[{"mainText":"<p >En medio de la creciente tensión internacional por la ofensiva militar israelí en Gaza, el Gobierno de Chile confirmó este miércoles el <strong>retiro de los agregados militares</strong>, de defensa y aéreo que hasta ahora desempeñaban funciones en la embajada chilena en Tel Aviv.</p>\n<p >La medida, adoptada por los ministerios de Relaciones Exteriores y de Defensa, fue notificada formalmente a las autoridades de Israel durante esta jornada.</p>\n<p >Este movimiento podría ser el preludio de un quiebre mayor: el Presidente <strong>Gabriel Boric</strong> estaría evaluando anunciar el <strong>rompimiento formal de relaciones diplomáticas con Israel</strong> durante la Cuenta Pública del próximo sábado 1 de junio.</p>\n<p >Aunque La Moneda no ha confirmado oficialmente esta posibilidad, el tono del comunicado difundido por el Ejecutivo da señales de <strong>una escalada en la postura chilena</strong>.</p>\n<p >\"La decisión obedece a la gravísima situación humanitaria que vive hoy la población palestina en la Franja de Gaza, producto de la <strong>desproporcionada e indiscriminada operación militar del ejército de Israel</strong>\", señaló hoy Cancillería, que también criticó los constantes impedimentos israelíes para el ingreso de ayuda humanitaria al enclave palestino.</p>\n<p >Chile exigió al Gobierno de Benjamin Netanyahu el <strong>cese inmediato de las operaciones militares, la apertura de corredores humanitarios y el cumplimiento del derecho internacional humanitario</strong>.</p>\n<p >De concretarse la ruptura diplomática, sería una de las decisiones más drásticas en política exterior tomadas por el gobierno de Boric, y marcaría un punto de inflexión en las históricas relaciones bilaterales entre ambos países.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-retira-a-agregados-militares-de-israel/2025-05-28/082411.html","streamUrl":null,"titleText":"Chile retira a agregados militares de Israel","uid":"fb0dc7c6-ba32-4f49-ba26-1d73015ac13a","updateDate":"2025-05-28T12:28:00.000Z"},{"mainText":"<p>Este miércoles<strong> Palestino se mide ante Mushuc Runa</strong> en el Estadio Bicentenario de La Florida, buscando terminar con el invicto de los ecuatorianos en la última fecha del <strong>Grupo E en la Copa Sudamericana.</strong></p>\n<p>El equipo de Lucas Bovaglio llega <strong>sin opciones de luchar por el primer lugar</strong>, pero con la tranquilidad de haber sellado su boleto a los <em>play-offs</em>. Segundo en el grupo y en la Liga, los \"árabes\" intentará cobrar revancha de la derrota sufrida en el debut.</p>\n<p>Enfrente estará el sólido líder del grupo. Mushuc Runa, dirigido por el histórico Ever Hugo Almeida suma 13 puntos en cinco partidos y <strong>no conoce de derrotas en esta campaña continental</strong>. Sin embargo, su buena forma en la Sudamericana contrasta con un irregular andar en la liga local.</p>\n<p>El encuentro que comenzará a partir de las <strong>20:30 horas (00:30 GMT)</strong>, será arbitrado por el uruguayo Hernán Heras y podrás seguir todos los detalles con el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759913&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-buscara-revancha-ante-mushuc-runa-en-el-cierre-del-grupo-e-en/2025-05-27/233836.html","streamUrl":null,"titleText":"Palestino buscará revancha ante Mushuc Runa en el cierre del Grupo E en la Sudamericana","uid":"12299776-cc82-43c8-ace2-8f6a5479e7ab","updateDate":"2025-05-28T12:27:00.000Z"},{"mainText":"<p>Este miércoles 28 de mayo, el Estadio Municipal de Breslavia será el escenario de una final inédita cuando <strong>el Real Betis de Manuel Pellegrini choque ante Chelsea</strong> por la <strong>UEFA Conference League</strong>, buscando un título para redondear sus impecables temporadas en el fútbol europeo.</p>\n<p>Ambos elencos vienen de quedar en la parte alta de sus respectivos torneos locales, mientras que los del \"Ingeniero\" <strong>fueron sextos</strong> y aseguraron l<strong>a clasificación a Europa League</strong>, los londinenses remataron cuartos jugarán la <strong>próxima edición de la Champions.</strong></p>\n<p>El duelo será también un choque de pizarras entre maestro y discípulo, ya que <strong>Pellegrini tendrá en frente a Enzo Maresca</strong>. El italiano fue parte de varios proyectos, compartiendo como jugador cuando el nacional adiestró a <strong>Málaga</strong> para después acompañarlo como ayudante técnico, durante su etapa en <strong>West Ham.</strong></p>\n<p>En ese sentido, Betis afrontará su primera final continental con la ilusión de derribar a un elenco acostumbrado a estas instancias. El equipo andaluz tiene a su favor una <strong>identidad de juego</strong> marcada por el estratega chileno, quien quiere sumar un nuevo título tras conquistar la<strong> Copa del Rey en 2022.</strong></p>\n<p>Para esta ocasión, el \"Ingeniero\" formará con: Adrián; Aitor Ruibal, Natan, Bartra, Ricardo Rodríguez; Johnny Cardoso, Fornals; Abde, Isco, Antony; y Bakambu.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación del Betis de Pellegrini para la final ante Chelsea en la Conference League <a href=\"https://twitter.com/hashtag/UECL?src=hash&ref_src=twsrc%5Etfw\">#UECL</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/KpiTyMRVy5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KpiTyMRVy5</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/ZF6pK7htF2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZF6pK7htF2</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1927516567635398660?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Chelsea, en cambio, llega con dos días menos de descanso y la <strong>presión institucional</strong> de ganar. Desde la llegada del propietario Todd Boehly, el invirtió más de mil millones de libras y no conquistar la Conference <strong>sería visto como un fracaso.</strong></p>\n<p>La motivación de ser el primer equipo en levantar Champions, Europa League y Conference hará formar a Maresca con: Jorgensen; James, Adarabioyo, Colwill, Cucurella; Enzo, Caicedo, Palmer; Neto, Sancho y Jackson.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de Chelsea para la final ante Betis de Pellegrini en la Conference League <a href=\"https://twitter.com/hashtag/UECL?src=hash&ref_src=twsrc%5Etfw\">#UECL</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/E6jHJaaYeH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/E6jHJaaYeH</a> <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/S1Lhj3Ymsh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S1Lhj3Ymsh</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1927520815290970252?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El encuentro comenzará a las <strong>15:00 horas de Chile (19:00 GMT)</strong> y será arbitrado por el bosnio Irfan Peljto. Todos los detalles podrás seguirlos con el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-buscara-hacer-historia-con-betis-en-la-final-de-la-conference/2025-05-27/221857.html","streamUrl":null,"titleText":"Pellegrini buscará hacer historia con Betis en la final de la Conference League ante Chelsea","uid":"680cb5a0-863d-4c92-afb7-acae009701fd","updateDate":"2025-05-28T12:23:00.000Z"},{"mainText":"<p ><strong>Un hombre fue asesinado con su propia arma por un tirador todavía desconocido</strong> en la comuna de Conchalí, <strong>tras una pelea</strong> ocurrida la noche de este martes.</p>\n<p >Según los primeros antecedentes, <strong>el sujeto, en compañía de otras personas, llegó a un taller mecánico</strong>, ubicado en calle Abraham Lincoln, <strong>para increpar a un tercero</strong>.</p>\n<p >\"<strong>La víctima mantiene una discusión con dos personas en las afueras</strong>, y de acuerdo a los relatos de testigos, se encontraba <strong>portando un arma de fuego</strong>. Y luego de la discusión verbal, hubo agresiones físicas\", explicó la <strong>fiscal Claudia España</strong>.</p>\n<p >Entonces, <strong>el hombre intimidó a sus rivales con su arma</strong>, lo que derivó en un forcejeo,<strong> hasta que uno de ellos se la quitó, y le disparó</strong> varias veces antes de que lograra escapar con sus acompañantes.</p>\n<p >Testigos lo socorrieron y luego lo trasladaron hasta el <strong>Hospital San José</strong>, donde se constató su muerte.</p>\n<p >El Equipo contra el Crimen Organizado y Homicidios (ECOH) de la Fiscalía investiga este hecho, junto a personal del OS9 y Labocar de Carabineros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Equipo ⁦<a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a>⁩ se encuentra trabajando junto a OS9 de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> en la comuna de Conchali, un Homicidio Consumado con arma de fuego en via pública. Victima fallecio en centro asistencial producto de la gravedad de las lesiones. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/C1nsymiL3M\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/C1nsymiL3M</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1927547858032484470?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-con-su-propia-arma-en-conchali/2025-05-28/080236.html","streamUrl":null,"titleText":"Hombre fue asesinado con su propia arma en Conchalí","uid":"0f359843-28e9-42a1-bda8-68d948f66100","updateDate":"2025-05-28T12:10:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (61° de la ATP) se despidió de Roland Garros luego de caer en la segunda ronda del torneo parisino ante el australiano Alexei Popyrin (25°)</strong> en sets corridos.</p>\n<p>El zurdo no pudo ante el buen nivel del oceánico y careció de oportunidades para vulnerar el juego de su rival, quien terminó imponiéndose por <strong>7-5, 6-3 y 6-4 en dos horas y 18 minutos.</strong></p>\n<p>El nacido en Canadá volvió a mostrarse irregular con su servicio y ello lo aprovechó su contrincante para quebrar y tomar la ventaja en los dos primeros sets.</p>\n<p>Pese a que Tabilo logró reaccionar en ambos capítulos, el oriundo de Sidney evidenció su mejor año y terminó por sepultar siempre las aspiraciones del número uno de Chile.</p>\n<p>En el tercer parcial, Tabilo entró más enfocado y se mantuvo en partido, pero un quiebre en el décimo juego selló su derrota en la arcilla francesa.</p>\n<p>Pese a la caída, el chileno de momento saca cuentas alegres dado que su triunfo en primera ronda le permite <strong>sumar 40 puntos y escalar seis lugares para instalarse 55° en el Ranking Live.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/alejandro-tabilo-se-estrello-ante-popyrin-y-dijo-adios-a-roland-garros/2025-05-28/080440.html","streamUrl":null,"titleText":"Alejandro Tabilo se estrelló ante Popyrin y dijo adiós a Roland Garros","uid":"f46a85da-49a6-4ae2-839a-533da3b61e1a","updateDate":"2025-05-28T12:03:00.000Z"},{"mainText":"<p >El Kremlin se mostró este miércoles comprensivo con las prisas para arreglar el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-vive-el-peor-ataque-ruso-en-varias-semanas-en-medio-de-canje-de/2025-05-25/084713.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conflicto ucraniano</a> del presidente estadounidense, <strong>Donald Trump</strong>, pero replicó que, al igual que Estados Unidos, Rusia también tiene sus intereses nacionales.</p>\n<p >\"Está claro que la parte estadounidense, que está haciendo notables esfuerzos para lograr una solución pacífica, y personalmente el presidente Trump, quieren un pronto arreglo\", dijo <strong>Dmitri Peskov</strong>, portavoz presidencial, en su rueda de prensa telefónica diaria.</p>\n<p >Peskov subrayó que Moscú agradece \"los esfuerzos mediadores\" de Trump, quien aseguró en su plataforma Truth Social que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-a-putin-que-esta-jugando-con-fuego-al-atacar-a-ucrania/2025-05-27/145611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el presidente ruso \"está jugando con fuego\"</strong> al negarse a detener los ataques contra Ucrania</a>.</p>\n<p >\"Al mismo tiempo, <strong>hay muchas cosas que aún hay que discutir y que no se pueden sacrificar</strong>. Y que ninguna de las partes sacrificará en función de sus intereses nacionales\", dijo.</p>\n<p >Subrayó que, \"al igual que EE.UU., Rusia tiene sus intereses nacionales, que están por encima de todo lo demás, y también lo están para nuestro presidente\".</p>\n<p >Al respecto, el asesor del Kremlin para asuntos internacionales,<strong> Yuri Ushakov</strong>, aseguró que Moscú ha llegado a la conclusión de que<strong> a Trump no le informan \"sobre lo que realmente está pasando en el conflicto ruso-ucraniano\"</strong>.</p>\n<p >\"En particular, no le informan qué masivos ataques terroristas está perpetrando Ucrania contra ciudades rusas. <strong>Trump sólo conoce las medidas de respuesta que nosotros tomamos</strong>\", dijo, en alusión a los drones de ala fija lanzados por Kiev y a los drones y misiles con los que Moscú bombardea el país vecino.</p>\n<p >Peskov agregó que el trabajo en el memorándum -una hoja de ruta para la futura firma de un tratado de paz- acordado por Putin y Trump en su última conversación telefónica se encuentra \"en su fase final\".</p>\n<p >\"Precisamente<strong> se está preparando un documento con el fin de discutir las condiciones para un alto el fuego</strong>. Mientras, la operación militar especial continúa\", insistió.</p>\n<p >A su vez, aseguró que el anuncio del presidente ucraniano, <strong>Volodímir Zelenski</strong>, de que prepara un acuerdo con la Unión Europea para la producción de armamento de largo alcance justifica la campaña militar rusa para liquidar las causas originales del conflicto.</p>\n<p >\"Y es que son precisamente esas causas primigenias las que suponen <strong>una amenaza notable para nuestros intereses nacionales</strong>\", explicó.</p>\n<p >Trump, quien había asegurado recientemente que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/no-se-que-demonios-le-ha-pasado-trump-critico-a-putin-por-ultimos/2025-05-25/222938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Putin se había vuelto \"loco\"</strong></a> por su reciente campaña de bombardeos aéreos contra el país vecino, volvió a arremeter contra el jefe del Kremlin.</p>\n<p >\"Lo que Vladímir Putin no entiende es que, <strong>si no fuera por mí, a Rusia ya le habrían ocurrido muchísimas cosas malas</strong>, y quiero decir MUY MALAS. ¡Está jugando con fuego! \", dijo.</p>\n<p >El domingo el gobernante republicano aseguró que está meditando imponer sanciones a Moscú porque Putin \"está matando a mucha gente\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/el-kremlin-comprende-las-prisas-de-trump-pero-defiende-intereses/2025-05-28/073028.html","streamUrl":null,"titleText":"El Kremlin comprende las prisas de Trump pero defiende intereses nacionales rusos","uid":"596d7862-f335-496c-a510-b48ece4aaec3","updateDate":"2025-05-28T11:31:00.000Z"},{"mainText":"<p >El presidente <strong>Donald Trump</strong><strong> ofreció este martes a Canadá protección gratuita bajo su \"cúpula dorada\"</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/trump-quiere-gastar-us-175-mil-millones-en-una-cupula-dorada-que/2025-05-20/212756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un sistema de defensa avanzado que planea tener listo en 2029</a>, <strong>si se une a Estados Unidos<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/mark-carney-pidio-a-trump-que-deje-de-referirse-a-canada-como-el-estado/2025-05-06/225858.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> como estado número 51.</a></strong></p>\n<p >\"Le dije a Canadá, que quiere ser parte de nuestra fabuloso Sistema de Cúpula Dorada, que le costará 61.000 millones de dólares si se mantiene como una nación separada pero desigual, pero<strong> le costará CERO DÓLARES si se convierte en nuestro querido estado 51</strong>\", escribió Trump en Truth Social.</p>\n<p ><strong>\"¡Están considerando la oferta!\"</strong>, aseguró en el mismo mensaje.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/114581970051938528/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p >Las declaraciones de Trump se producen después de que el primer ministro canadiense, <strong>Mark Carney,</strong> dijera que <strong>Canadá está sufriendo \"los peligros de la sobredependencia económica y en materia de seguridad\" de EE.UU.</strong>, y que prevé aumentar su integración con la industria de defensa europea.</p>\n<p >En una entrevista en la radiotelevisión pública, <em>CBC</em>, Carney destacó que <strong>por cada dólar que Canadá gasta en defensa, el 75% va a parar a EE.UU.,</strong> algo que no le parece \"inteligente\", por lo que anticipó que su Gobierno diversificará el gasto y dirigirá más hacia sus socios europeos.</p>\n<p >Ante la ambición anexionista de Trump, del que criticó que use la <strong>\"la fuerza económica\",</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/canada-le-dijo-a-trump-que-carlos-iii-es-su-rey-y-no-quiere-otro-monarca/2025-05-27/180150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Carney solicitó a <strong>Carlos III</strong> su presencia en la apertura de la 45 legislatura del país para<strong> reforzar la soberanía canadiense.</strong></a></p>\n<h2 ><span ><em><strong>La \"cúpula dorada\" de Trump</strong></em></span></h2>\n<p >La semana pasada, Trump estimó que la \"cúpula dorada\", que se presenta como <strong>más avanzada que la \"cúpula de hierro\" de Israel</strong>, tendrá un <strong>coste aproximado de 175.000 millones de dólares</strong> y proyectó que <strong>esté finalizada para el final de su mandato en 2029.</strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/canada-le-dijo-a-trump-que-carlos-iii-es-su-rey-y-no-quiere-otro-monarca/2025-05-27/180150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p >El presidente aseguró después <strong>que Canadá \"quiere ser parte\" del sistema y que estaba dispuesto a incluir al país a cambio de la \"apropiada\" compensación económica</strong>, y el <strong>Gobierno canadiense confirmó que estaba en conversaciones con el de EE.UU. para participar.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-le-ofrecio-a-canada-proteccion-gratis-bajo-su-cupula-dorada-si/2025-05-28/003032.html","streamUrl":null,"titleText":"Trump le ofreció a Canadá protección gratis bajo su \"cúpula dorada\" si se une a EE.UU.","uid":"2da8ece6-4522-4e73-b8bc-c613f7aad78a","updateDate":"2025-05-28T04:43:00.000Z"},{"mainText":"<p>El delantero <strong>Leandro Fernández terminó con los ánimos caldeados tras la caída de Universidad de Chile</strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/u-de-chile-cayo-ante-botafogo-y-quedo-eliminada-de-la-copa-libertadores/2025-05-27/222218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ante Botafogo </a>que significó su <strong>eliminación de la Copa Libertadores</strong> en fase de grupos.</p>\n<p><strong>Tras el silbatazo final</strong>, el jugador trasandino de la U <strong>se enfrascó en una discusión y fue contenido</strong> por rivales y compañeros. Aún fuera de si, <strong>también encaró con uno de los árbitros</strong>, siendo captado por la transmisión televisiva.</p>\n<p><em><strong>- Revisa la secuencia:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">Após o fim da partida, entre Botafogo x Universidad De Chile, Leandro Fernández queria bater no Marlon Freitas. Que teve que ser contido por Alexander Barboza, Léo Coelho e Joel Carli, além de boa parte do time da LA U.<br />\n\n<br />\n\n🎥 Paramount+ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/5yauL5LXEl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5yauL5LXEl</a></p>\n— Gazeta Botafogo ⭐📰 (@agazetabotafogo) <a href=\"https://twitter.com/agazetabotafogo/status/1927555817613504682?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-el-descontrol-de-leandro-fernandez-tras-la-eliminacion-de-la-u/2025-05-28/002540.html","streamUrl":null,"titleText":"[VIDEO] El descontrol de Leandro Fernández tras la eliminación de la U","uid":"7139951e-874f-4dcc-889e-90fee347437a","updateDate":"2025-05-28T04:27:00.000Z"},{"mainText":"<p ><strong>El Gobierno japonés comenzó intervenir los precios del arroz para frenar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/en-plena-crisis-ministro-de-agricultura-japones-renuncio-tras-decir-que-tiene-arroz-gratis/2025-05-22/182457.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su fuerte encarecimiento</a></strong> bajo un sistema de contratos directos con los grandes minoristas para vender su cuota de reservas nacionales, partidas que llegarán a las tiendas en junio a la mitad del precio actual de mercado.</p>\n<p >Las solicitudes de minoristas tuvieron que ser suspendidas la noche del martes a este miércoles, informó hoy el nuevo ministro de Agricultura japonés e impulsor del plan, <strong>Shinjiro Koizumi,</strong> por la avalancha de peticiones en el primer día de funcionamiento del sistema.</p>\n<p >En esta primera jornada<strong> ya se cubrió dos tercios de la cuota de 300.000 toneladas de arroz</strong> de las reservas fijadas para estos contratos.</p>\n<p >Los minoristas que ya han firmado contratos, entre los que se encuentran cadenas de supermercados y tiendas como Aeon y Don Quijote o la firma de comercio electrónico Rakuten, y están acelerando los preparativos para comenzar a vender este arroz -parte de las reservas producidas en 2021 y 2022- la próxima semana.</p>\n<p >Los minoristas han tenido acceso a estas reservas gubernamentales aproximadamente <strong>a la mitad del precio</strong> que con el método usado hasta el momento, licitaciones por subasta pública, en las que se adjudicaron entre marzo y abril 312.000 toneladas, sin que se notaran grandes variaciones en los precios de venta al público.</p>\n<h2 ><span ><em><strong>\"No descartamos ninguna opción\"</strong></em></span></h2>\n<p >Durante su participación en su primer gran debate parlamentario este miércoles, el ministro Koizumi aseguró que las reservas ya adjudicadas llegarán al mercado a principios de la próxima semana a un precio de unos <strong>2.000 yenes (unos 13.000 pesos chilenos) por cinco kilos, la mitad del precio actual de mercado, de más de 4.000 yenes (unos 26.000 pesos chilenos).</strong></p>\n<p >\"Debemos transmitir al mercado el mensaje de que<strong> no descartamos ninguna opción\",</strong> declaró Koizumi durante la comparecencia, recogida por la cadena pública <em>NHK,</em> en la que también aseguró que esta nueva liberación de arroz \"aumentará la oferta y frenará las subidas anormales de precios\", que comenzaron el año pasado.</p>\n<p >El arroz que llegará a los comercios la próxima semana son unas 200.000 toneladas de las reservas correspondientes a la producción de 2022 y Koizumi espera que la <strong>liberación de otras 100.000 toneladas de la cosecha de 2021 alcancen un precio de 1.800 yenes (11.700 pesos chilenos) por cinco kilos, una cantidad \"justa\",</strong> considera el ministro.</p>\n<h2 ><span ><em><strong>El origen de la 'crisis del arroz'</strong></em></span></h2>\n<p >El precio medio del arroz, un <strong>alimento básico en la dieta japonesa</strong>, venía subiendo <strong>en línea con el alza de la inflación en el país asiático</strong>, pero<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/economia/la-inflacion-golpea-a-los-japoneses-el-precio-del-arroz-subio-63-6-en/2024-12-19/234257.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> su coste se ha duplicado en el último año </a>debido a otros factores como las<strong> \"compras de pánico\"</strong> entre consumidores, <strong>las peores cosechas por altas temperaturas, la especulación de intermediarios o el turismo.</strong></p>\n<p >Para tratar de mantener a raya el fenómeno e intentar estabilizar los precios, el Ejecutivo decidió de forma inédita liberar al mercado general a partir del pasado marzo parte de su reserva del cereal a través de subasta para facilitar su distribución.</p>\n<p >Tras 18 meses de alza, el precio medio del saco de cinco kilos de arroz cayó en la semana hasta el 4 de mayo. El abaratamiento fue de <strong>hasta 4.214 yenes (27.000 pesos chilenos)</strong>, tras lo que el alimento volvió a encarecerse en las semanas siguientes, lo que ha llevado al Ejecutivo a intervenir directamente los precios.</p>\n<p ><strong>\"Estamos liberando arroz almacenado a bajo precio porque necesitamos frenar la tendencia de la gente a abandonar el arroz de producción nacional\",</strong> destacó hoy el ministro Koizumi, en relación a uno de los efectos que ha tenido en los consumidores la subida del precio del cereal, menos acentuada en productos importados.</p>\n<p >Koizumi, apodado como<strong> \"ministro del arroz\",</strong> accedió a la cartera de Agricultura el pasado 21 de mayo tras la dimisión del titular anterior por bromear con que a él le sale gratis el arroz gracias a los regalos de sus simpatizantes, unos comentarios que enfurecieron a la opinión pública de cara a una <strong>cita electoral en julio </strong>clave para el Gobierno en minoría del primer ministro<strong> Shigeru Ishiba.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/economia/crisis-en-japon-gobierno-nipon-intervino-precios-del-arroz-para-frenar/2025-05-28/001429.html","streamUrl":null,"titleText":"Crisis en Japón: Gobierno nipón intervino precios del arroz para frenar su encarecimiento","uid":"bc2cd06e-3e61-4b5a-9cf4-c1d9f69609df","updateDate":"2025-05-28T04:27:00.000Z"},{"mainText":"<p >La ministra de la Mujer y la Equidad de Género,<strong> Antonia Orellana</strong> (Frente Amplio), anunció este martes que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/subsecretaria-defendio-momento-para-presentar-proyecto-de-aborto/2025-05-27/091957.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el proyecto de aborto legal del Gobierno</a> será presentado este miércoles en el Congreso</strong>, detallando que <strong>contempla un plazo de 14 semanas para la interrupción libre del embarazo, un modelo inspirado en la legislación alemana.</strong></p>\n<p ><strong>\"Vamos a partir el debate con un modelo que regula la interrupción voluntaria del embarazo en el plazo de 14 semanas</strong> a través de establecer también su prestación <strong>a través del sistema de salud\"</strong>, dijo en entrevista con <em>CNN Chile</em>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CNNPrime?src=hash&ref_src=twsrc%5Etfw\">#CNNPrime</a> | Antonia Orellana, ministra de la Mujer y la Equidad de Género, por ley de aborto legal: \"El plazo que vamos a proponer para iniciar la discusión será de 14 semanas\"<a href=\"https://twitter.com/tv_monica?ref_src=twsrc%5Etfw\">@tv_monica</a><br />\n\n<br />\n\n💻<a rel=\"link a una nota absoluta 5\" href=\"https://t.co/Ox6C5F6K3w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ox6C5F6K3w</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/P4ccHv83lZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/P4ccHv83lZ</a></p>\n— CNN Chile (@CNNChile) <a href=\"https://twitter.com/CNNChile/status/1927527417737842901?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Específicamente, para los casos de interrupción del embarazo <strong>hasta las 12 semanas</strong>, la secretaria de Estado indicó que<strong> se procurará que la prestación \"se pueda entregar en el sistema de atención primaria, siempre que el diagnóstico lo permita\".</strong></p>\n<p >Finalmente, la titular de la Mujer confirmó que, aunque el proyecto se ingresará este miércoles,<strong> su discusión en el Congreso recién podrá comenzar el próximo lunes, debido a la semana distrital.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/aborto/orellana-proyecto-de-aborto-libre-hasta-14-semanas-sera-ingresado-este/2025-05-27/234641.html","streamUrl":null,"titleText":"Orellana: Proyecto de aborto libre hasta 14 semanas será ingresado este miércoles","uid":"33c2689e-b167-4d76-9f30-1001ba9b42d0","updateDate":"2025-05-28T04:01:00.000Z"},{"mainText":"<p><strong>Leandro Fernández, jugador de Universidad de Chile, mostró su pesar por su eliminación de Copa Libertadores en fase de grupos</strong>, tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/u-de-chile-cayo-ante-botafogo-y-quedo-eliminada-de-la-copa-libertadores/2025-05-27/222218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caer en la última fecha contra Botafogo por 1-0</a>, especialmente por el rendimiento que llevó a los azules a cosechar 10 puntos.</p>\n<p>\"Es muy rápido para hacer un análisis... <strong>Estoy muy dolido por quedar afuera así. Yo creo que hicimos una gran copa</strong>\", dijo a <em>ESPN</em> tras el partido.</p>\n<p>\"<strong>Son detalles</strong>; después de la expulsión (de Jair Cunha en Botafogo) dejamos un poquito de intentar lo que veníamos haciéndolo. Y bueno, <strong>en un error nos cometen un gol y después se nos hizo todo cuesta arriba</strong> contra un gran rival en su cancha\", señaló.</p>\n<p>El delantero remarcó que \"estamos dolidos. Hay que pensar bien lo que se hizo a lo largo de la copa. Triste por la gente que nos vino a acompañar hasta acá. <strong>Estábamos muy ilusionados por seguir en la copa, pero también tranquilo porque lo dimos todo hasta el final</strong>\".</p>\n<p>\"Claro que queríamos clasificar. Como decía, muy triste por no poder hacerlo. <strong>Ahora a descansar, pensar en el sábado (contra O'Higgins) y después en lo que viene</strong>\", finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/leandro-fernandez-estoy-muy-dolido-por-quedar-afuera-asi-hicimos-una/2025-05-27/234038.html","streamUrl":null,"titleText":"Leandro Fernández: Estoy muy dolido por quedar afuera así, hicimos una gran copa","uid":"1c6dd34f-ea3d-4588-b2f6-20bb6608023c","updateDate":"2025-05-28T03:54:00.000Z"},{"mainText":"<p >El cohete <strong>Starship</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/spacex-lanzo-con-exito-starship-el-cohete-mas-grande-del-mundo/2024-03-14/154814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el que la empresa <strong>SpaceX</strong> del magnate <strong>Elon Musk</strong> confía para conquistar Marte</a>, <strong>alcanzó este martes la órbita terrestre pero se rompió y cayó al Océano Índico</strong> tras perder combustible en su noveno vuelo de prueba,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/aeronautica/en-su-octavo-vuelo-de-prueba-la-nave-starship-de-spacex-exploto/2025-03-07/004909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> fallando por tercera vez consecutiva.</a></p>\n<p >El lanzamiento fue retransmitido por video en directo, con una cuenta atrás que se paró durante varios minutos hasta que a las 19:37 hora local (20:37 hora de Chile central; 21:37 de Aysén y Magallanes) la nave despegó desde Starbase, la base recién nombrada ciudad cerca de Brownsville, en la frontera con México.</p>\n<p >El cohete, con una altura de 121 metros, estaba compuesto por dos partes: el <strong>propulsor Super Heavy,</strong> dotado con 33 motores Raptor y que por primera vez se reutilizaba tras una prueba anterior, y una nave espacial de segunda etapa, esta última a la que se llama <strong>Starship.</strong></p>\n<p ><strong>El despegue fue exitoso,</strong> teniendo en cuenta que las dos últimas pruebas terminaron en explosión pocos minutos después, pero en torno a las 20:32 hora local (21:32 hora de Chile central; 22:32 de Aysén y Magallanes), <strong>la empresa perdió contacto con una nave que ya daba vueltas y parecía no la capacidad de orientación estropeada</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Starship’s Raptor engines ignite during hot-staging separation. Super Heavy is boosting back towards its splashdown site and preparing for its high angle of attack entry <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/aQBwsvSrl0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aQBwsvSrl0</a></p>\n— SpaceX (@SpaceX) <a href=\"https://twitter.com/SpaceX/status/1927510220835635706?ref_src=twsrc%5Etfw\">May 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Fugas de combustible</strong></em></span></h2>\n<p >El responsable de comunicación de SpaceX, <strong>Dan Huot,</strong> uno de los presentadores del acontecimiento presentado como una película, atribuyó a <strong>\"fugas\" de combustible la \"pérdida del control de altitud\"</strong>, necesario para orientarse en su reentrada en la atmósfera terrestre.</p>\n<p >Aparte de eso, <strong>el cohete no pudo abrir un portón por el que se iban a desplegar en órbita por primera vez varios satélites simulados de Starlink</strong>, uno de los objetivos de la misión, además de supervisar los escudos que protegen a la nave de las altas temperaturas.</p>\n<h2 ><span ><em><strong>Musk: La prueba ayudará a \"mejorar la fiabilidad\" de Starship</strong></em></span></h2>\n<p ><strong>\"Starship consiguió llegar a la separación programada del motor de la nave, así que es una gran mejora respecto al último vuelo\",</strong> resumió Musk en X, y reconociendo que <strong>la fuga de fuel provocó una pérdida de presión en el tanque que desembocó en su fracaso.</strong></p>\n<p ><strong>\"Como si el vuelo no fuera lo suficientemente excitante, el Starship ha experimentado un rápido desmontaje imprevisto\"</strong>, indicó la empresa en la red social X, a lo que añadió que el éxito es fruto del aprendizaje y que <strong>la prueba ayudará a \"mejorar la fiabilidad\" del cohete.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">As if the flight test was not exciting enough, Starship experienced a rapid unscheduled disassembly. Teams will continue to review data and work toward our next flight test.<br />\n\n<br />\n\nWith a test like this, success comes from what we learn, and today’s test will help us improve Starship’s…</p>\n— SpaceX (@SpaceX) <a href=\"https://twitter.com/SpaceX/status/1927523399552631088?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Aun así, el magnate, que planea centrarse más en sus negocios tras su polémica participación en el Gobierno de <strong>Donald Trump</strong> como líder de eficiencia, se mostró optimista y adelantó que <strong>los próximos tres vuelos estarán menos espaciados, \"uno cada 3 o 4 semanas\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Starship made it to the scheduled ship engine cutoff, so big improvement over last flight! Also, no significant loss of heat shield tiles during ascent.<br />\n\n<br />\n\nLeaks caused loss of main tank pressure during the coast and re-entry phase. Lot of good data to review.<br />\n\n<br />\n\nLaunch cadence for…</p>\n— Elon Musk (@elonmusk) <a href=\"https://twitter.com/elonmusk/status/1927531406017601915?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>La esperanza de \"colonizar\" Marte</strong></em></span></h2>\n<p >Musk ha vendido la idea de que, con el Starship, <strong>la humanidad podrá \"colonizar\" Marte,</strong> un planeta en el que solo han aterrizado 18 misiones espaciales, todas ellas no tripuladas.</p>\n<p >En una entrevista con el medio <em>Ars Technica</em> antes del lanzamiento, el magnate se mostró confiado en haber resuelto los problemas de los últimos dos vuelos de prueba y sostuvo que<strong> lo \"más importante son los datos para mejorar el diseño de las placas\" en las siguientes naves.</strong></p>\n<p >La <strong>Administración Federal de Aviación (FAA)</strong> dijo posteriormente tener <strong>conocimiento de una \"anomalía\" en la misión</strong>, aseguró que estaba colaborando con SpaceX y descartó que hubiera daños materiales o personales a causa del fallo y la desintegración del cohete.</p>\n<p >La FAA dio luz verde la semana pasada para que SpaceX aumente su número de vuelos de prueba hasta 25 por año, a pesar de las críticas de grupos ambientalistas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/cohete-starship-de-spacex-exploto-en-pleno-vuelo-por-tercera-vez/2025-05-27/232916.html","streamUrl":null,"titleText":"Cohete Starship, de SpaceX, explotó en pleno vuelo por tercera vez consecutiva","uid":"5feedf5c-3123-4497-b569-6ccbef2177a6","updateDate":"2025-05-28T03:46:00.000Z"},{"mainText":"<p>Dos equipos chilenos clasificaron a la ronda de <em>play-offs</em> de octavos de<strong> Copa Sudamericana y siguen con vida en el plano internacional.</strong></p>\n<p><strong>Universidad de Chile</strong> logró el tercer lugar del Grupo A de Copa Libertadores y por ello quedó relegado al otro torneo de la Conmebol, mientras <strong>Palestino</strong> quedó en el segundo puesto de su serie y tendrá que luchar por avanzar a la ronda de los 16 mejores.</p>\n<p>Esta es la lista de equipos que siguen con vida en el campeonato.</p>\n<p><strong>Clasificados a octavos:</strong></p>\n<p>- U. Católica de Ecuador</p>\n<p>- Mushuc Runa</p>\n<p>- Lanús</p>\n<p>- Huracán</p>\n<p><strong><em>Play-offs</em> de octavos:</strong></p>\n<p><strong>Palestino</strong></p>\n<p>- Vasco da Gama</p>\n<p>- América de Cali</p>\n<p>- Alianza Lima</p>\n<p>- Independiente del Valle</p>\n<p><strong>Universidad de Chile</strong></p>\n<p><strong>Clasificados, pero queda definir su puesto en cada grupo</strong></p>\n<p>- Once Caldas</p>\n<p>- Fluminense</p>\n<p>- Cienciano</p>\n<p>- Gremio</p>\n<p>- Godoy Cruz</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-equipos-que-siguen-en-competencia-en-la-copa-sudamericana/2025-05-27/234005.html","streamUrl":null,"titleText":"Los equipos que siguen en competencia en la Copa Sudamericana","uid":"a2cd465c-2743-4977-b809-8d31410d263a","updateDate":"2025-05-28T03:43:00.000Z"}]
