[{"mainText":"<p><strong>Nicolás Maduro</strong> afirmó este miércoles -en medio de las tensiones con EE.UU.- que <strong>Venezuela se opone a la guerra.</strong></p>\n<p><strong>\"¿Guerra? Hemos dicho que no\"</strong>, aseveró el dictador caribeño en un encuentro con integrantes de la \"Sociedad Bolivariana\", en Caracas, transmitido por el canal estatal <em>Venezolana de Televisión.</em></p>\n<p><strong>\"Seguirá el comercio para allá y para acá de nuestro petróleo\"</strong>, añadió el líder chavista, luego de que, en las últimas horas, Donald Trump ordenara el \"bloqueo total y completo de todos los petroleros sancionados que entren y salgan\" de Venezuela.</p>\n<p>Maduro acusó además \"una pretensión guerrerista y colonialista\" de Trump, quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-venezuela-le-quito-derechos-petroleros-a-ee-uu-y-los-queremos-de/2025-12-17/184456.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hoy dijo esperar que desde Caracas \"devuelvan todo el petróleo, las tierras y otros activos que robaron previamente\" a Estados Unidos</a>.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/periodista-tucker-carlson-afirma-que-trump-declarara-la-guerra-a/2025-12-17/163902.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Periodista Tucker Carlson afirma que Trump declarará la guerra a Venezuela esta noche</span></a></em></li>\n</ul>\n<h2><span ><em><strong>Cámara Baja rechaza mociones para retirar tropas en caso de guerra</strong></em></span></h2>\n<p>En paralelo, la <strong>Cámara de Representantes de Estados Unidos</strong> rechazó hoy dos resoluciones para retirar a tropas estadounidenses en caso de que estallara un conflicto con Venezuela u \"organizaciones terroristas designadas por el presidente\" en Latinoamérica.</p>\n<p>El hemiciclo rechazó en primer lugar, por 216 votos a favor y 210 en contra, la resolución concurrente 61, que invocaba la capacidad del Congreso para \"retirar a las Fuerzas Armadas de Estados Unidos de hostilidades con organizaciones terroristas designadas por el presidente en el hemisferio occidental\".</p>\n<p>A continuación, la resolución concurrente 64, que ordenaba la retirada tropas \"de hostilidades dentro o contra Venezuela que no hayan sido autorizadas por el Congreso\", fue tumbada en la Cámara de Representantes, donde el Partido Republicano de Donald Trump ostenta una exigua mayoría, por 213 sufragios a favor y 211 en contra.</p>\n<p>Ambas resoluciones, no vinculantes por sí solas, invocaban la sección 5 de la Resolución sobre Poderes de Guerra, que permite al Congreso ordenar al presidente la retirada del ejército de EE.UU. de determinados escenarios si viene apoyada por una resolución conjunta.</p>\n<p>Poco antes de la votación, el <strong>líder de los demócratas en el Senado, Chuck Schumer, insistió nuevamente en que Trump \"no tiene la autoridad\" para llevar a cabo sus planes \"de usar la fuerza militar en el Caribe sin la autorización del Congreso\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/guerra-hemos-dicho-que-no-afirma-maduro-en-medio-de-la-escalada-con/2025-12-17/215422.html","streamUrl":null,"titleText":"\"¿Guerra? Hemos dicho que no\", afirma Maduro en medio de la escalada con EE.UU.","uid":"861f6b61-488a-4b5a-a55e-de48aba0b989","updateDate":"2025-12-18T00:54:22.000Z"},{"mainText":"<p >El Gobierno de Javier Milei anunció este miércoles que <strong>exigirá a la Asociación del Fútbol Argentino (AFA) a brindar explicaciones</strong> sobre sus últimos <strong>balances contables</strong> y aseguró que \"nadie está por encima de la ley, ni tiene privilegios\".</p>\n<p >\"El Ministerio de Justicia informa que, a través de la Inspección General de Justicia (IGJ), se intimará a la Asociación del Fútbol Argentino (AFA) y a la Superliga del Fútbol Argentino a brindar explicaciones sobre las cifras contenidas en sus estados contables y financieros\", anunció la entidad en un comunicado.</p>\n<p >\"Los balances de la AFA y la Superliga sobre los que se han pedido explicaciones superan los <strong>111 millones de dólares y 340 millones de dólares respectivamente\",</strong> advirtió el ministerio.</p>\n<p >La entidad precisó que la IGJ exigirá \"a la AFA a <strong>presentar documentos relacionados con gastos</strong> e inversiones vinculadas con actividades no incluidas en sus estatutos sociales\" y que enfatizó que la AFA es una asociación sin fines de lucro.</p>\n<p >El comunicado subrayó que \"<strong>la falta de respuesta o el incumplimiento de los requerimientos dentro del plazo otorgado podrá derivar en sanciones económicas severas</strong>, tanto para las entidades involucradas como para sus directivos\".</p>\n<p >La AFA denunció el lunes un \"ataque coordinado\" por parte del Gobierno de Milei tras la denuncia por corrupción contra su presidente Claudio Tapia presentada ante la Conmebol la exministra de Seguridad y actual senadora oficialista Patricia Bullrich.</p>\n<p >El reclamo de la AFA se dio mediante un comunicado que fue publicado tras la denuncia de Bullrich y el inicio, días atrás, de investigaciones judiciales contra Tapia y el tesorero de AFA, Pablo Toviggino, a partir de denuncias de organismos estatales dependientes del Ejecutivo.</p>\n<p >Tapia y Toviggino están siendo investigados por sus presuntos vínculos con empresarios y financistas sospechados de corrupción, en una causa por presunto caso de lavado de dinero por la cual durante la última semana se realizaron allanamientos en las instalaciones de 17 clubes argentinos y de la propia sede de la AFA.</p>\n<p >La tensión entre el Gobierno y la AFA lleva más de un año y se disparó por la intención del Ejecutivo de avanzar con un modelo de sociedades anónimas deportivas en el fútbol local, algo que fue rechazado de plano por la entidad rectora del fútbol argentino y por la mayoría de los clubes.</p>\n<p >\"Un capítulo aparte se lo lleva la intención de imponer las sociedades anónimas deportivas, en contra de la libertad que tienen los clubes a través de sus dirigentes para elegir el modelo de asociaciones civiles sin fines de lucro\", expresó al respecto el comunicado de la AFA.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/gobierno-de-milei-presiona-a-la-afa-nadie-esta-por-encima-de-la-ley-ni/2025-12-17/215959.html","streamUrl":null,"titleText":"Gobierno de Milei presiona a la AFA: \"Nadie está por encima de la ley ni tiene privilegios\"","uid":"8f1cb551-ffaf-4788-ae3a-9677e75e6b1a","updateDate":"2025-12-18T00:59:59.000Z"},{"mainText":"<p>La estatal <strong>Codelco</strong> valoró este miércoles <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-acogio-querella-de-capitulos-contra-vivanco-puede-ser-formalizada/2025-12-17/141420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la decisión de la Corte de Apelaciones de Santiago de acoger la querella de capítulos presentada contra la exministra de la Corte Suprema <strong>Ángela Vivanco</strong></a>, señalando que la resolución <strong>\"ratifica la solidez de nuestros argumentos y lo robusta que es la evidencia\"</strong> presentada junto al Ministerio Público.</p>\n<p>El efecto de esta resolución es que la suspendida magistrada ahora puede ser formalizada por el ente persecutor por su eventual participación en la recepción de coimas por parte de la empresa de capitales bielorrusos <strong>Belaz Movitec SpA</strong> en un litigio contra la cuprífera que terminó con la condena hacia la estatal chilena.</p>\n<p>A través de un comunicado, Codelco subrayó que la decisión del tribunal de alzada que \"la investigación penal<strong> continúe conforme a derecho\".</strong></p>\n<p>\"Como empresa del Estado y parte afectada, Codelco ha sufrido un perjuicio relevante a su patrimonio de más de $17 mil millones (de pesos) y, con ello, al patrimonio de todos los chilenos\", apuntó la compañía. </p>\n<p>La minera explicó que la querella que presentó \"expone la existencia de <strong>actuaciones reiteradas y anómalas</strong>, que la sentencia califica como <strong>indicios graves y concordantes</strong>, en las que la exministra de la Corte Suprema, Ángela Vivanco, habría intervenido en distintos momentos del proceso, incluyendo la <strong>aceleración inusual de resoluciones y decisiones que beneficiaron al Consorcio Belaz Movitec\"</strong>.</p>\n<p>Codelco aseguró que<strong> \"ha actuado de manera diligente y proactiva\" </strong>desde que se detectaron las primeras irregularidades en 2023, y añadió que \"luego de que la estatal fuera reconocida como víctima en la investigación abierta de oficio por el fiscal nacional en septiembre de 2024, <strong>la empresa ha colaborado activamente con ella, aportando todos los antecedentes con que cuenta</strong>, solicitando diligencias que generaron importantes líneas de investigación\".</p>\n<p>Finalmente, reafirmó que su participación en el proceso judicial responde a un <strong>\"deber institucional ineludible\"</strong> con el objetivo de <strong>\"resguardar los recursos públicos, defender el interés general y contribuir a que las eventuales responsabilidades se determinen y sancionen conforme a la ley\".</strong></p>\n<p>\"Codelco seguirá colaborando con esta investigación, reafirmando su<strong> compromiso con la ética pública y la transparencia\",</strong> concluyó el documento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-muneca-bielorrusa-codelco-valora-desafuero-de-vivanco/2025-12-17/214556.html","streamUrl":null,"titleText":"Caso \"muñeca bielorrusa\": Codelco valora desafuero de Vivanco","uid":"7bc068d4-cfce-476d-938b-8f6cac154fc4","updateDate":"2025-12-18T00:45:56.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> igualó <strong>1-1 con Perú</strong> este miércoles en el Claro Arena, en la <strong>segunda jornada del Grupo A de la Copa UC Sub 17.</strong></p>\n<p><strong>Luciano Soto</strong> abrió el marcador para los Cruzados (29'), pero Gonzalo Alvarez lo igualó para el seleccionado peruano (37').</p>\n<p>El resultado<strong> dejó a la UC en el segundo lugar del Grupo A</strong>, con cuatro puntos, igualado con Colombia, que lid<strong>era la tabla tras haber vencido por 3-0 a Catar</strong> en esta jornada.</p>\n<p>Los peruanos están terceros, con dos positivos, mientras que la selección asiática está en el último puesto.</p>\n<p>La UC buscará la clasificación a la siguiente fase de la Copa UC este jueves, cuando enfrente a Colombia por el liderato del grupo; el otro duelo del Grupo A lo disputarán Perú y Catar. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Goooool Cruzadoooo! ⚪️🔵🤩<br />\n\n<br />\n\n⚽️ Luciano Soto abrió la cuenta para La Franja frente a Perú en Claro Arena 🏟👈<br />\n\n<br />\n\n¡Vamos por más, equipo! 🤍💙<a href=\"https://twitter.com/hashtag/CopaUCPullmanHotels?src=hash&ref_src=twsrc%5Etfw\">#CopaUCPullmanHotels</a> 🏆 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/VLrpGX7DLk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VLrpGX7DLk</a></p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/2001435920168358072?ref_src=twsrc%5Etfw\">December 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-igualo-con-peru-en-la-segunda-jornada-de-la-copa-uc/2025-12-17/214303.html","streamUrl":null,"titleText":"Universidad Católica igualó con Perú en la segunda jornada de la Copa UC Sub 17","uid":"d7ff5883-3882-4090-805f-9effe8d2e588","updateDate":"2025-12-18T00:43:03.000Z"},{"mainText":"<p>El camino de los equipos chilenos internacionalmente se conocerá a partir de este jueves, ya que la sede de Conmebol en Luque albergará <strong>el sorteo de las fases preliminares para la Copa Libertadores y la Copa Sudamericana de 2026</strong> a partir de las <strong>12:00 horas (15:00 GMT</strong>) de nuestro país.</p>\n<p>En el caso del torneo más prestigioso a nivel continental, son <strong>O'Higgins con Huachipato</strong> los que estarán atentos luego de que Coquimbo Unido junto a Universidad Católica entrasen directo en su condición como campeón y subcampeón, respectivamente.</p>\n<p>Los vigentes campeones de la Copa Chile están <strong>en el bolillero 1 de la fase 2</strong>, por lo que deberá enfrentar a un equipo del bolillero 2. Si bien allí se encuentran los rancagüinos, al ser del mismo país no figura como un posible rival a diferencia de clubes como<strong> Liverpool de Uruguay, Carabobo de Venezuela y el resto de puestos por definirse.</strong></p>\n<p>Por el lado de la Sudamericana, el sorteo definirá cruces exclusivamente entre equipos del mismo país. <strong>Universidad de Chile, Audax Italiano, Palestino y Cobresal se enfrentarán en llaves de eliminación directa</strong> a partido único, con localías por definir, donde solo dos de ellos lograrán avanzar a la fase de grupos del certamen continental.</p>\n<p>La ceremonia podrá seguirse en vivo a través del canal oficial de Conmebol, mientras que todos los cruces, emparejamientos y reacciones de los equipos chilenos estarán disponibles en el <strong>Minuto a Minuto y la cobertura de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/equipos-chilenos-conoceran-a-sus-rivales-en-la-fase-previa-de-la/2025-12-17/212918.html","streamUrl":null,"titleText":"Equipos chilenos conocerán a sus rivales en la fase previa de la Libertadores y Sudamericana","uid":"74440124-855f-475e-8584-2735cf09da12","updateDate":"2025-12-18T00:29:18.000Z"},{"mainText":"<p>La <strong>Corporación Nacional Forestal (Conaf) entregó un balance de los distintos incendios forestales que afectan a la zona centro sur del país</strong>, donde miles de hectáreas han sido arrasadas por las llamas y una persona fue detenida tras ser acusada de iniciar fuego en una faena agrícola.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴<a href=\"https://twitter.com/hashtag/BALANCE?src=hash&ref_src=twsrc%5Etfw\">#BALANCE</a> | Hasta las 21:00 horas | Situación de los principales incendios forestales que se mantienen en combate en el país: <br />\n\n<br />\n\n▶️Región de Ñuble. Incendio El Quillay, en Chillán Viejo: con 150 hectáreas afectadas.<br />\n\n📌En el lugar permanecerán 6 técnicos, 5 brigadas, 2 camiones… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/eQLlUfQZWm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eQLlUfQZWm</a></p>\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) <a href=\"https://twitter.com/conaf_minagri/status/2001447507558015297?ref_src=twsrc%5Etfw\">December 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El organismo dispuso su mayor despliegue para combatir <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alcalde-de-san-pedro-incendio-que-afecto-a-2-500-hectareas-esta/2025-12-17/110746.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el incendio forestal \"Quilamuta\"</a>, en la comuna de San Pedro, en la Provincia de Melipilla (Región Metropolitana), <strong>donde el fuego ha consumido 2.321 hectáreas, 10 viviendas y dos bodegas.</strong></p>\n<p>A pesar de la magnitud del siniestro, que mantiene alerta roja comunal desde el lunes, <strong>las autoridades informaron que las llamas se mantienen con baja intensidad y propagación lenta,</strong> por lo que las labores se concentran en líneas de contención y liquidación de puntos calientes.</p>\n<p>No obstante, la emergencia provocó una importante nube de humo durante la jornada del martes, afectando principalmente a las comunas cercanas a la cordillera, como La Florida y Puente Alto.</p>\n<p><strong>Miguel Muñoz,</strong> el director regional metropolitano de Senapred, señaló que <strong>\"hay albergues armados por el municipio y suministrados todos los enseres por parte de Senapred\".</strong></p>\n<h2><em><strong>Un detenido en la Región de Valparaíso</strong></em></h2>\n<p>Conaf también informó que continúa el combate del<strong> incendio forestal que afecta a la comuna de Santo Domingo (Región de Valparaíso</strong>), donde más de 320 hectáreas han sido arrasadas y<strong> una persona fue detenida.</strong></p>\n<p><strong>\"Un imputado masculino mayor de edad realizó faenas agrícolas en las que utilizó maquinaria</strong> y, en el uso de esta, y al tomar contacto con material rocoso en el lugar, <strong>produjo chispas que ocasionaron el inicio de un incendio</strong>\", informó <strong>Roberto Paux, fiscal regional de turno de instrucción y flagrancia.</strong></p>\n<p><strong>\"Se encargaron diversas diligencias tanto a Carabineros como Conaf, con el objeto de determinar la dinámica de los hechos y la cuantía de los daños ocasionados</strong>. El imputado pasará a control de detención con el objeto de formalizar la investigación en su contra y determinar las medidas cautelares que correspondan\", agregó el persecutor.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Director de <a href=\"https://twitter.com/hashtag/CONAF?src=hash&ref_src=twsrc%5Etfw\">#CONAF</a> <a href=\"https://twitter.com/hashtag/Valpara%C3%ADso?src=hash&ref_src=twsrc%5Etfw\">#Valparaíso</a>, Mauricio Núñez, entrega antecedentes sobre el <a href=\"https://twitter.com/hashtag/IncendioForestal?src=hash&ref_src=twsrc%5Etfw\">#IncendioForestal</a> denominado \"Bucalemito\", que mantiene desde ayer con🔴<a href=\"https://twitter.com/hashtag/AlertaRoja?src=hash&ref_src=twsrc%5Etfw\">#AlertaRoja</a> a la comuna de <a href=\"https://twitter.com/hashtag/SantoDomingo?src=hash&ref_src=twsrc%5Etfw\">#SantoDomingo</a>.<br />\n\n<br />\n\n➡️Recursos aéreos y terrestres ya se encuentran desplegados en la zona.<br />\n\n<br />\n\n📹👇 <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/upPeeemKSe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/upPeeemKSe</a></p>\n— CONAF Valparaíso (@conaf_valpa) <a href=\"https://twitter.com/conaf_valpa/status/2001285785031528722?ref_src=twsrc%5Etfw\">December 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Incendios en Biobío y O'Higgins</strong></em></h2>\n<p>Conaf también informó que se aún se mantienen en combate dos incendios forestales que afectan las comunas de<strong> Los Ángeles (Región del Biobío) y Litueche (Región de O'Higgins).</strong></p>\n<p>Al menos 104 hectáreas han sido arrasadas por el fuego en Los Ángeles, mientras que el siniestro \"Costa del Sol\" en Litueche ha consumido 342 hectáreas.</p>\n<p>En la Región de Ñuble, en tanto, el incendio más preocupante es el de El Quillay, en la comuna de <strong>Chillán Viejo</strong>, el cual mantiene 150 hectáreas afectadas y se encuentra con alerta roja comunal.</p>\n<h2><em><strong>Incendio en La Araucanía</strong></em></h2>\n<p>La <strong>Corporación Nacional Forestal (Conaf)</strong> desplegó este miércoles recursos aéreos y terrestres para combatir un incendio forestal en el sector Hijuela Huacha, en la comuna de Galvarino (Región de La Araucanía).</p>\n<p>El organismo detalló que la emergencia se combate con <strong>nueve brigadas terrestres</strong>, con apoyo aéreo, y que <strong>no se registran personas ni viviendas afectadas</strong> por el fuego.</p>\n<p><strong>Ian Gorayeb, director regional de Senapred en La Araucanía</strong>, informó que, desde la semana pasada, \"Conaf cerró -hasta nuevo aviso- el calendario de quemas controladas. Por lo mismo, <strong>ya no es factible realizar quemas de rastrojo, basura, entre otras cosas\".</strong></p>\n<p>\"El llamado es a la protección, a la corresponsabilidad, a ayudarnos a limpiar nuestro entorno: <strong>a hacer cortafuegos, sacar la maleza, basurales y todo lo que se pueda quemar en esta temporada\",</strong> agregó la autoridad, especialmente por las altas temperaturas que se esperan para las provincias de Cautín y Malleco en la época estival.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/un-detenido-y-miles-de-hectareas-consumidas-por-incendios-forestales-en/2025-12-17/160413.html","streamUrl":null,"titleText":"Un detenido y miles de hectáreas consumidas por incendios forestales en zona centro sur","uid":"1941e0dc-7224-4e80-8492-1a2de763500b","updateDate":"2025-12-17T19:04:13.000Z"},{"mainText":"<p><strong>Donald Trump</strong> ordenó instalar <strong>\"placas informativas\"</strong> bajo los retratos de expresidentes en la Casa Blanca, y utilizó dichos textos para criticar y ridiculizar a <strong>Barack Obama</strong> y <strong>Joe Biden</strong>.</p>\n<p>La prensa pudo observar este miércoles, por primera vez, las inscripciones en lo que Trump denominó <strong>\"Paseo de la Fama Presidencial\"</strong>: una galería de retratos instalada en septiembre pasado en la columnata del <strong>Ala Oeste</strong> de la Casa Blanca.</p>\n<p>La inscripción dedicada al gobernante 2021-2025, quien venció a Trump en las elecciones de 2020, afirma que \"<strong>el dormilón Joe Biden fue, por lejos, el peor presidente en la historia de Estados Unidos</strong>\".</p>\n<p>La imagen que correspondería a Biden, colgada en septiembre, es, sin embargo, una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-borro-a-biden-de-la-galeria-de-los-presidentes-de-ee-uu/2025-09-24/174200.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fotografía de un bolígrafo automático, en alusión a que Trump considera que su antecesor no sabía lo que firmaba</a>.</p>\n<p>La placa de Obama (2009-2017) lo menciona con su nombre completo, \"<strong>Barack Hussein Obama</strong>\", y lo describe como <strong>\"una de las figuras políticas más divisivas de la historia de Estados Unidos\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇺🇸Donald Trump vuelve a sacudir la Casa Blanca: el presidente de Estados Unidos mandó colocar placas con mensajes críticos bajo los retratos de expresidentes en el llamado “Paseo de la Fama Presidencial”.<br />\n\n<br />\n\nLas más polémicas: Joe Biden es calificado como “el peor presidente de la… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/cCE85eUypm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cCE85eUypm</a></p>\n— Azucena Uresti (@azucenau) <a href=\"https://twitter.com/azucenau/status/2001411048864395674?ref_src=twsrc%5Etfw\">December 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En cuanto a <strong>Bill Clinton</strong> (1993-2001), reconoce su \"excelente\" gestión económica, \"a pesar de sus <strong>escándalos</strong>\" y recuerda que su esposa, <strong>Hillary Clinton</strong>, perdió las elecciones contra Trump en 2016.</p>\n<p>Sobre el republicano <strong>Ronald Regan</strong> (1981-1989), afirma que \"ganó la Guerra Fría\" y que \"era un fan del presidente Donald J. Trump mucho antes de la histórica campaña del presidente Trump a la Casa Blanca (sic)\".</p>\n<p>Esta galería es uno de los muchos cambios que Trump ha ordenado en la Casa Blanca para dejar su huella, siendo el más significativo la <strong><a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/empiezan-a-demoler-parte-de-la-casa-blanca-para-construir-el-salon-de/2025-10-20/185000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">construcción -en marcha- de un gran salón de baile</a>, que implicó la demolición de la histórica Ala Este</strong> de la mansión presidencial. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/paseo-de-la-fama-presidencial-trump-instalo-placas-que-ridiculizan-a/2025-12-17/202459.html","streamUrl":null,"titleText":"\"Paseo de la Fama Presidencial\": Trump instaló placas que ridiculizan a sus antecesores","uid":"e46f2dea-7573-4fce-a3c3-7c2d08262522","updateDate":"2025-12-17T23:24:59.000Z"},{"mainText":"<p>Para el sociólogo <strong>Eugenio Tironi,</strong> la figura del Presidente electo, <strong>José Antonio Kast</strong>, no solo representa un cambio político, sino la irrupción de una <strong>ética católica conservadora \"muy distinta\"</strong> de la derecha empresarial que lideró el fallecido exmandatario<strong> Sebastián Piñera.</strong></p>\n<p>Según explicó el profesor de la Escuela de Gobierno de la Universidad Católica a <strong>Lo Que Queda del Día</strong> de<strong> Cooperativa</strong>, mientras el dos veces gobernante de derecha (2010-2014, 2018-2022) encarnaba la lógica de los Chicago Boys y los negocios, el fundador del Partido Republicano proviene de la Escuela de Derecho de la Universidad Católica y el pensamiento de <strong>Jaime Guzmán</strong>; una matriz que, afirmó, se traduce en una retórica centrada en las virtudes personales y el orden.</p>\n<p>\"Las palabras de de José Antonio Kast el domingo (<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-en-su-discurso-de-triunfo-chile-volvera-a-ser-libre-del-crimen-de/2025-12-14/224438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en su primer discurso tras su victoria en las urnas</a>) fueron <strong>sorprendentes</strong>, porque apeló obviamente a la disciplina, al orden, a la jerarquía, a la limpieza, a la exigencia de los padres hacia los hijos, hacia la salud y el cuidado personal, la educación física. O sea, <strong>ciertas virtudes personales que serían la base de una sociedad sana, basada, por cierto, en la familia y obviamente bajo la égida, la protección, de Dios</strong>, que fue invocado varias veces en su discurso\", dijo Tironi. </p>\n<p>Explicó que \"es una <strong>ética católico-conservadora</strong>, pero de un cierto catolicismo que está muy, muy centrado en las virtudes personales más que en la comunidad o en la congregación de los fieles: <strong>no se habla de injusticia, no se habla de dignidad</strong>, no se habla de ese tipo de conceptos\".</p>\n<p>\"Al país le va a ir bien, como dijo él (Kast) con toda claridad (la noche del domingo), si nos portamos bien. La sociedad va a ser sana si nosotros somos sanos. Va a haber comunidad si hay una familia bien estructurada. Nos coloca la responsabilidad en nosotros como individuos\", señaló el analista, destacando que esta lógica de \"autocuidado y orden\" es \"bien novedosa\" frente al discurso político preponderante en las últimas décadas.</p>\n<h2 ><span ><em><strong>Gestos: de vivir en La Moneda a la motosierra de Milei</strong></em></span></h2>\n<p>Esta visión tiene un correlato directo en gestos simbólicos, como <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-confirmo-que-vivira-en-la-moneda-somos-personas-austeras-somos/2025-12-17/141753.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el anuncio de Kast de residir en el Palacio de La Moneda junto a su familia</a>. Lejos de ser una simple medida de ahorro o austeridad, Tironi lo interpreta como un mensaje de disciplina y unidad entre la vida privada y la pública.</p>\n<p><strong>\"Le sale más barato mantener la casa que tiene el Presidente Boric en el barrio Yungay que hacer las remodelaciones que va a tener que hacer en La Moneda</strong>. La comida en La Moneda, sobre todo en Presidencia, no es que sea una comida de un convento; es una comida bastante buena. Tiene mozos, tiene servicios, tiene mayordomo. O sea, es una vida, más que de un monasterio, más bien de un pequeño castillo\", apuntó. </p>\n<p>El académico también subrayó que el discurso de Kast evoca una suerte de <strong>\"restauración\"</strong> de un Chile aristocrático y tradicional que parece mirar más al siglo XIX que al presente.</p>\n<p><strong>\"Se presenta como la restauración de un Chile que alguna vez fue, pero fue como en el siglo XIX, y particularmente un Chile de las élites, de la aristocracia\",</strong> afirmó Tironi, contraponiendo este estilo pulcro y disciplinado con la estética más \"caótica\" o \"extravagante\" de otros líderes internacionales.<strong></strong></p>\n<p><strong>\"(Kast) no puede ser nada más contrastante que Milei o que el propio Trump:</strong> personas con vidas personales bastante caóticas, con familias bastante extravagantes, con gestos también del mismo tipo\", aseveró. </p>\n<p>Finalmente, Tironi advirtió que el Presidente electo deberá gestionar la tensión entre esta \"alma conservadora-guzmanista\" y un sector libertario más radical de su base electoral. Un ejemplo de este conflicto fue su reciente visita al mandatario argentino y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/simpatica-o-inadecuada-juicio-a-la-foto-de-kast-con-la-motosierra-de/2025-12-17/110518.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la fotografía con la motosierra</a>, que el sociólogo calificó como un error no forzado.</p>\n<p><strong>\"Fue un <em>faux pas</em> (paso en falso) seguramente dirigido a aplacar a alguna hueste un poco más fanática que sigue al Presidente electo y que no quedó muy conforme con sus palabras del domingo\"</strong>, planteó, sugiriendo que el desafío de Kast será equilibrar su mensaje de orden institucional con las pulsiones disruptivas de sus seguidores más extremos.</p>\n<h2 ><em><span ><strong>Tironi y el futuro de la centroizquierda: \"Vienen definiciones de fondo que se han postergado por 20 años\"</strong></span></em></h2>\n<p>Por otra parte, Tironi señaló que la <strong>centroizquierda chilena</strong> atraviesa una crisis de identidad profunda que trasciende los resultados electorales inmediatos.</p>\n<p><strong>\"Creo que vienen definiciones de fondo que se han venido postergando hace casi 20 años.</strong> Este mundo de la centroizquierda ha venido un poquito girando en torno al carisma de <strong>Michelle Bachelet</strong> o algunos carismas que han buscado por aquí y por allá, como fue en un momento de Alejandro Guillier, ha ido renunciando a su liderazgo, a sus ideas originarias\", opinó, añadiendo que \"muchas\" de esas ideas hoy se encuentran \"obsoletas no solo en Chile, sino en el mundo entero\".</p>\n<p>A juicio del sociólogo, la generación gobernante liderada por el Presidente Boric, su partido, el<strong> Frente Amplio,</strong> y sus aliados del <strong>Partido Comunista</strong> (PC) deben enfrentar una autocrítica ineludible, dado que sus ideas \"no conectaban de pronto con la ciudadanía o fueron perdiendo conexión y carecían de la madurez para conducir una institución tan compleja como es el Estado\".</p>\n<p><strong>\"Es indispensable que hagan una autocrítica y una evaluación. Todavía son jóvenes para hacerlo y, si no lo hacen ahora, yo creo que su destino está bastante negro. </strong>Yo creo que algo mismo pasa con el Partido Comunista, que fue el aliado y el hermano de este Frente Amplio, que lo apoyó, que lo respaldó, incluso buscó radicalizarlo. El papel del Partido Comunista en la Convención Constitucional, por ejemplo, fue clave. Fue en buena parte responsable de lo que surgió de allí y con los efectos que hoy día estamos viendo que tuvo, porque eso prácticamente creó una nueva mayoría en torno a la derecha, en torno a Kast\", aseguró.</p>\n<p>Finalmente, Tironi planteó que el desafío para fuerzas como la<strong> Democracia Cristiana, el PPD y otros sectores progresistas</strong> no es culpar a figuras individuales, sino \"replantearse su lugar en el paisaje y <strong>apuntar a competir con el PDG  por ese electorado de clase media nuevo</strong>, gran parte de regiones, que enfrenta a la vida con más inseguridad que la antigua clase media estructurada en torno al Estado\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-kast/tironi-kast-se-presenta-como-una-restauracion-del-chile-aristocratico/2025-12-17/190401.html","streamUrl":null,"titleText":"Tironi: Kast se presenta como una restauración del Chile aristocrático del siglo XIX","uid":"43d0a80d-3d8d-4437-be34-010ab2979f8d","updateDate":"2025-12-17T22:04:01.000Z"},{"mainText":"<p>El chico reality <strong>Pangal Andrade</strong> y varios integrantes de su programa \"El Clan\" fueron <strong>denunciados ante la justicia</strong> por el <strong>uso de fuego en el Parque Nacional Hornopirén</strong> en la Región de Los Lagos.</p>\n<p>Según detalla <a rel=\"link a una nota absoluta 1\" href=\"https://www.theclinic.cl/2025/12/17/fiscalia-formalizara-a-pangal-andrade-y-a-siete-integrantes-de-el-clan-el-programa-de-aventuras-de-canal-13-por-encender-fuego-en-el-parque-nacional-hornopiren/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Clinic</em></a>, Conaf denunció a Andrade y a su equipo ante la fiscalía local, que a su vez determinó formalizar la investigación.</p>\n<p>\"Conaf Los Lagos a través de su unidad jurídica realizó la denuncia correspondiente bajo el amparo de la Ley 20.653 que prohíbe el uso del fuego dentro de los Parques Nacionales en contra de cinco personas en el Parque Hornopirén\", detalló al medio el director regional de la entidad, Marco Inarejo.</p>\n<p>Andrade y los integrantes de \"El Clan\" <strong>serán imputados en una audiencia en febrero</strong> de 2026 ante el Tribunal de Huailahué.</p>\n<p>Al ser consultados sobre la denuncia, <strong>el programa de Pangal Andrade desmintió la información entregada por Conaf</strong> y aseguran estar conscientes de la prohibición de hacer fuego en un parque nacional.</p>\n<p>Sin embargo, en el episodio en el que realizan el recorrido por Hornopirén <strong>se puede ver claramente como el chico reality y otras personas encienden una fogata</strong> para pasar la noche.</p>\n<p>De acuerdo a la legislación, Andrade y el equipo de \"El Clan\" arriesgan penas que van desde multas hasta presidio menor en su grado medio.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251217/imag/foto_0000000220251217202605.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/urGzIP-9Pco?si=MwVniFMmAUf9-osi\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/formalizaran-a-pangal-andrade-y-al-programa-el-clan-por-uso-de-fuego/2025-12-17/202605.html","streamUrl":null,"titleText":"Formalizarán a Pangal Andrade y al programa \"El Clan\" por uso de fuego en un Parque Nacional","uid":"79bb945e-b5c9-4940-8777-7288584de6cf","updateDate":"2025-12-17T23:26:05.000Z"},{"mainText":"<p>Pensando en lo que será su próxima temporada, en <strong>Colo Colo</strong> ya comenzaron a moverse en el mercado buscando mejorar una endeble defensa que lo hizo pasar pésimos momentos durante su Centenario, <strong>es por eso que pusieron los ojos en el paraguayo Junior Barreto.</strong></p>\n<p>Según información de <strong>Cooperativa Deportes PM</strong>, Blanco y Negro ya tomó contacto por el defensor de 27 años y evalúa una fórmula de<strong> préstamo con opción de compra para traerlo desde Olimpia</strong>, club en el que milita desde 2023.</p>\n<p>Incluso fue el propio representante del futbolista, Freddy Soto, quien reconoció el deseo que tiene de salir del elenco paraguayo: \"<strong>Les pedí también medio 'por favor' que esta vez lo dejen ir.</strong> Siempre hubo oferta por él (...) el jugador quiere salir también, <strong>creo que es el momento</strong>\".</p>\n<p>De momento, resta esperar la reunión de directorio programada este viernes para ver si también se fija <strong>un monto de compra futura</strong> por Barreto, quien tiene un pase tasado en torno <strong>al medio millón de dólares</strong> y, en caso de llegar, <strong>ocuparía el sitio de extranjero que quedó vacante con la salida de Emiliano Amor.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-puso-la-mira-en-junior-barreto-para-reforzar-la-defensa-en-2026/2025-12-17/205039.html","streamUrl":null,"titleText":"Colo Colo puso la mira en Junior Barreto para reforzar la defensa en 2026","uid":"e0eb4a4d-6fa6-4e61-8c32-8b9501584772","updateDate":"2025-12-17T23:50:39.000Z"},{"mainText":"<p ><strong>Mario Pineida</strong>, jugador de <strong>Barcelona </strong>de Ecuador, <strong>fue asesinado la tarde de este miércoles en un ataque armado</strong> registrado en el norte de <strong>Guayaquil</strong>, la ciudad más poblada y violenta de ese país, según confirmó el Ministerio del Interior y el club.</p>\n<p >\"Barcelona Sporting Club informa, con profundo pesar, que ha sido notificado de manera oficial sobre el fallecimiento de nuestro jugador <strong>Mario Pineida</strong>, hecho ocurrido tras <strong>un atentado en su contra\"</strong>, señaló la institución en un comunicado.</p>\n<p >El club señaló que la noticia los tiene \"profundamente consternados\" y que los \"enluta como familia barcelonista\".</p>\n<p >Además, indicó que en las próximas horas informarán sobre los actos que realizarán en su memoria. \"Solicitamos a nuestros socios, hinchas y a la opinión pública elevar una oración por el descanso de su alma y por fortaleza para toda su familia en este momento de intenso dolor\", agregó Barcelona.</p>\n<p ><strong>El hecho ocurrió en los exteriores de un local comercial de la ciudadela Samanes 4, en el norte de Guayaquil, hasta donde llegó la Policía para iniciar las investigaciones.</strong></p>\n<p >Pineida, de 33 años, nació en la localidad ecuatoriana de Santo Domingo de Los Tsáchilas y fue seleccionado ecuatoriano desde la categoría Sub-15 hasta la absoluta.</p>\n<p >Comenzó su carrera futbolística en el Independiente del Valle, como defensa derecho o izquierdo entre 2010 y 2015.</p>\n<p >Tras militar con el cuadro del Valle, se vinculó en 2016 a Barcelona convirtiéndose en una de sus figuras. En 2022 pasó al Fluminense de Brasil.</p>\n<p >Pineida también jugó en 2024 con El Nacional, de Quito, y posteriormente regresó al Barcelona, donde estos días entrenaba para el último partido del año, previsto para el próximo domingo contra el Independiente del Valle.</p>\n<p >En lo que va del año se han registrado al menos cuatro ataques armados contra futbolistas de clubes profesionales de Ecuador, entre ellos el ocurrido el pasado 19 de septiembre cuando fue asesinado en la provincia de Esmeraldas, fronteriza con Colombia, el centrocampista Jonathan 'Speedy' González, del club 22 de Julio, que disputa la segunda división en el país.</p>\n<p >Ecuador vive desde 2024 bajo un \"conflicto armado interno\" declarado por el presidente, Daniel Noboa, para intensificar la lucha contra las bandas criminales, a las que el Gobierno atribuye la escalada de violencia que registra el país andino en los últimos años.</p>\n<p >Una situación que se ha recrudecido en 2025, al contabilizar un promedio de un asesinato por hora.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSYZ0xhjh0r/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSYZ0xhjh0r/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Barcelona SC (@barcelonasc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGEZHZRSj2e/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGEZHZRSj2e/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mario Pineida (@donpine)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/futbolista-de-barcelona-de-guayaquil-fue-asesinado-en-ataque-armado-en/2025-12-17/204845.html","streamUrl":null,"titleText":"Futbolista de Barcelona de Guayaquil fue asesinado en ataque armado en Ecuador","uid":"84bf27cf-c358-4b27-a2f5-e3ecd9541ffb","updateDate":"2025-12-17T23:48:45.000Z"},{"mainText":"<p><strong>Sevilla de Gabriel Suazo y Alexis Sánchez</strong>, se medirá ante <strong>Real Madrid</strong>, este sábado en el Estadio \"Santiago Bernabéu\", por la fecha 17 de <strong>La Liga</strong>.</p>\n<p>El equipo de los chilenos viene de una reconfortante goleada 4-0 ante Real Oviedo durante la fecha pasada, con el \"Niño Maravilla\" desde el primer minuto.</p>\n<p>Sin embargo, e<strong>l golpe sufrido en la Copa del Rey ante Alavés</strong> obliga al equipo dirigido por Matías Almeyda a conseguir un triunfo para maquillar el primer fracaso de la temporada.</p>\n<p>El encuentro entre Sevilla y Real Madrid, está pactado para las 17:00 horas (20:00 GMT) de este sábado 20 de diciembre y podrás seguirlo por televisión en <strong><em>DSports</em>,</strong> mientras que en streaming por <em><strong>DGO</strong></em>.</p>\n<p>Además, todos los detalles estarán en la <strong>cobertura de Cooperativa.cl</strong>.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-sevilla-de-suazo-y-alexis-ante-real-madrid-por-la/2025-12-16/212854.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Sevilla de Suazo y Alexis ante Real Madrid por La Liga?","uid":"78db9b98-b1f9-4ac8-b9af-252889a185af","updateDate":"2025-12-17T00:28:54.000Z"},{"mainText":"<p><strong>La Roja Sub 16 se recuperó en la Copa UC tras vencer por 3-1 a Venezuela</strong> en el segundo día del torneo, resultado que le permitió mantenerse <strong>con opciones en el Grupo B</strong> luego del traspié sufrido en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-16-sufrio-dura-caida-ante-argentina-en-su-debut-en-la-copa-uc/2025-12-16/231907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debut ante Argentina</a>.</p>\n<p>El encuentro comenzó cuesta arriba para el equipo dirigido por Ariel Leporati, que tuvo dificultades para afirmarse en el primer tiempo y concedió un gol tras error del portero Máximo Hernández. <strong>José Gamboa </strong>fue quien abrió la cuenta (21') para la visita en el Claro Arena.</p>\n<p>En el complemento el panorama cambió por completo. Los ajustes del cuerpo técnico surtieron efecto y <strong>Bayron Barrera (48'), </strong>mientras que el capitán <strong>Lucas López (49')</strong> apareció para dar vuelta el partido.</p>\n<p>Con Venezuela desbordada por la presión alta, <strong>Amaro Riveros (55')</strong> selló el 3-1 definitivo, tras una buena acción colectiva nacida en campo rival.</p>\n<p>Con este triunfo, Chile dejó atrás la dura goleada sufrida ante Argentina y <strong>sumó sus primeros puntos en el certamen juvenil</strong>.</p>\n<p>El seleccionado nacional cerrará su participación en la fase de grupos este miércoles frente a Independiente del Valle.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-16-remonto-a-venezuela-y-se-recupero-tras-deslucido-estreno/2025-12-17/200942.html","streamUrl":null,"titleText":"La Roja Sub 16 remontó a Venezuela y se recuperó tras deslucido estreno en la Copa UC","uid":"ae5541ca-2d20-4c75-b944-2eee58e0efa9","updateDate":"2025-12-17T23:09:42.000Z"}]
