[{"mainText":"<p>Este miércoles, <strong>Universidad de Chile</strong> retomará la acción en la<strong> Copa Sudamericana</strong>, cuando enfrente a <strong>Independiente</strong>, equipo que cuenta con los chilenos <strong>Luciano Cabral, Felipe Loyola y Pablo Galdames</strong>, en el partido de ida de los octavos de final en el Estadio Nacional.</p>\n<p><strong>Los azules llegan en un gran momento tras golear a Unión Española en la Liga de Primera</strong> y buscarán dar el primer golpe en esta serie ante un rival que tiene en su plantel a tres jugadores chilenos en este crucial encuentro en nuestro país.</p>\n<p><strong>El duelo está programado para las 20:30 horas de Chile</strong> (00:30 GMT) del martes 12 de agosto y será transmitido en cable por la señal de DSports y en streaming por la plataforma DGO.</p>\n<p>También podrás seguirlo online en la cobertura del Marcador Virtual de Cooperativa.cl.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-ida-de-octavos-entre-la-u-e-independiente-por/2025-08-10/180334.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la ida de octavos entre la U e Independiente por Copa Sudamericana?","uid":"c41ace3c-8c56-4844-aedf-eac5619fe06e","updateDate":"2025-08-11T12:19:00.000Z"},{"mainText":"<p>La fecha 20 de la Liga de Primera llega con un duelo atractivo entre<strong> Colo Colo y Universidad de Chile</strong> a disputarse en el <strong>Estadio Monumental</strong> el próximo sábado.</p>\n<p>Además, el colista<strong> Deportes Iquique</strong> visita a <strong>Unión Española,</strong> penútimo, en un duelo clave para ambos en la lucha por evitar el descenso. </p>\n<p><strong>Coquimbo Unido</strong>, el líder, juega contra <strong>Everton y U. de Chile,</strong> que es escolta, se mide a <strong>Audax Italiano.</strong></p>\n<p>El otro perseguidor de los \"piratas\",<strong> Palestino, enfrenta como visita a Ñublense.</strong></p>\n<p><strong>Revisa la programación</strong></p>\n<p><strong>Viernes 15 de agosto</strong></p>\n<p><strong>- Unión Española vs. Deportes Iquique,</strong> 15:00 horas. Estadio Santa Laura.</p>\n<p><strong>- Unión La Calera vs. Deportes La Serena,</strong> 20:00 horas. Estadio \"Nicolás Chahuán\".</p>\n<p><strong>Sábado 16 de agosto</strong></p>\n<p><strong>- Ñublense vs. Palestino,</strong> 12:00 horas. Estadio \"Nelson Oyarzún\".</p>\n<p><strong>- Colo Colo vs. U. Católica,</strong> 15:00 horas. Estadio Monumental.</p>\n<p><strong>- O'Higgins vs. Cobresal,</strong> 18:30 horas. Estadio por definir.</p>\n<p><strong>Domingo 17 de agosto</strong></p>\n<p><strong>- Universidad de Chile vs. Audax Italiano,</strong> 12:30 horas. Estadio Nacional.</p>\n<p><strong>- Huachipato vs. Deportes Limache,</strong> 15:00 horas. Estadio Huachipato.</p>\n<p><strong>- Coquimbo vs. Everton,</strong> 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-un-clasico-la-programacion-de-la-fecha-20-de-la-liga-de-primera/2025-08-10/204022.html","streamUrl":null,"titleText":"Con un clásico: La programación de la fecha 20 de la Liga de Primera","uid":"d00b7c6d-a595-4646-96e0-5066ccb4f1e0","updateDate":"2025-08-11T12:16:00.000Z"},{"mainText":"<p><strong>La Liga de Primera</strong> sumó un nuevo fin de semana lleno de acción con el desarrollo de gran parte de la decimonovena jornada, la cual mantuvo a <strong>Coquimbo Unido encaramado en la cima de la tabla pese</strong> a que Universidad de Chile y Palestino recortaron las distancias al iniciar la fecha.</p>\n<p>El elenco \"pirata\" consiguió una trabajada victoria en su visita a Cobresal <strong>después de imponerse por un 1-2 que estuvo marcado por la constante intervención del VAR</strong>. Con goles de<strong> Cecilio Waterman y Sebastián Galani</strong>, los punteros superaron el empate parcial de Diego Coelho y aguantaron la expulsión de Alejandro Camargo.</p>\n<p>En tanto, <strong>Universidad de Chile</strong> demostró su poderío en el Nacional y se rehízo de su caída ante el propio cuadro \"minero\"<strong> tras golear por 4-1 a una Unión Española</strong> que vio frenado su avance por salir desde la zona de descenso.</p>\n<p>Así mismo, <strong>Palestino</strong> dio inicio a la jornada durante el viernes 8 de agosto <strong>y hundió a Deportes Iquique con un 2-0 en La Cisterna</strong> gracias a las conquistas de Facundo Castro y la tardía anotación de Junior Marabel.</p>\n<p>En otro de los partidos de la fecha, <strong>Everton y Colo Colo firmaron una igualdad 1-1</strong> en Viña del Mar y <strong>Deportes La Serena protagonizó un intenso 3-3 ante O'Higgins</strong> en el Estadio La Portada.</p>\n<p>Finalmente, uno de los equipos que terminó celebrando un nuevo triunfo como local fue un<strong> Huachipato que consiguió un 1-0 en Talcahuano ante Unión La Calera</strong> con autogol de Felipe Campos, complicando el proceso de los \"cementeros\".</p>\n<p><strong>Universidad Católica no pudo enfrentarse a Ñublense</strong> tras no conseguir autorización para jugar en el <strong>Claro Arena</strong> y tampoco en el Estadio <strong>Santa Laura</strong>, lo que hizo mantener el duelo pendiente.</p>\n<p>La fecha se cerrará este lunes, instancia en la que el \"Nicolás Chahuán Nazar\" de La Calera será el recinto donde<strong> Deportes Limache reciba a Audax Italiano a partir de las 19:00 horas (23:00 GMT).</strong></p>\n<h3><strong>Los resultados de la fecha 19:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3><strong>Tabla de posiciones:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3><strong>Goleadores:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3><strong>Así se juega el torneo:</strong></h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-coquimbo-sostuvo-su-distancia-ante-el-acecho-de-u-de-chile-y/2025-08-10/181242.html","streamUrl":null,"titleText":"Resumen: Coquimbo sostuvo su distancia ante el acecho de U. de Chile y Palestino","uid":"a1948bc7-11cd-4f13-b89b-a8adf69d14b6","updateDate":"2025-08-11T12:12:00.000Z"},{"mainText":"<p><strong>Una mujer y sus tres hijos fallecieron durante este domingo producto de un incendio</strong> registrado en su vivienda en la comuna de Talca, en la Región del Maule.</p>\n<p>El hecho ocurrió en la calle 13 Poniente, donde fueron encontrados los cuerpos de las víctimas, todos de nacionalidad venezolana.</p>\n<p>El comandante de Bomberos <strong>Francisco Iturra</strong> confirmó que \"lamentablemente producto de este siniestro, incendio en primera alarma que trabajó el Cuerpo de Bomberos de Talca, podemos confirmar que encontramos cuatro personas fallecidas, aparentemente un adulto y tres menores\".</p>\n<p><strong>Dos viviendas sufrieron diversos daños producto de las llamas,</strong> según indicó Carabineros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/mujer-y-sus-tres-hijos-fallecieron-por-incendio-en-su-vivienda-en-talca/2025-08-11/075040.html","streamUrl":null,"titleText":"Mujer y sus tres hijos fallecieron por incendio en su vivienda en Talca","uid":"a09aea5e-e4ba-464d-9fe8-f1b19ba6dc05","updateDate":"2025-08-11T11:59:00.000Z"},{"mainText":"<p>Un<strong> adolescente de 15 años falleció tras ser acribillado en el taxi</strong> en que se desplazaba durante la noche de este domingo en la comuna de Melipilla.</p>\n<p>El hecho ocurrió en la esquina de Hermanos Marambio con Gabriel García, donde el vehículo avanzó solo unos pocos metros antes de ser atacado.</p>\n<p>El fiscal<strong> Jorge Cáceres</strong> relató que \"un pasajero de un taxi, menor de edad, de 15 años, fue abordado al parecer por un sujeto, quien disparó en reiteradas ocasiones en contra del vehículo, en al menos siete u ocho oportunidades, y causó la muerte de este pasajero lamentablemente y<strong> también resultó herido con una lesión por proyectil balístico el conductor de dicho taxi\".</strong></p>\n<p>El conductor logró llevar al joven hasta un centro asistencial cercano, donde se constató su fallecimiento.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hasta Melipilla se trasladó <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> por el homicidio con arma de fuego de un menor de 15 años, y el homicidio frustrado del taxista que lo moviliba, quien está fuera de riesgo vital en el Hospital San José, de la comuna. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/LPK59d4O8z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LPK59d4O8z</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1954791576707670252?ref_src=twsrc%5Etfw\">August 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/adolescente-fue-asesinado-al-interior-de-taxi-en-melipilla/2025-08-11/072947.html","streamUrl":null,"titleText":"Adolescente fue asesinado al interior de taxi en Melipilla","uid":"14f16f97-6082-47f3-8d5f-19db669247d6","updateDate":"2025-08-11T11:34:00.000Z"},{"mainText":"<p><strong>El senador y aspirante presidencial colombiano Miguel Uribe Turbay</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/colombia-candidato-presidencial-miguel-uribe-turbay-fue-baleado-en-bogota/2025-06-07/212739.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">herido gravemente en la cabeza en un atentado el pasado 7 de junio en Bogotá</a>, <strong>murió este lunes</strong>, informó su esposa, María Claudia Tarazona.</p>\n<p>\"Pido a Dios me muestre el camino para aprender a vivir sin ti\", escribió Tarazona en sus redes sociales, en donde agregó: \"<strong>Descansa en paz amor de mi vida, yo cuidaré a nuestros hijos</strong>\", junto con una foto de ambos.</p>\n<p>Uribe Turbay, de 39 años y s<strong>enador del partido de derecha Centro Democrático</strong>, estaba ingresado desde el día del atentado en la clínica Fundación Santa Fe de Bogotá donde fue sometido a varias intervenciones quirúrgicas y aunque llegó a tener alguna mejoría, nunca superó el estado crítico.</p>\n<p>El pasado sábado, la Santa Fe informó de que el político <strong>había sufrido una hemorragia en el sistema nervioso que agravó su estado de salud</strong>.</p>\n<p>\"En las últimas 48 horas su estado clínico revirtió a una condición crítica, debido a un episodio de hemorragia en el sistema nervioso central. <strong>Esta condición requirió nuevos procedimientos neuroquirúrgicos de urgencia que han logrado estabilizarlo</strong>\", dijo la Fundación en un parte médico hace dos días.</p>\n<p><strong>Uribe Turbay recibió dos disparos en la cabeza y uno en la pierna izquierda cuando encabezaba un mitin político en un parque del barrio bogotano de Modelia</strong> como parte de su actividad política de cara a las elecciones presidenciales de 2026, en las que aspiraba a obtener la nominación del Centro Democrático.</p>\n<p>\"Nuestro amor trasciende este plano físico. Espérame, que cuando cumpla mi promesa con nuestros hijos, iré a buscarte y tendremos nuestra segunda oportunidad\", agregó en su mensaje su esposa, quien frecuentemente ha usado las redes sociales para informar de su estado de salud y pedir oraciones por su recuperación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/murio-el-senador-y-precandidato-presidencial-colombiano-miguel-uribe/2025-08-11/071316.html","streamUrl":null,"titleText":"Murió el senador y precandidato presidencial colombiano Miguel Uribe Turbay","uid":"fffe458e-db3b-4ccf-9c90-fe37f2ca0a7a","updateDate":"2025-08-11T11:04:00.000Z"},{"mainText":"<p>El cierre del plazo para la inscripción de candidaturas parlamentarias ha sumido a la oposición chilena en un <strong>torbellino de negociaciones, retrasos y quiebres</strong> que prometen reconfigurar el panorama electoral.</p>\n<p>La búsqueda de <strong>una lista única, largamente anhelada por algunos sectores, parece cada vez más elusiva</strong>, mientras surgen nuevos pactos y persisten controversias individuales.</p>\n<h2><span ><em><strong>Demócratas y Chile Vamos: Un acuerdo en espera</strong></em></span></h2>\n<p>Uno de los focos principales de tensión se ha centrado en las <strong>conversaciones entre Chile Vamos y el partido Demócratas</strong>, que aún no concreta <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/evopoli-ratifico-apoyo-a-evelyn-matthei/2025-08-09/144726.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su apoyo oficial a la candidata de la coalición Evelyn Matthei</a>, y tampoco termina por definir su participación en la misma lista parlamentaria.</p>\n<p>A <strong>menos de una semana para el cierre de las inscripciones</strong>, aún existen \"detalles\" pendientes en la nómina de precandidatos del partido de centro.</p>\n<p>Frente a la falta de definiciones oficiales, la secretaria general de Renovación Nacional (RN),<strong> Andrea Balladares</strong>, afirmó que <strong>siguen conversando con Demócratas, que, por su parte, persiste en su búsqueda por “terminar su lista parlamentaria”</strong>.</p>\n<p>\"Nos quedan unos días antes de tener que inscribir el pacto electoral, el plazo vence el próximo sábado. Así que <strong>esperamos que durante esta semana ya podamos concretar ese acuerdo</strong> y poder tener un pacto que incluya Demócratas en la lista parlamentaria”, enfatizó la representante RN.</p>\n<p>La situación se complica aún más por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-aprobo-el-desafuero-del-diputado-calisto-por-presunto-fraude-al/2025-08-04/163850.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la figura del diputado </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-aprobo-el-desafuero-del-diputado-calisto-por-presunto-fraude-al/2025-08-04/163850.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Miguel Ángel Calisto (Ind-Demócratas)</a></strong>,<strong> quien pese a estar desaforado por presunto fraude al fisco</strong>, <strong>busca un cupo senatorial</strong>.</p>\n<p>“La verdad que obviamente <strong>es un caso que estando en la justicia tienen que ser mirados con cuidado</strong>, y que hay que revisar cuáles son todos los antecedentes. Hoy él se encuentra desaforado, y obviamente va a ser parte de la conversación durante esta semana\", aclaró Balladares.</p>\n<h2><span ><em><strong>La ruptura con Republicanos: Un pacto separado</strong></em></span></h2>\n<p>Otro factor determinante en la fragmentación de la oposición ha sido la <strong>inscripción del pacto parlamentario \"Cambio por Chile\"</strong>, una alianza formada por Republicanos, Social Cristianos y Nacional Libertarios.</p>\n<p>Este movimiento, realizado el viernes pasado, fue el <strong>cierre definitivo de la puerta a una lista única de las derechas</strong>.</p>\n<p>El senador de la UDI, <strong>Juan Antonio Coloma</strong>, lamentó profundamente esta decisión, indicando que “<strong>tenía esperanza de que todas las oposiciones pudiéramos llegar a hallar una sola lista parlamentaria</strong>”.</p>\n<p>“Es tan importante el Parlamento para generar equilibrios y para generar un país más estable, que creo que era una gran oportunidad<strong>. Lamento que hayan cerrado la puerta</strong>,<strong> porque creo que hubiera sido muy bueno haber tenido una lista conjunta</strong>,<strong> haber tenido una mayoría en el Congreso</strong>. Eso hubiera sido mucha tranquilidad para las políticas públicas, y hubiera ayudado a gobernar mejor”, cuestionó el legislador.</p>\n<p>“Pensaba que íbamos a ser capaces de llegar a otro acuerdo. <strong>Lamento que Republicanos haya cerrado la puerta. Ellos tienen su argumento</strong>, yo no los comparto, pero son sus argumentos”, añadió.</p>\n<p>A pesar del lamento de algunos sectores, el diputado Republicano <strong>Agustín Romero</strong>, por su parte, defendió la postura de su partido e indicó qu<a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/partido-social-cristiano-y-descuelgues-la-candidatura-de-matthei-ha/2025-08-09/090112.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">e si bien no habrá una lista única, se buscarán coordinaciones estratégicas</a>.</p>\n<p>\"El trabajo que hicimos ha sido de unidad en el cual nos dividimos la representación en tercios prácticamente para poder llevar una lista que nos parezca razonable. Hoy <strong>los que están al debe con la unidad dentro de incluso de su propio sector es Chile Vamos</strong>, y nosotros le hacemos un llamado que le hicimos permanentemente, a que terminaran sus negociaciones con Demócratas, con Amarillos”, explicó el parlamentario.</p>\n<p>En esta línea, dijo que “a <strong>menos de una semana que se tenga que prácticamente que inscribir</strong>, vemos que todavía siguen pendientes algunas definiciones (en Chile Vamos)”.</p>\n<p>“Eso <strong>no obsta, a como lo ha dicho el presidente de nuestro partido (Arturo Squella)</strong>, a que hagamos coordinaciones inteligentes en aquellas circunscripciones donde se eligen senadores de más o menos con un sistema binominal”, puntualizó.</p>\n<h2><span ><em><strong>Johannes Kaiser arremetió contra la ministra Orellana</strong></em></span></h2>\n<p>El escenario de la oposición también incluye a otras figuras con posturas marcadas. El <strong>candidato Nacional Libertario, Johannes Kaiser, protagonizó un intercambio público con la ministra de la Mujer, Antonia Orellana</strong>.</p>\n<p>El diputado respondió a las declaraciones de la secretaria de Estado, quien había señalado que el abanderado \"dice cosas tan pasadas que hace ver que José Antonio Kast (Republicanos) es moderado\".</p>\n<p>\"<strong>Podría preocuparse un poco más de lo que sucede con las mujeres en su entorno cercano en La Moneda</strong>, y menos meterse en lo que es la política contingente de las candidaturas, porque no le corresponde como ministra”, dijo en entrevista con Canal 13.</p>\n<p>Asimismo, acusó a La Moneda de ser \"<strong>uno de los lugares más peligrosos para ser mujer hoy en día</strong>”.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/chile-vamos-insiste-en-acordar-lista-parlamentaria-con-democratas/2025-08-11/013335.html","streamUrl":null,"titleText":"Chile Vamos insiste en acordar lista parlamentaria con Demócratas","uid":"b613a96f-76f4-42af-a372-090948e16227","updateDate":"2025-08-11T05:34:00.000Z"},{"mainText":"<p><strong>La activista sueca Greta Thunberg anunció</strong> que el próximo 31 de agosto <strong>partirá desde España <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/ministro-de-defensa-israeli-amenaza-a-greta-thunberg-con-que-no/2025-06-08/094221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una nueva flotilla</a> con la que se busca llevar ayuda humanitaria a la Franja de Gaza</strong>, según una publicación que hizo este domingo en Instagram.</p>\n<p><strong>\"El 31 de agosto lanzamos el mayor intento de romper <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-asesino-a-equipo-periodistico-de-al-jazeera-en-un-bombardeo-a/2025-08-10/194249.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el asedio ilegal israelí sobre Gaza</a> con decenas de barcos que navegan desde España</strong>. Nos reuniremos con docenas más el 4 de septiembre navegando desde Túnez y otros puertos\", señala el anuncio, en el que además de Thunberg participan varios activistas propalestinos.</p>\n<p>La campaña señala que también se busca la movilización de <strong>\"más de 44 países</strong> en manifestaciones simultáneas y acciones <strong>para romper la complicidad en solidaridad con el pueblo palestino\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNLM5mMKoie/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNLM5mMKoie/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Greta Thunberg (@gretathunberg)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Flotilla de la Libertad</strong></em></span></h2>\n<p><strong>Thunberg fue una de las integrantes de la Flotilla de la Libertad</strong> que intentó llevar ayuda humanitaria a Gaza pero <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/flotilla-de-la-libertad-voluntarios-de-madleen-fueron-secuestrados-por/2025-06-08/211854.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue interceptada</a> el 8 de junio por el Ejército israelí.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/flotilla-de-la-libertad-voluntarios-de-madleen-fueron-secuestrados-por/2025-06-08/211854.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Flotilla de la Libertad: Voluntarios de Madleen fueron secuestrados por fuerzas israelíes</a></em></span></li>\n</ul>\n<p><strong>De los doce activistas que viajaban a bordo del Madleen</strong>, un barco de la Flotilla de la Libertad que pretendía romper el bloqueo israelí sobre Gaza y entregar una cantidad simbólica de ayuda humanitaria en el enclave, <strong>cuatro (entre ellos Thunberg) <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/flotilla-de-la-libertad-barco-llego-hasta-puerto-israeli-y-ocupantes/2025-06-09/181453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aceptaron ser deportados</a> tras la intercepción del navío por el Ejército israelí.</strong></p>\n<p>El resto de los activistas rechazaron firmar su deportación voluntaria y fueron detenidos y llevados ante un tribunal para que <a rel=\"link a una nota absoluta 20\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/greta-thunberg-fue-deportada-de-israel-tras-interceptacion-de-la/2025-06-10/082127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ratificara las órdenes de expulsión</a>, ya que bajo la ley israelí, cuando una persona recibe órdenes de deportación esta es detenida durante 72 horas o más antes de ser expulsada del país.</p>\n<p>Los abogados de los activistas dijeron que las autoridades de Israe<strong>l \"interceptaron y se apoderaron por la fuerza\"</strong> del navío y <strong>\"detuvieron a los voluntarios, violando su voluntad y sus derechos fundamentales conforme al derecho internacional\"</strong>.</p>\n<h2><span ><em><strong>Otra interceptación a la flotilla</strong></em></span></h2>\n<p>Otro barco de la <strong>Flotilla de la Libertad, el Handala</strong>, también fue interceptado por el Ejército israelí el pasado 27 de julio.</p>\n<p>Una de las tripulantes del Handala, l<strong>a diputada franco-sueca en el Parlamento europeo Emma Fourreau</strong>, escribió entonces en X que el barco fue abordado por el Ejército israelí a 115 kilómetros de la costa de Gaza y que la tripulación tiró sus teléfonos al agua como medida de seguridad.</p>\n<p><strong>\"El Handala cargaba un envío de ayuda humanitaria crítica para los palestinos en Gaza que incluía leche de fórmula para bebés, pañales, comida y medicamentos</strong>. Toda la carga era no militar, civil, con el objetivo de ser distribuida directamente a una población que enfrenta una hambruna deliberada y un colapso médico bajo el bloqueo ilegal de Israel\", expresó la organización.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/greta-thunberg-anuncia-una-nueva-flotilla-con-ayuda-humanitaria-hacia-gaza/2025-08-10/211632.html","streamUrl":null,"titleText":"Greta Thunberg anuncia una nueva flotilla con ayuda humanitaria hacia Gaza","uid":"a540e31a-9fa8-4619-b081-f651368a407b","updateDate":"2025-08-11T05:18:00.000Z"},{"mainText":"<p>La bancada de diputados UDI elevó <strong>un oficio a la Contraloría General de la República (CGR) para que</strong> <strong>se pronuncie sobre la controvertida resolución del Servicio de Vivienda y Urbanismo (Serviu)</strong> de Valparaíso, la cual<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/indignacion-por-demora-de-un-ano-en-desalojo-de-terrenos-de-empresario/2025-08-06/140746.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> exige a la familia del empresario asesinado Alejandro Correa ejecutar el desalojo de una toma ilegal</strong></a> que se ha instalado en un terreno de su propiedad, ubicado en la comuna Quilpué.</p>\n<p>Este predio <strong>cobra particular relevancia en el marco de la investigación judicial</strong>, ya que, según los antecedentes, habría sido el detonante del crimen por encargo de Correa ocurrido en el 2020.</p>\n<p>A pesar de que la Corte de Apelaciones de Valparaíso emitió una orden de demolición de las construcciones ilegales hace casi un año, <strong>la toma persiste ocupada</strong>.<strong> La familia del empresario ha denunciado este mandato judicial aún no se cumple</strong>, lo que genera -acusan- una frustración y sensación de injusticia.</p>\n<p>Frente a este contexto, el <strong>diputado Juan Manuel Fuenzalida (UDI)</strong>, presidente de la Comisión de Vivienda de la Cámara Baja, explicó que la solicitud a Contraloría se debe a que les parece “<strong>insólito que el Serviu de Valparaíso no esté acatando un fallo de la Corte de Apelaciones</strong> <strong>de la misma región</strong>”.</p>\n<p>“Aquí hay una omisión y no podemos salir con las excusas de que primero hay que desalojar para proceder con la demolición”, cuestionó el parlamentario, que afirmó también que “acá el Serviu tiene una orden por parte de un tercer poder del Estado, que es el poder judicial y, por lo tanto, <strong>los fallos hay que cumplirlos y no cuestionarlos</strong>\".</p>\n<p>Fuenzalida concluyó expresando la esperanza de que <strong>el ente contralor \"pueda establecer cuál es la situación del Serviu\"</strong> respecto a esta materia y ojalá, con prontitud, podamos seguir adelante con esta situación tan insólita que ocurre respecto de estos terrenos de la familia Correa”.</p>\n<h2><span ><strong><em>Importancia de la coordinación y el cumplimiento legal</em></strong></span></h2>\n<p>Desde el ámbito legal y urbanístico, la abogada académica <strong>Jeanette Bruna</strong> también se pronunció sobre el tema, haciendo hincapié en la <strong>indispensable coordinación entre las distintas autoridades para llevar a cabo la demolición</strong>.</p>\n<p>“Es muy relevante que cualquier acción que deseen tomar las distintas entidades sea coordinada previamente con esta defensa de manera de lograr el objetivo común que tiene todo Chile: <strong>hacer que las autoridades cumplan con sus deberes urbanísticos y no falten a la ley</strong> ni a los deberes funcionariales que pesan sobre ellos\", puntualizó la profesional.</p>\n<p>La experta afirmó que “<strong>demoler es una sanción a las construcciones ilegales en Chile</strong>. <strong>En Chile no se puede construir fuera de la ley</strong> <strong>y es eso lo que debe concretar el Serviu</strong> tomando todas las medidas necesarias para coordinar con otras autoridades como la municipalidad el desalojo que pretenden hacer previamente y la demolición\".</p>\n<h2><span ><em><strong>La postura del Serviu y la crítica de la UDI</strong></em></span></h2>\n<p>Por su parte, los representantes del Serviu han defendido su posición, argumentando que, al tratarse de un terreno de propiedad privada, <strong>la responsabilidad de iniciar y ejecutar el desalojo recae directamente en los propietarios</strong>.</p>\n<p>De todas maneras, <strong>la resolución vigente contempla la posibilidad de solicitar el auxilio de la fuerza pública</strong> para facilitar dicho proceso.</p>\n<p>Para la bancada de la UDI, esta justificación es insuficiente y representa una postura inaceptable. Los diputados consideran que <strong>la actitud del Serviu refleja una \"omisión grave\" y un \"incumplimiento\" flagrante</strong>, no solo de su propia resolución, sino también de un fallo judicial explícito, lo que agrava aún más la ya compleja situación ligada a un predio que ha sido tristemente central en un trágico caso de asesinato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/udi-pide-a-contraloria-intervenir-por-negativa-del-serviu-a-desalojo-de/2025-08-10/231524.html","streamUrl":null,"titleText":"UDI pide a Contraloría intervenir por negativa del Serviu a desalojo de toma en Quilpué","uid":"59259673-1986-416d-8776-98a2440687b6","updateDate":"2025-08-11T04:23:00.000Z"},{"mainText":"<p><strong>Una gran controversia se generó en Temuco a raíz de un show infantil del reconocido \"Mago Renato\"</strong>, que estaba enmarcado en la celebración del Día de la Niñez y que, debido a su contenido, terminó generando <strong>denuncias por presunta vulneración de derechos de los menores asistentes</strong>.</p>\n<p><strong>El foco de la polémica fue una puesta en escena de una bailarina, cuya performance</strong> fue catalogada como \"para mayores de edad\". Esta situación causó gran revuelo entre el público presente, que incluía a niños y niñas de primero a cuarto básico provenientes de establecimientos educacionales municipales.</p>\n<p><strong>La presentación</strong>,<strong> considerada inapropiada</strong>,<strong> ha derivado en una ola de cuestionamientos</strong> desde algunos sectores.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔴 <a href=\"https://twitter.com/hashtag/ADInforma?src=hash&ref_src=twsrc%5Etfw\">#ADInforma</a> | ▶️Denuncian presunta vulneración de derechos en celebración del Día del Niño en <a href=\"https://twitter.com/hashtag/Temuco?src=hash&ref_src=twsrc%5Etfw\">#Temuco</a>.<br />\n\n<br />\n\nEl \"Show Familiar del \"Mago Renato\" fue una actividad organizada por el municipio para que alumnos de distintos establecimientos disfrutaran de un momento lúdico en… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/95KlIur1FL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/95KlIur1FL</a></p>\n— AraucaniaDiario (@AraucaniaDiario) <a href=\"https://twitter.com/AraucaniaDiario/status/1954271536749167100?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><strong><em>Reacciones de autoridades y parlamentarios</em></strong></span></h2>\n<p>Desde el municipio de Temuco, <strong>Marcelo Segura</strong>, coordinador del Departamento de Administración de la Educación Municipal (DAEM), <strong>aseguró que rechazan “profunda y categóricamente que en un evento para niños</strong> <strong>y para niñas</strong>, y que fue promovido en esa condición, <strong>haya ocurrido esta situación</strong>\".</p>\n<p><strong>La autoridad comunal adelantó que el tema será llevado ante los organismos defensores de la niñez</strong>, argumentando que no es apropiado ni corresponde que los estudiantes de la educación pública fueran expuestos a un evento donde sus derechos pudieran ser vulnerados.</p>\n<p>La situación también captó la atención del ámbito parlamentario.<strong> El diputado Miguel Becker</strong> (RN) anunció que <strong>oficiará a la Defensoría de la Niñez</strong> con el objetivo de determinar si, efectivamente, existió una vulneración de derechos de los alumnos presentes.</p>\n<p>\"<strong>En ninguna parte del mundo se puede tolerar una situación como esta</strong>. Espero que la Defensoría de la Niñez, a la cual vamos a oficiar, tome las medidas del caso. Esto es inaceptable, y que el alcalde de inmediato proceda a tomar las medidas que correspondan para que <strong>esta situación jamás se repita en Temuco ni en ninguna otra parte del país</strong>\", puntualizó el parlamentario.</p>\n<h2><span ><em><strong>La versión del mago Renato y medidas del teatro</strong></em></span></h2>\n<p>Por su parte, <strong>el \"Mago Renato\", a través de un video, atribuyó la interpretación de la performance a la propia naturaleza</strong> del movimiento de la vestimenta de la bailarina y sus contorsiones, desvinculando la intención de dar una connotación sexual al show.</p>\n<p>\"<strong>Eso no tiene que ver con que nosotros le hayamos querido dar una connotación sexual</strong> <strong>a nuestro show</strong> (...) que se entiende que es familiar y para los niños\", sostuvo el ilusionista.</p>\n<p>Además, <strong>cuestionó que la situación haya generado un grave conflicto emocional tanto para la bailarina profesional involucrada</strong>, cuya imagen se ha visto afectada, como para él mismo, tras más de 25 años de trayectoria como mago profesional.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNJddMNSxg6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNJddMNSxg6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por MAGO RENATO (@mago.renato)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Ante la magnitud de la controversia, <strong>el Teatro Municipal de Temuco, donde se realizó el evento, también lamentó lo sucedido</strong>.</p>\n<p>La institución anunció que se implementarán mejoramientos en los protocolos para la realización de eventos externos que se lleven a cabo al interior de sus instalaciones, buscando evitar futuras situaciones similares y garantizar un espacio cultural adecuado para todos sus públicos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/temuco-show-por-dia-del-nino-genero-criticas-por-contenido-inapropiado/2025-08-10/220019.html","streamUrl":null,"titleText":"Temuco: Show por Día del Niño generó críticas por contenido inapropiado","uid":"354c26cb-f2d2-4a99-b418-d936bdb91afe","updateDate":"2025-08-11T03:39:00.000Z"},{"mainText":"<p>Varios días pasaron tras el frustrado traspaso de <strong>Joaquín Montecinos</strong> hacia Colo Colo, por lo que durante este domingo el delantero nacional <strong>decidió romper el silencio y enfrentar las críticas</strong> que vinieron principalmente de los simpatizantes de O'Higgins.</p>\n<p>\"Hago este video para dirigirme a la gente de O'Higgins. (...) <strong>Mi mensaje es que mi compromiso con la institución está desde el día uno.</strong> Estoy muy agradecido con la gente de O'Higgins, en general, y sé que <strong>es un momento de mucha rabia contra mí</strong> por lo que sucedió\", comenzó reflexionando en uno de sus videos.</p>\n<p>Acto seguido, el atacante explicó: \"<strong>Busqué jugármela por una oportunidad que se me abrió.</strong> Tengo mis objetivos y siempre me ha gustado seguir creciendo. Sentía que este era el segundo paso y me la jugué. Lo más importante para mí es pensar en mi familia. <strong>Siento que se malinterpretó todo</strong>\".</p>\n<p>\"Sé que la gente tiene mucha rabia conmigo, pero voy a trabajar dentro de la cancha y voy a hablar ahí. <strong>Quiero demostrarles que tengo mucho compromiso con la camiseta</strong>. El día de mañana esto solo va a ser una <strong>anécdota</strong>\", cerró Montecinos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNMU7VqPPO6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNMU7VqPPO6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Joaquin Montecinos (@joacomontecinos8)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/joaquin-montecinos-y-su-frustrado-paso-a-colo-colo-busque-jugarmela-por/2025-08-10/233059.html","streamUrl":null,"titleText":"Joaquín Montecinos y su frustrado paso a Colo Colo: Busqué jugármela por una oportunidad","uid":"6f026641-8ffc-4945-bc17-7ee94dd8313a","updateDate":"2025-08-11T03:26:00.000Z"},{"mainText":"<p>La <strong>Copa Libertadores</strong> regresa esta semana con el inicio de los octavos de final, que se jugarán entre el <strong>martes 12 y el jueves 14 de agosto</strong>, y contará con la presencia de varios futbolistas chilenos en los equipos que integran el selecto grupo de los dieciséis mejores de América.</p>\n<p><strong><span  data-mce-mark=\"1\"><em>- Revisa la agenda en los octavos de ida por la Copa Libertadores</em></span></strong></p>\n<p><strong><span  data-mce-mark=\"1\"><em></em></span>Martes 12 de agosto</strong></p>\n<ul>\n<li><strong>Fortaleza (de Benjamín Kuscevic) vs. Vélez Sarsfield (de Claudio Baeza)</strong>, 19:00 horas. Arena Castelao, Fortaleza.</li>\n<li><strong>Atlético Nacional vs. São Paulo (de Gonzalo Tapia)</strong>, 20:30 horas. Estadio \"Atanasio Girardot\", Medellín.</li>\n<li><strong>Peñarol (de Brayan Cortés) vs. Racing Club (de Gabriel Arias)</strong>, 20:30 horas. Estadio Campeón del Siglo, Montevideo.</li>\n</ul>\n<p><strong>Miércoles 13 de agosto</strong></p>\n<ul>\n<li><strong>Cerro Porteño vs. Estudiantes de La Plata</strong>, 18:00 horas. Estadio General \"Pablo Rojas\", Asunción.</li>\n<li><strong>Flamengo (de Erick Pulgar) vs. Internacional</strong>, 20:30 horas. Estadio Maracaná, Río de Janeiro.</li>\n</ul>\n<p><strong>Jueves 14 de agosto</strong></p>\n<ul>\n<li><strong>Botafogo vs. Liga de Quito (de Fernando Cornejo)</strong>, 18:00 horas. Estadio Olímpico \"Nilton Santos\", Río de Janeiro.</li>\n<li><strong>Universitario vs. Palmeiras</strong>, 20:30 horas. Estadio Monumental, Lima.</li>\n<li><strong>Libertad vs. River Plate (de Paulo Díaz)</strong>, 20:30 horas. Estadio Defensores del Chaco, Asunción.</li>\n</ul>\n<p><strong><span  data-mce-mark=\"1\"><em></em></span></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-programacion-de-la-ida-de-octavos-de-final-de-la-copa-libertadores-2025/2025-08-10/212007.html","streamUrl":null,"titleText":"La programación de la ida de octavos de final de la Copa Libertadores 2025","uid":"4b6c265f-8004-4ad0-bfc9-008a8a4673a8","updateDate":"2025-08-11T03:07:00.000Z"},{"mainText":"<p class=\"bajada\">Una <strong>mujer adulta fue detenida por intentar ingresar drogas al interior del Centro de Detención Preventiva de Quillota</strong>, en la Región de Valparaíso.</p>\n<p>Según reveló el <strong>subprefecto José Zavala</strong>, jefe de la Brigada de Investigación Criminal (Bicrim) de Quillota, la imputada \"fue sorprendida por personal de Gendarmería tratando de <strong>ingresar drogas adosadas a su cuerpo mediante una cinta adhesiva en la zona del abdomen y otras partes de su cuerpo</strong>\".</p>\n<p>\"De esta manera, se logró acreditar de manera fehaciente la responsabilidad que le asiste a la infracción del artículo tercero de la ley número 20.000\" afirmó el funcionario policial, que dio cuenta también que \"al desarrollarse el ilícito en el interior de recintos penales, <strong>se constituye el agravante del artículo 19 de la Ley de Drogas</strong>\".</p>\n<p>Asimismo, precisó que en la diligencia \"<strong>se logró incautar 622,71 gramos de clorhidrato de cocaína</strong>, <strong>57,9 gramos de cocaína base</strong>, <strong>75,04 gramos de cannabis sativa y 60,43 gramos de ketamina</strong> (...) La droga incautada mantiene un avalúo estimado en<strong> 20 millones de pesos</strong>\".</p>\n<p>Por instrucción del Ministerio Público, la mujer quedó a disposición del Juzgado de Garantía de Quillota para su formalización, enfrentando cargos por tráfico de estupefacientes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/detuvieron-a-mujer-que-intento-ingresar-droga-a-carcel-de-quillota/2025-08-10/212623.html","streamUrl":null,"titleText":"Detuvieron a mujer que intentó ingresar droga a cárcel de Quillota","uid":"12fdbde7-e7dc-4883-8a06-32eeb7ea8398","updateDate":"2025-08-11T03:02:00.000Z"},{"mainText":"<p>Este martes regresa la acción de la <strong>Copa Libertadores</strong> con los partidos de ida de los octavos de final. Uno de los duelos destacados enfrentará a dos arqueros chilenos: <strong>Peñarol, con Brayan Cortés</strong> en sus filas, se medirá ante <strong>Racing, que cuenta con Gabriel Arias</strong>, en el Estadio Campeón del Siglo.</p>\n<p><strong>El exarquero de Colo Colo tuvo su esperado debut con el conjunto \"carbonero\" en la victoria por 3-0 frente a Nacional</strong> en el clásico uruguayo, donde fue ovacionado por su destacada actuación al realizar paradas clave. Por su parte, Gabriel Arias, <strong>capitán de Racing, es una pieza fundamental y probablemente será titular</strong> en la \"Academia\".</p>\n<p><strong>El clásico está programado para las 20:30 horas de Chile</strong> (00:30 GMT) del martes 12 de agosto y será transmitido en cable por la señal de ESPN Premium y en streaming por la plataforma Disney+ Premium.</p>\n<p>También podrás seguir los últimos detalles de este encuentro <strong>a través de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-la-ida-entre-penarol-de-cortes-y-racing-de-arias-por/2025-08-10/173041.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la ida entre Peñarol de Cortés y Racing de Arias por la Copa Libertadores?","uid":"faff2b28-2f17-4e7a-88b2-f291d9a230a6","updateDate":"2025-08-11T02:58:00.000Z"}]
