[{"mainText":"Durante la cena de corresponsales de la Casa Blanca, el mandatario rindió homenaje a las familias de profesionales detenidos en Rusia y Siria. \"Les prometo que estoy trabajando como loco para traerlos a casa\", garantizó Biden.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/el-periodismo-no-es-un-crimen-biden-pidio-liberar-a-reporteros-presos/2023-04-29/234406.html","streamUrl":null,"titleText":"\"El periodismo no es un crimen\": Biden pidió liberar a reporteros presos","uid":"d60f7fa7-3d46-4a6c-b403-1c7fc933a99f","updateDate":"2023-04-30T03:55:00.000Z"},{"mainText":"La empresa debe más de 700 millones de dólares por concepto de impuesto específico a la actividad minera, acumulado entre 2020 y 2022. La parlamentaria pidió \"ejercer todas las acciones que entrega nuestro ordenamiento jurídico\" para conseguir tal monto.","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/litio/senadora-sepulveda-oficio-al-sii-para-lograr-el-pago-de-la-millonaria/2023-04-29/220357.html","streamUrl":null,"titleText":"Senadora Sepúlveda ofició al SII para lograr el pago de la millonaria deuda tributaria de SQM","uid":"47ea4ba1-5ff3-4498-8586-1ebc82a3f06b","updateDate":"2023-04-30T02:28:00.000Z"},{"mainText":"El objetivo es poner en órbita satélites de telecomunicaciones a unos 35.000 kilómetros de altitud sobre la línea ecuatorial. El cohete iba a ser lanzado el viernes recién pasado, pero 59 segundos antes fue abortado por causas no informadas.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/spacex-intentara-este-domingo-el-aplazado-lanzamiento-del-cohete-falcon/2023-04-29/212849.html","streamUrl":null,"titleText":"SpaceX intentará este domingo el aplazado lanzamiento del cohete Falcon 9 Heavy","uid":"be632795-d02c-42a2-8c42-4b70da1d250f","updateDate":"2023-04-30T01:41:00.000Z"},{"mainText":"El gobierno venezolano informó que están en contacto con las respectivas cancillerías para pedir garantías y realizar el operativo “Vuelta a la Patria”. Cientos de personas se encuentran varados en la frontera que separa la Región de Arica con el departamento peruano de Tacna.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/canciller-de-venezuela-pide-plenas-garantias-para-repatriar-a-los/2023-04-29/163541.html","streamUrl":null,"titleText":"Canciller de Venezuela pide \"plenas garantías\" para repatriar a los migrantes","uid":"6417f1ba-622d-4f6d-87f7-e2f9d7844ac7","updateDate":"2023-04-30T00:10:00.000Z"},{"mainText":"La congestión principal se registra en el paso fronterizo que conecta Fray Bentos con Gualeguaychú. Según la Policía Caminera, desde que iniciaron las filas este viernes, no se ha registrado ningún tipo de accidente.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/conductores-uruguayos-hacen-fila-de-hasta-dos-kilometros-para-ingresar-a/2023-04-29/174426.html","streamUrl":null,"titleText":"Conductores uruguayos hacen fila de hasta dos kilómetros para ingresar a Argentina","uid":"d919eff5-f4ae-4e49-a482-4290055bb39d","updateDate":"2023-04-30T00:04:00.000Z"},{"mainText":"Por ley no se pueden abrir los locales comerciales este 1 de mayo. Quienes lo hagan arriesgan multas de hasta 1,2 millones de pesos por cada trabajador afectado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/1-de-mayo/dia-del-trabajador-como-funciona-el-feriado-irrenunciable-para-este/2023-04-29/011344.html","streamUrl":null,"titleText":"Día del Trabajador: Cómo funciona el feriado irrenunciable para este lunes","uid":"43349651-3eab-44c3-bd35-c03de7e89c86","updateDate":"2023-04-29T23:50:00.000Z"},{"mainText":"Familiares de cuatro bebés que padecen la enfermedad genética atrofia muscular espinal (AME) marcharon este sábado desde la Plaza Baquedano hasta La Moneda. Los manifestantes solicitan incorporar al sistema de salud el medicamento Zolgensma, cuyo valor alcanza unos 1.900 millones de pesos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/medicamentos/familias-de-bebes-con-atrofia-muscular-espinal-marcharon-hasta-la-moneda/2023-04-29/192141.html","streamUrl":null,"titleText":"Familias de bebés con atrofia muscular espinal marcharon hasta La Moneda","uid":"ff09f3de-59b6-4c51-b4dd-6723c9f3b359","updateDate":"2023-04-29T23:33:00.000Z"},{"mainText":"La exmandataria destacó que la histórica militante DC \"es una mujer de convicciones profundas, y que valora la vida y la comunidad por sobre todo\". La otrora senadora busca conseguir un cupo por la Región Metropolitana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/expresidenta-bachelet-llamo-a-votar-por-carmen-frei-en-las-elecciones/2023-04-29/184207.html","streamUrl":null,"titleText":"Expresidenta Bachelet llamó a votar por Carmen Frei en las elecciones del Consejo Constitucional","uid":"cbe54ea1-a54f-4161-a58f-1b22481bc147","updateDate":"2023-04-29T22:52:00.000Z"},{"mainText":"El Ministerio de Antigüedades del país de oriente medio aconsejó que \"investiguen con precisión\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/una-falsificacion-de-la-historia-egipto-critico-a-netflix-por-elegir/2023-04-29/181725.html","streamUrl":null,"titleText":"\"Una falsificación de la historia\": Egipto criticó a Netflix por elegir a actriz negra para interpretar a Cleopatra","uid":"9fe68009-12fa-463b-bbe4-91ba1df3f78d","updateDate":"2023-04-29T22:22:00.000Z"},{"mainText":"Andrés Celis y María Luisa Cordero solicitaron ahondar en lo ocurrido en el Municipio de Santiago. La parlamentaria cuestionó que se \"jugara con la credibilidad de los organismos públicos y su administración de fondos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-sierra-bella-diputados-denunciaron-en-fiscalia-posible-sustraccion/2023-04-29/175113.html","streamUrl":null,"titleText":"Caso Sierra Bella: Diputados denunciaron en Fiscalía posible sustracción de caudales públicos","uid":"07dbc313-67a8-4d90-ac96-6408eaa1ec45","updateDate":"2023-04-29T22:10:00.000Z"},{"mainText":"El primer ministro, Alberto Otárola, aseguró que se está trabajando en pos de la apertura de un corredor humanitario. En tanto, la Cancillería dijo haber establecido un \"mecanismo técnico\" para tratar el problema con Chile.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-hemos-avanzado-en-dialogo-con-otros-paises-sobre-la-crisis/2023-04-29/170441.html","streamUrl":null,"titleText":"Perú: \"Hemos avanzado en diálogo con otros países\" sobre la crisis migratoria","uid":"d4e14d1b-0cf4-405f-9f2b-9e7b4affc883","updateDate":"2023-04-29T21:39:00.000Z"},{"mainText":"\"Revive dolores y traumas que ya deberían estar cerrados, no deberíamos ser afectados por un canal televisivo\", señala el libelo. Asimismo, el recurso de la familia solicita la destrucción de dicho material.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/familia-del-profesor-nibaldo-va-a-la-justicia-para-frenar-emision/2023-04-29/181259.html","streamUrl":null,"titleText":"Familia del profesor Nibaldo va a la justicia para frenar emisión segundo capítulo de \"Alma Negra\"","uid":"cc3fa167-b074-44a4-93c9-7bec3029d3ea","updateDate":"2023-04-29T21:33:00.000Z"},{"mainText":"Destacó por su trabajo de investigación sobre la agrupación criminal de motochorros \"El enjambre\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/otro-periodista-salio-de-mucho-gusto-a-menos-de-un-mes-de/2023-04-29/172344.html","streamUrl":null,"titleText":"Otro periodista salió de \"Mucho gusto\" a menos de un mes de desvinculación de Paulina de Allende-Salazar","uid":"ca4d1284-a607-4ee9-91e5-361a25393d18","updateDate":"2023-04-29T21:26:00.000Z"},{"mainText":"El equipo estará conformado por detectives de la Brigada de Homicidios, quienes coordinarán con el fiscal preferente Mario Concha, designado para este trabajo. La medida, que se enmarca en uno de los ejes del plan \"Calles sin Violencia\", pretende abordar la problemática de estos delitos en la región.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/arica-fiscalia-y-pdi-conforman-nuevo-grupo-de-investigacion/2023-04-29/160709.html","streamUrl":null,"titleText":"Arica: Fiscalía y PDI conforman nuevo grupo de investigación especializado en homicidios","uid":"3123e707-84fb-4d20-8979-ca9c6921a28b","updateDate":"2023-04-29T20:29:00.000Z"},{"mainText":"El actor chileno Cristián de la Fuente fue abordado por periodistas mexicanos para consultarle sobre los rumores de un posible romance con la actriz y animadora de ese país, Andrea Legarreta. “Yo no voy hablar de cosas que dice la gente, la gente dice cualquier cosa”, respondió molesto a la prensa el actor, quien se encuentra promocionando su nueva obra \"Los amantes perfectos\" en el país norteamericano. “Yo no tengo que aclarar nada, yo no tengo que aclarar nada”, agregó en el estacionamiento.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/cristian-de-la-fuente-se-molesto-con-la-prensa-mexicana-tras-consultas/2023-04-29/153703.html","streamUrl":null,"titleText":"Cristián de la Fuente se molestó con la prensa mexicana tras consultas por supuesto romance con actriz","uid":"8a8e1477-bef5-4499-85a5-52313ae35f88","updateDate":"2023-04-29T20:00:00.000Z"}]
