[{"mainText":"<p>Las entradas para el partido amistoso entre el <strong>Inter Miami, de Lionel Messi</strong>, y el <strong>bicampeón peruano Universitario</strong>, el próximo <strong>29 de enero en el Estadio Monumental de Lima</strong>, tendrán un valor de entre <strong>96 y 1.024 dólares</strong>, según informaron este jueves los organizadores del encuentro y los directivos del club peruano.</p>\n<p>A partir de este viernes, los fanáticos podrán adquirir las entradas a través de la plataforma <strong>Ticketmaster</strong> con un valor de <strong>365 soles (96 dólares)</strong> para los asientos de sur y norte; <strong>964 soles (256 dólares</strong>) en oriente, <strong>1.285 soles (341 dólares)</strong> para occidente lateral y <strong>1.606 soles (426 dólares)</strong> para occidente central.</p>\n<p>Asimismo, los asientos en el palco central tendrá un precio de <strong>1.927 soles (511 dólares)</strong> y en el palco monumental de <strong>1.285 soles (341 dólares)</strong>, según detalló el gerente de <strong>Long Play Entertainment, Pol Liza</strong>.</p>\n<p>Habrán entradas para el área <strong>\"Hospitaly\" y \"Meet & Greet\"</strong> por un valor de <strong>3.855 soles (1.024 dólares)</strong> donde los fanáticos podrán <strong>cenar con los jugadores del Inter Miami, conocerlos, ir en bus al estadio</strong>, ver el partido en un palco y tener servicio de catering.</p>\n<p><strong>Liza</strong> destacó que este evento es el inicio de \"<strong>algo muy grande para el equipo, para el país y para las productoras</strong>\" y agregó que \"tenemos experiencia, pero en el lado deportivo tenemos que dejar un hito\".</p>\n<p>El administrador de <strong>Universitario, Jean Ferrari</strong>, indicó que el club va a recibir <strong>250.000 dólares por gastos operativos</strong>, como el estadio y la presencia del <strong>Inter Miami</strong> con sus jugadores titulares partido.</p>\n<p>\"<strong>No somos los que invertimos en traer al Inter</strong>. Ellos hacen el esfuerzo y se les agradece porque pensaron en nosotros. Al ver la oportunidad, había que cerrarlo de la manera más rápida posible. <strong>Fue una muy buena negociación</strong>\", expresó en rueda de prensa.</p>\n<p>Durante su gira de pretemporada, el equipo estadounidense también jugará contra el <strong>América</strong> de México, el <strong>Sporting San Miguelito</strong> de Panamá, el <strong>Olimpia</strong> de Honduras y el <strong>Orlando City</strong> de Estados Unidos.</p>\n<p>La \"<strong>U\" peruana</strong>, ganó los dos últimos títulos de liga fútbol peruano en <strong>2023 y 2024,</strong> se prepara para disputar la<strong> Liga 1 y la Copa Libertadores</strong> de este año, bajo la conducción del entrenador argentino <strong>Fabián Bustos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/entradas-para-el-partido-de-inter-miami-y-la-u-peruana-superan-los/2025-01-16/164858.html","streamUrl":null,"titleText":"Entradas para el partido de Inter Miami y la \"U\" peruana superan los 1.000 dólares","uid":"16936d7b-ea3e-4bef-85b4-27952ea969aa","updateDate":"2025-01-16T20:07:00.000Z"},{"mainText":"<p>Este jueves a las 22:30 horas,<strong> \"Detrás del Muro\" debutará por las pantallas de Chilevisión</strong>, trayendo de vuelta <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/con-kike-morande-e-iconica-pareja-chv-confirma-la-llegada-de-detras/2024-12-23/095859.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el icónico segmento del extinto \"Morandé con Compañía\"</a>.</p>\n<p>Sin embargo, el regreso del programa <strong>reflotó una antigua polémica entre Belén Mora y María José Quiroz</strong>, originada hace algunos años en una fiesta de Mega, donde Belenaza se habría molestado con su compañera por su cercanía con Toto Acuña, su pareja. </p>\n<p>Este conflicto habría provocado la salida de Quiroz del espacio humorístico, <strong>además de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/no-estaba-considerada-explican-ausencia-de-maria-jose-quiroz-en-el/2024-11-12/084934.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no ser convocada</a> para participar de la Teletón 2024</strong>, donde sí estuvo presente gran parte del elenco, incluyendo a Mora y Acuña.</p>\n<h2>Belén Mora zanja la polémica con María José Quiroz</h2>\n<p>En la previa del estreno, <em>Cooperativa</em><strong> consultó a Belén Mora por los problemas con Quiro</strong>z, abordando además la ausencia de la actriz en la última versión de la cruzada solidaria. </p>\n<p>\"Respecto a los ausentes en la Teletón, no tengo idea porque yo no soy productora o directora de la Teletón. Soy actriz del elenco, <strong>así que quienes estuvieron o no estuvieron, no tengo idea las razones</strong>\", afirmó.</p>\n<p>Asimismo la comediante, que espera a su tercer hijo, aclaró que en la actualidad el elenco está enfocado en que el show televisivo funcione.</p>\n<p>\"Ahora somos todo el grupo original y quizás <strong>no todos somos íntimos amigos pero sí todos tenemos el mismo objetivo que es que todos se caguen de la risa</strong> y que lo pasen súper bien\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/belen-mora-zanjo-polemica-con-maria-jose-quiroz-no-todos-somos-amigos/2025-01-16/170643.html","streamUrl":null,"titleText":"Belén Mora zanjó polémica con María José Quiroz: \"No todos somos amigos pero...\"","uid":"d01112cb-d376-4b5e-9509-3998b0eafecc","updateDate":"2025-01-16T20:00:00.000Z"},{"mainText":"<p >El <strong>Frente Amplio (FA) sigue en búsqueda un candidato o candidata presidencial</strong>, y pese a la negativa que ha mostrado en más de una oportunidad, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/presidenciales-frente-amplio-aun-no-descarta-a-vodanovic-y-considera-la/2025-01-15/173928.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el nombre que más convence a la colectividad es Tomás Vodanovic</strong></a>,<strong> actual alcalde de Maipú</strong>.</p>\n<p >Según informó <em>La Tercera PM</em> este jueves, el jefe comunal participó el pasado fin de semana en una reunión de exmilitantes de Revolución Democrática, instancia en la que <strong>otros alcaldes frenteamplistas -por primera vez- le plantearon \"seriamente\" la opción de ser <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/cadem-kaiser-supera-por-primera-vez-a-kast-en-preferencia-presidencial/2025-01-13/110939.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">abanderado presidencial</a></strong>.</p>\n<p >De todas maneras, se dio cuenta que <strong>Vodanovic no habría manifestado una postura</strong> en este evento, en el que, durante diversos discursos, también se reiteró que el alcalde sería una<strong> posibilidad altamente competitiva y que tendría el apoyo de la militancia</strong>.</p>\n<p >La figura del alcalde sigue siendo una opción de presidenciable para el FA. Incluso la <strong>presidenta de la colectividad</strong>, <strong>Constanza Martínez</strong>, afirmó ayer que, pese a la negativa mostrada, <strong>nadie está totalmente descartado ni confirmado</strong>.</p>\n<p >\"Nosotros creemos que todas estas discusiones son colectivas y, por lo tanto,<strong> es importante contar con toda la multiplicidad de liderazgos que tenemos al interior del partido</strong>. Yo creo que esa es parte de la discusión que estamos enfrentando y habrá que ir dilucidando cuál es la mejor carta para poder representar al Frente Amplio en la próxima elección\", detalló la exdelegada presidencial de la Región Metropolitana.</p>\n<p >El medio antes citado dio cuenta también que, por el momento, el alcalde de Maipú sigue con su postura de no ser el candidato presidencial del FA.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/alcaldes-del-frente-amplio-presionan-a-vodanovic-para-que-sea-candidato/2025-01-16/155445.html","streamUrl":null,"titleText":"Alcaldes del Frente Amplio presionan a Vodanovic para que sea candidato presidenical","uid":"dfe58146-a031-457c-92e1-30c428b003f1","updateDate":"2025-01-16T19:54:00.000Z"},{"mainText":"<p>Este jueves, <strong>Palestino</strong> confirmó a través de redes sociales la renovación del préstamo de <strong>Junior Marabel</strong> para esta temporada, en la cual el equipo disputará tres competiciones.</p>\n<p>\"Estoy muy emocionado de volver a estar acá. Tenemos (Copa) Sudamericana, donde hay expectativas muy grandes de que el equipo pueda pasar de fase\", señaló el delantero paraguayo. </p>\n<p>Con esto, <strong>Marabel</strong> jugará su segunda temporada con el conjunto de La Cisterna en el cual <strong>anotó nueve goles la temporada pasada.</strong></p>\n<p>Cabe señalar que, a la espera de confirmar lo que ocurra con el inicio del <strong>Campeonato Nacional,</strong> <strong>Palestino también jugará Copa Chie, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/se-enfrentan-las-colonias-u-espanola-palestino-y-audax-comparten/2025-01-15/143446.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en un grupo conformado por los clubes de colonia</a>, y la Copa Sudamericana.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DE5N67-OIvY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DE5N67-OIvY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/junior-marabel-renovo-su-prestamo-en-palestino/2025-01-16/164101.html","streamUrl":null,"titleText":"Junior Marabel renovó su préstamo en Palestino","uid":"6eaf1d90-ba77-43a1-a67d-dd204318e03e","updateDate":"2025-01-16T19:52:00.000Z"},{"mainText":"<p ><strong>El Gobierno israelí se reunirá este viernes para aprobar el acuerdo de alto el fuego con Hamás</strong>, tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/site/artic/20250116/pags-movil2/20250116103318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">posponer la votación prevista para este jueves</a>, confirmó a EFE un funcionario israelí.</p>\n<p >Un alto cargo del buró político de Hamás aseguró a <em>EFE</em> que <strong>todas las disputas sobre el contenido del acuerdo \"se han resuelto\"</strong>.</p>\n<p >La noticia llega después de que <strong>las autoridades israelíes acusaran al grupo islamista de añadir condiciones de última hora al pacto</strong>, anunciado anoche por Catar, uno de los principales mediadores junto con Estados Unidos y Egipto.</p>\n<p >Hamás, por su parte, negó las acusaciones y dijo que Israel estaba tratando de <strong>\"crear tensión en un momento crítico\"</strong>.</p>\n<p >El acuerdo, muy similar al anunciado en mayo por el presidente estadounidense Joe Biden contempla la <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/pacto-propuesto-para-gaza-incluye-tres-fases-y-liberacion-de-todos-los/2025-01-09/101840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">liberación gradual de los rehenes israelíes</a> que permanecen en Gaza (vivos y muertos) a cambio de presos palestinos en cárceles de Israel</strong>.</p>\n<p >Esta mañana, cuando estaba previsto que el Ejecutivo israelí se reuniera para votar la implementación del pacto, la oficina del primer ministro Benjamín Netanyahu avisó que <strong>Hamás había \"renegado\" de partes del acuerdo y que estaba tratando de lograr \"concesiones\" en el último minuto</strong>.</p>\n<p >Poco después, <strong>el ministro de Finanzas israelí, Bezalel Smotrich, amenazó con abandonar el Ejecutivo si Israel no se compromete a continuar con la guerra una vez termine la primera fase de la tregua</strong>.</p>\n<p ><strong>David Mencer, portavoz gubernamental israelí</strong>, insistió este jueves en una rueda de prensa en la importancia de asegurar el Corredor Filadelfia para \"<strong>impedir el tráfico de armas a Hamás\"</strong>.</p>\n<p>Este jueves, un <strong>funcionario israelí</strong>, bajo condición de anonimato, aseguró a EFE que <strong>Israel tiene toda la intención de mantener a sus tropas en el corredor durante la primera fase del acuerdo</strong>, si finalmente se implementa.</p>\n<p>Otro <strong>ministro israelí, Amichai Chikli</strong>, que pertenece al partido Likud de Netanyahu, <strong>amenazó en la red social X con abandonar el Gobierno si Israel se retira del Corredor Filadelfia antes de cumplir con los objetivos de la guerra</strong>, que incluyen la liberación de todos los rehenes y la destrucción de las capacidades militares y de gobierno de Hamás.</p>\n<h2>¿Qué establecen las fases?</h2>\n<p >Según el borrador del acuerdo, al que tuvo acceso EFE, <strong>el alto el fuego contempla tres fases de 42 días cada una.</strong></p>\n<p >En la primera fase <strong>se liberarían a 33 rehenes</strong>, mientras que los <strong>hombres menores de 50 no se liberarían hasta una segunda fase</strong>, en la que <strong>Israel además debería ceder el control del Corredor Filadelfia</strong>.</p>\n<p >En la tercera fase, se establece el <strong>intercambio de los cuerpos de rehenes fallecidos y miembros muertos de Hamás y un plan integral de reconstrucción de Gaza</strong>, supervisado por Egipto, Catar y la ONU.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/se-resuelven-las-discrepancias-israel-votara-este-viernes-el-alto-al/2025-01-16/160024.html","streamUrl":null,"titleText":"Se resuelven las discrepancias: Israel votará este viernes el alto al fuego","uid":"c425b6f4-6961-445f-ae61-3ff485390c60","updateDate":"2025-01-16T19:44:00.000Z"},{"mainText":"<p >Durante la cuarta jornada del <strong>Congreso Futuro 2025</strong>, que congrega a destacados pensadores y expertos en el <strong>Centro Cultural CEINA</strong>, el ingeniero y  economista chileno <strong>Julio Pertuzé</strong> ofreció una reflexión profunda sobre <strong>el impacto de la tecnología en la sociedad durante la pandemia.</strong></p>\n<p >En su intervención, Pertuzé destacó que el <strong>teletrabajo</strong> y las herramientas digitales no solo aumentaron la <strong>productividad</strong>, sino que también permitieron a las mujeres ganar <strong>autonomía</strong> y <strong>reconocimiento</strong> en áreas como la <strong>innovación</strong>.</p>\n<p >Sin embargo, advirtió que estas mismas tecnologías exacerbaron las <strong>brechas </strong>y las desigualdades en <strong>educación</strong> y <strong>emprendimiento.</strong></p>\n<p >El ingeniero afirmó que la pandemia fue una oportunidad para reimaginar cómo se puede integrar la tecnología en los negocios, en la educación y en la innovación, de manera que empodere a todos en sus capacidades, pero principalmente a las mujeres.</p>\n<p >El experto hizo un llamado a <strong>resignificar </strong>lo que entendemos por<strong> \"lugar de trabajo\" </strong>y promover la <strong>flexibilidad laboral </strong>y la<strong> institucionalización del teletrabajo</strong> para responder a las dinámicas modernas que ofrece la tecnología.</p>\n<p >\"¿El lugar de trabajo es algo físico, o el trabajo también es parte de nuestras vidas?\", cuestionó, invitando a reflexionar sobre la transformación de las estructuras tradicionales en el mundo laboral.</p>\n<p >El <strong>Congreso Futuro 2025</strong>, con su lema \"¿Qué humanidad queremos ser?\", continúa como un espacio donde las ideas sobre tecnología y su impacto en la vida cotidiana generan discusiones sobre un futuro más inclusivo y sostenible.<br />\n\n<br />\n\nPara participar, se pueden adquirir entradas gratuitas en Punto Ticket o seguir las transmisiones en vivo a través de las plataformas oficiales del evento <a rel=\"link a una nota absoluta 1\" href=\"https://congresofuturo.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Congreso Futuro</a> 2025, en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Radio Cooperativa</a> o en <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativaciencia.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cooperativa Ciencia</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/congreso-futuro-economista-promovio-la-flexibilidad-laboral-y-el/2025-01-16/154821.html","streamUrl":null,"titleText":"Congreso Futuro: Economista promovió la \"flexibilidad laboral\" y el teletrabajo","uid":"bc4fd77a-d109-48e1-8cb8-f2c3a0e433e0","updateDate":"2025-01-16T19:33:00.000Z"},{"mainText":"<p>Este jueves la <strong>selección chilena masculina de balonmano</strong> comenzó su participación en el Mundial que se celebra en<strong> Dinamarca, Croacia y Noruega</strong> con una derrota ante <strong>España por 31-22.</strong></p>\n<p>Si bien comenzó el partido de buena manera, incluso quedando por tres goles arriba en el marcador por un momento, <strong>el equipo sudamericano no pudo mantener el ímpetu y cedió ante sus rivales. </strong></p>\n<p>El juego de <strong>Chile</strong> se fue diluyendo poco a poco, mientras que España se fue consolidando en la cancha a medida que pasaban los minutos, lo que sentenció un <strong>31-22 a favor de los españoles.</strong></p>\n<p>El próximo desafío de <strong>Chile</strong> será este <strong>sábado 18 de enero ante Suecia a las 16:30 horas (19:30 GMT)</strong>, en un partido que podría comenzar a sentenciar las posibilidades del equipo chileno para avanzar a la siguiente ronda.  </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DE5aIhWSxCH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DE5aIhWSxCH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Balonmano Chile (@balonmanochile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/balonmano/chilenos/chile-perdio-ante-espana-en-la-primera-fecha-del-mundial-de-balonmano/2025-01-16/161417.html","streamUrl":null,"titleText":"Chile perdió ante España en la primera fecha del Mundial de balonmano","uid":"43719620-f265-445c-8724-cfb8e3cfa809","updateDate":"2025-01-16T19:20:00.000Z"},{"mainText":"<p ><strong>La Encuesta Bicentenario de la Universidad Católica</strong>, en su décima novena versión, arrojó que la población chilena está preocupada por la inmigración y que <strong>un 88% la considera como excesiva</strong>.</p>\n<p >En particular, la encuesta detectó que la percepción pública respecto del exceso de inmigrantes en Chile alcanza el 88%, registrando <strong>un alza de 10 puntos en los últimos años</strong>.</p>\n<p >Sin embargo, <strong>alrededor del 40% de los chilenos tiene una relación cercana con inmigrantes</strong>, ya sea como compañeros de trabajo, vecinos o incluso, amigos. La cercanía de inmigrantes con la familia es algo menor.</p>\n<p >Así, las personas que tienen un contacto más estrecho con inmigrantes reportan al<br />\n\nmismo tiempo una mejor relación con ellos.</p>\n<p ><strong>Roberto Méndez, académico de la Escuela de Gobierno de la Universidad Católica</strong>, comentó que esta sensación \"se incrementa, porque creo que <strong>hay señales negativas en estas relaciones</strong>; la percepción de que hay un exceso, que hay más de lo que sería razonable en cantidad de personas migrantes\".</p>\n<p >\"Y esto no disminuye. En el año 2024 volvió a subir y llegó a esta cifra prácticamente de unanimidad, 88%, casi el 90%, si <strong>uno piensa que el 10% son los propios migrantes, digamos toda la población chilena piensa que hay un excesivo número de personas migrantes</strong>\", agregó Méndez.</p>\n<h2 ><strong><em>Familia y natalidad</em></strong></h2>\n<p >El estudio preguntó la opinión de las personas respecto a la <strong>interrupción del embarazo</strong>, donde <strong>la aprobación del \"aborto bajo cualquier circunstancia\" en los últimos tres años creció de 23% en 2022, a 26%</strong> el año pasado.</p>\n<p >El respaldo al \"aborto bajo algunas circunstancias\" sigue por sobre el 50%, con una leve baja entre 2023 y 2024 de 2 puntos, llegando al 52%.</p>\n<p >También la población se manifestó sobre la <strong>eutanasia</strong>. <strong>Un 75% está de acuerdo con ella cuando la enfermedad es incurable</strong> y bajo ciertas circunstancias.</p>\n<p >En el sondeo también se evidenció la <strong>baja natalidad</strong>. <strong>El 76% de los chilenos consultados manifiestan que es mejor tener pocos hijos, </strong>mientras que el resto, en su mayoría, personas entre 25 a 34 años, simplemente no desean ser padres ni madres.</p>\n<p ><strong>El director del Centro de Políticas Públicas de la Universidad Católica, Ignacio Arrazábal</strong>, expuso que <strong>\"lo que vemos es que es mejor tener pocos hijos, pero darle una educación de calidad.</strong> Un 76% de la población está de acuerdo\".</p>\n<p >Arrázabal explica que <strong>\"hoy día es mejor tener pocos hijos porque no se puede confiar que el matrimonio dure para siempre</strong>. Y quizás lo más significativo de esta hipótesis cultural que tenemos, es que los niños de familias numerosas son más sanos y felices que los que vienen de familias pequeñas\".</p>\n<p >Esta encuesta es un estudio de tipo cuantitativo probabilístico, realizada mediante entrevistas personales (cara a cara) en distintos hogares, con una población objetiva corresponde a personas de 18 años y más, chilenos o residentes en Chile, que habitan (por más de seis meses) en viviendas particulares ocupadas y localizadas en zonas urbanas a nivel nacional.</p>\n<p >El levantamiento en terreno fue realizado entre el 21 de agosto de 2024 y el 24 de octubre de 2024, logrando encuestar a un total de <strong>1.638 personas</strong>. El margen de error total es de ±2,4 puntos porcentuales, con un nivel de confianza de 95%.</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/816617902/content?start_page=1&view_mode=scroll&access_key=key-y5JAkBRNeZZLXSUD68tw\" title=\"Encuesta Bicentenario de la Universidad Católica 2024\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"1.414442700156986\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/816617902/Encuesta-Bicentenario-de-la-Universidad-Catolica-2024#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Encuesta Bicentenario de la...</a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/421873440/Cooperativa-cl#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cooperativa.cl</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/cuatro-de-cada-cinco-personas-en-chile-considera-que-la-inmigracion-es/2025-01-16/152238.html","streamUrl":null,"titleText":"Cuatro de cada cinco personas en Chile considera que la inmigración es \"excesiva\"","uid":"ed4414f7-17e9-4a51-8219-e6599dca9a95","updateDate":"2025-01-16T19:17:00.000Z"},{"mainText":"<p >La <strong>Comisión de Trabajo del Senado</strong> terminó su sesión este jueves, donde votó -de forma particular- las indicaciones que el Gobierno ingresó el miércoles <strong>sobre la reforma previsional.</strong></p>\n<p >El propósito de la instancia era <strong>refrendar acuerdos de materias que ya fueron aprobadas</strong> <strong><em>ad referéndum</em>,</strong> como las <strong>lagunas previsionales,</strong> los cobros de las <strong>cotizaciones declaradas y no pagadas,</strong> el <strong>pago automático</strong> de cotizaciones descontadas por planilla para trabajadores independientes y el <strong>descuento de los ahorros</strong> de los afiliados en beneficio a su cónyuge e hijos.</p>\n<p >Sin embargo, en la propuesta de la creación de los <strong>fondos generacionales se presentaron reparos,</strong> por lo que el Gobierno tendrá que presentar otra indicación para definir su concepto.</p>\n<p ><em><strong>Información en desarrollo</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/en-el-senado-comision-aprobo-indicaciones-pero-dejo-pendiente-los/2025-01-16/160325.html","streamUrl":null,"titleText":"En el Senado: Comisión aprobó indicaciones, pero dejó pendiente los fondos generacionales","uid":"a47accb0-9869-49c2-81a3-5bbcfbe1406f","updateDate":"2025-01-16T19:11:00.000Z"}]
