[{"mainText":"<p ><strong>El director de la web Coco.gg fue detenido</strong> este martes <strong>y permanece a disposición judicial</strong>, en el marco de una investigación de la jurisdicción nacional de lucha contra el crimen organizado de Francia (Junalco), <strong>por utilizarla para cometer <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/sigue-siendo-un-humano-el-alegato-final-de-la-abogada-del-violador/2024-11-26/175638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">crímenes sexuales como los del caso Pelicot.</a></strong></p>\n<p >Tras el cierre de la plataforma en junio de 2024, el proceso judicial permanece en fase de instrucción por<strong> numerosos delitos contra la libertad sexual y agresiones homófobas</strong> originadas en este sitio de internet, según adelantó <em>Le Parisien</em> y confirmó la Fiscalía a <em>EFE</em>.</p>\n<p >En total, se han denunciado<strong> más de 23.000 actos delictivos cometidos a través de Coco</strong>, entre ellos <strong>de odio, bandas organizadas y blanqueo de capitales</strong>, por lo que la Fiscalía asegura estar amparando a casi 500 víctimas.</p>\n<p >La web <strong>Coco.gg</strong> tenía dos servidores en Alemania y, tras su cierre el pasado 25 de junio, <strong>el nombre del dominio también fue incautado.</strong></p>\n<p ><strong>Su director,</strong> según detalla la Fiscalía, <strong>es un italiano de 45 años</strong> que ya ha sido interrogado por los servicios de inteligencia búlgaros, país de origen del fundador de la plataforma y que coopera con Alemania, Lituania, Países Bajos, Hungría y Francia en la investigación.</p>\n<p ><strong>Tres familiares del detenido fueron también interrogados y son sospechosos</strong> de haber desempeñado un papel activo y de haberse beneficiado de los delitos, aunque siguen en libertad a la espera del juicio.</p>\n<p >También se recogieron testimonios de representantes de asociaciones de defensa del colectivo LGTB y los menores víctimas de agresiones sexuales,<strong> que pidieron el cierre de la plataforma y que reclaman la protección de las víctimas. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/francia-detienen-al-director-de-una-web-usada-para-delitos-sexuales-al/2025-01-07/165928.html","streamUrl":null,"titleText":"Francia: Detienen al director de una web usada para delitos sexuales al estilo Pelicot","uid":"3d89520f-b0bf-46b6-9be6-b33a7f34273d","updateDate":"2025-01-07T20:07:00.000Z"},{"mainText":"<p >El análisis de las <strong>fugas de gas metano</strong> en el océano Austral, provocadas por el <strong>cambio climático</strong> y con el potencial de acelerarlo, es la misión principal de un equipo científico español que este miércoles inicia su travesía hacia la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/antartica/el-iceberg-mas-grande-del-mundo-esta-a-la-deriva-por-el-oceano/2024-12-16/094055.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Antártica</strong></a> para embarcarse en el buque oceanográfico <strong>Sarmiento de Gamboa</strong>.</p>\n<p >El proyecto <strong>ICEFLAME</strong>, liderado por el <strong>Instituto Geológico y Minero de España (IGME-CSIC)</strong> y el <strong>Instituto de Ciencias del Mar (ICM-CSIC)</strong>, investigará y caracterizará las fugas de metano, relacionadas con la respuesta de los depósitos de este gas en estado sólido al retroceso de los glaciares.</p>\n<p >Un total de 26 especialistas a bordo del <strong>Sarmiento de Gamboa</strong> recopilarán datos del lecho oceánico utilizando tecnología avanzada como sondas sísmicas y muestras de sedimento, explorando profundidades que oscilan entre los <strong>500 y 4.000 metros</strong>, para identificar posibles fugas.</p>\n<p >El <strong>metano</strong>, un gas de efecto invernadero, posee un impacto climático entre <strong>20 y 40 veces mayor</strong> que el dióxido de carbono. En el lecho marino antártico, este gas se acumuló de forma masiva durante el último período glaciar, hace aproximadamente <strong>20.000 años</strong>, en forma de hidratos de metano.</p>\n<p >Hasta la fecha, no se ha investigado a fondo cómo estos depósitos reaccionan al retroceso glaciar causado por el calentamiento global, según informa el <strong>Consejo Superior de Investigaciones Científicas (CSIC)</strong>.</p>\n<p >Los <strong>hidratos de metano</strong> son estructuras sólidas y cristalinas similares al hielo, extremadamente sensibles a los cambios térmicos. Además de influir en el calentamiento global, también afectan la estabilidad de los sedimentos marinos, con el riesgo potencial de causar <strong>explosiones submarinas</strong> y deslizamientos que podrían generar <strong>tsunamis</strong>.</p>\n<p >En la región de la península Antártica se estima que hay cerca de <strong>24 gigatoneladas de carbono</strong> atrapadas en estos hidratos, una cifra equivalente a <strong>dos años de emisiones humanas de CO2</strong>. Sin embargo, se desconoce si estos depósitos helados están transformándose en gas metano, un misterio que los investigadores de <strong>ICEFLAME</strong> buscan resolver.</p>\n<p >Los principales responsables del proyecto, <strong>Roger Urgeles (ICM-CSIC)</strong> y <strong>Ricardo León (IGME-CSIC)</strong>, junto con los expertos Miguel Llorente y Luis Galán, liderarán esta campaña. El equipo embarcará el próximo <strong>12 de enero</strong> y trabajará en la zona hasta el <strong>8 de febrero</strong>.</p>\n<p >El objetivo de ICEFLAME es llenar el vacío de conocimiento sobre la interacción entre los sistemas de metano y los recientes cambios ambientales en la Antártica. <strong>\"Pretendemos que los resultados del proyecto contribuyan no solo a la ciencia climática, sino también a la comprensión de los riesgos geológicos y ambientales asociados con estos depósitos inestables\",</strong> señala León.</p>\n<p >El análisis de las <strong>fugas de gas metano</strong> en el océano Austral, provocadas por el <strong>cambio climático</strong> y con el potencial de acelerarlo, es la misión principal de un equipo científico español que este miércoles inicia su travesía hacia la <strong>Antártica</strong> para embarcarse en el buque oceanográfico <strong>Sarmiento de Gamboa</strong>.</p>\n<p >El proyecto <strong>ICEFLAME</strong>, liderado por el <strong>Instituto Geológico y Minero de España (IGME-CSIC)</strong> y el <strong>Instituto de Ciencias del Mar (ICM-CSIC)</strong>, investigará y caracterizará las fugas de metano, relacionadas con la respuesta de los depósitos de este gas en estado sólido al retroceso de los glaciares.</p>\n<p >Un total de 26 especialistas a bordo del <strong>Sarmiento de Gamboa</strong> recopilarán datos del lecho oceánico utilizando tecnología avanzada como sondas sísmicas y muestras de sedimento, explorando profundidades que oscilan entre los <strong>500 y 4.000 metros</strong>, para identificar posibles fugas.</p>\n<p >El <strong>metano</strong>, un gas de efecto invernadero, posee un impacto climático entre <strong>20 y 40 veces mayor</strong> que el dióxido de carbono. En el lecho marino antártico, este gas se acumuló de forma masiva durante el último período glaciar, hace aproximadamente <strong>20.000 años</strong>, en forma de hidratos de metano.</p>\n<p >Hasta la fecha, no se ha investigado a fondo cómo estos depósitos reaccionan al retroceso glaciar causado por el calentamiento global, según informa el <strong>Consejo Superior de Investigaciones Científicas (CSIC)</strong>.</p>\n<p >Los <strong>hidratos de metano</strong> son estructuras sólidas y cristalinas similares al hielo, extremadamente sensibles a los cambios térmicos. Además de influir en el calentamiento global, también afectan la estabilidad de los sedimentos marinos, con el riesgo potencial de causar <strong>explosiones submarinas</strong> y deslizamientos que podrían generar <strong>tsunamis</strong>.</p>\n<p >En la región de la península Antártica se estima que hay cerca de <strong>24 gigatoneladas de carbono</strong> atrapadas en estos hidratos, una cifra equivalente a <strong>dos años de emisiones humanas de CO2</strong>. Sin embargo, se desconoce si estos depósitos helados están transformándose en gas metano, un misterio que los investigadores de <strong>ICEFLAME</strong> buscan resolver.</p>\n<p >Los principales responsables del proyecto, <strong>Roger Urgeles (ICM-CSIC)</strong> y <strong>Ricardo León (IGME-CSIC)</strong>, junto con los expertos Miguel Llorente y Luis Galán, liderarán esta campaña. El equipo embarcará el próximo <strong>12 de enero</strong> y trabajará en la zona hasta el <strong>8 de febrero</strong>.</p>\n<p >El objetivo de ICEFLAME es llenar el vacío de conocimiento sobre la interacción entre los sistemas de metano y los recientes cambios ambientales en la Antártica. <strong>\"Pretendemos que los resultados del proyecto contribuyan no solo a la ciencia climática, sino también a la comprensión de los riesgos geológicos y ambientales asociados con unos depósitos que se sabe que existen pero sobre los que nadie ha investigado su estabilidad\",</strong> señala León.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/antartica/expedicion-cientifica-busca-fugas-de-metano-en-la-antartica/2025-01-07/160523.html","streamUrl":null,"titleText":"Expedición científica busca fugas de metano en la Antártica","uid":"81269b4a-f0f5-4625-a53b-b71d9aec2845","updateDate":"2025-01-07T20:00:00.000Z"},{"mainText":"<p >Un trágico accidente se registró esta tarde en la comuna de <strong>Sierra Gorda</strong>, en la Región de Antofagasta, donde el choque<strong> de una camioneta y un camión</strong> lleno de verduras dejó una <strong>víctima fatal.</strong></p>\n<p >Según información preliminar, el hecho se dio en el kilómetro 1.475 de la Ruta 5 Norte cuando ambos vehículos chocaron de frente.</p>\n<p >En el lugar falleció el <strong>conductor de la camioneta</strong>, quien aún no es identificado, mientras que<strong> los ocupantes del camión, un adulto y un menor de edad,</strong> resultaron lesionados.</p>\n<p >El tránsito se encuentra suspendido en ambos sentido en ese tramo de la Ruta 5 Norte y se habilitó un bypass para mantener la conectividad de esta misma ruta.</p>\n<p >El Ministerio Público instruyó a la Sección Investigadora de Accidentes de Tránsito (SIAT) de Carabineros para esclarecer las causas del accidente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un fallecido dejó este martes la colisión entre una camioneta y un camión en el kilómetro 1.470 de la Ruta 5 Norte, al norte de Baquedano, en la comuna <a href=\"https://twitter.com/hashtag/SierraGorda?src=hash&ref_src=twsrc%5Etfw\">#SierraGorda</a>. Después del impacto el vehículo menor volcó y su conductor murió. Hasta el lugar se trasladaron Bomberos,… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/36JTRSf9SC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/36JTRSf9SC</a></p>\n— Dayane Carolina (@Dayane_Marquez) <a href=\"https://twitter.com/Dayane_Marquez/status/1876705806885982343?ref_src=twsrc%5Etfw\">January 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/choque-entre-camioneta-y-camion-de-verduras-dejo-un-fallecido-en-sierra/2025-01-07/163516.html","streamUrl":null,"titleText":"Choque entre camioneta y camión de verduras dejó un fallecido en Sierra Gorda","uid":"f0738a05-7b09-4fb1-8c17-c21f6fbca455","updateDate":"2025-01-07T19:57:00.000Z"},{"mainText":"<p ><strong>Bolivia</strong> comunicó este martes al Gobierno de Chile que se debe <strong>iniciar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/udi-pide-a-cancilleria-acelerar-extradicion-del-exfrentista-pablo-munoz/2025-01-07/145650.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un proceso formal de extradición</a></strong> para que el exfrentista <strong>Pablo Muñoz Hoffman</strong> sea trasladado a nuestro país.</p>\n<p >En principio se había barajado la posibilidad de que Hoffman, antiguo miembro del Frente Patriótico Manuel Rodríguez (FPMR) al que se le imputan numerosos delitos en Chile, fuera <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/ultimo-frentista-profugo-de-la-fuga-del-siglo-fue-detenido-en-bolivia/2025-01-06/210454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">entregado de inmediato por las fuerzas bolivianas a la Policía chilena</a>, proceso que descartó la ministra de Interior, Carolina Tohá.</p>\n<p >La información que se le entregó a la Policía de Investigaciones de Chile es que sería expulsado y entregado en la frontera chilena \"pero <strong>posteriormente, las autoridades bolivianas señalaron que el camino iba a ser el de la extradición\"</strong>, explicó Tohá.</p>\n<p >\"En primer lugar, <strong>la Policía de Investigaciones debe recibir todavía oficialmente la notificación de que se ha desarrollado esta detención</strong>. Una vez que ello pase, la Policía de Investigaciones debe informar a su vez al Poder Judicial. <strong>El Poder Judicial debe emanar una solicitud de detención para fines de extradición</strong>\", subrayó.</p>\n<p >\"Hasta que no se genere esta solicitud de detención para fines de extradición, no se echa a andar el procedimiento. Cuando eso suceda, el trámite y el seguimiento de todo el proceso de extradición se lleva desde los tribunales de justicia. Entonces, <strong>los pasos deben tomarse desde ahí en los próximos días y horas\"</strong>, precisó.</p>\n<p >Hoffman fue junto a Ricardo Palma Salamanca, Mauricio Hernández Norambuena y Patricio Ortiz Montenegro parte de los integrantes del FPMR que escaparon de la cárcel de Alta Seguridad de Santiago el 30 de diciembre de 1996 en un operativo que incluyó el uso de un helicóptero y que está considerada como una de las fugas más cinematográficas de la historia, que ellos mismos bautizaron como 'Vuelo de Justicia'.</p>\n<p >Amarrados y colgados de una cuerda lograron burlar la seguridad de uno de los recintos con mayor vigilancia en Santiago y se convirtieron en los presos más buscados de Chile.</p>\n<p >La fuga duró menos de un minuto y apenas se bajaron del helicóptero, se separaron y abandonaron Chile.</p>\n<p >Desde entonces en búsqueda para su captura, con una orden de detención internacional pendiendo sobre su cabeza, <strong>Muñoz Hoffman eludió el arresto hasta el lunes cuando fue detectado en las cercanías del consulado</strong> por por agentes chilenos, quienes advirtieron a sus colegas bolivianos para que procedieran al arresto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/frentistas/bolivia-avisa-a-chile-que-debe-iniciar-proceso-de-extradicion-de/2025-01-07/155122.html","streamUrl":null,"titleText":"Bolivia avisa a Chile que debe iniciar proceso de extradición de exfrentista","uid":"34c22be9-170d-4cd1-9706-40aa7178fbb4","updateDate":"2025-01-07T19:55:00.000Z"},{"mainText":"<p >Un <strong>intento de atropello</strong> a Carabineros se registró en la comuna de <strong>Quilicura</strong>, específicamente en la intersección de O'Higgins con Marcoleta, cuando un conductor intentó evadir una fiscalización.</p>\n<p >Al realizar una maniobra de <strong>viraje en U</strong>, el sujeto puso en riesgo la integridad del personal policial, lo que llevó a los carabineros a <strong>abrir fuego</strong> sin causar víctimas. Tras la acción, se inició una <strong>persecución</strong> que culminó con la <strong>detención</strong> del hombre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/conductor-intento-atropellar-a-carabineros-que-fiscalizaban-vehiculos-en/2025-01-07/154143.html","streamUrl":null,"titleText":"Conductor intentó atropellar a carabineros que fiscalizaban vehículos en Quilicura","uid":"e8ee7e9d-1c81-4eb1-92af-75bb767743fc","updateDate":"2025-01-07T19:46:00.000Z"},{"mainText":"<p >El centro gastronómico y cultural <strong>Patio Bellavista</strong> -ubicado a metros de <strong>Plaza Baquedano,</strong> en pleno centro de la capital- <strong>demandó al Estado por \"falta de servicio\" en materia de seguridad tras el estallido social</strong> de 2019.</p>\n<p >La denuncia fue interpuesta por <strong>Inversiones Las Arenas Limitada</strong> ante el <strong>Octavo Juzgado Civil de Santiago</strong> y exige <strong>una indemnización de 13.774 millones de pesos</strong>, publicó <em>El Mercurio</em>.</p>\n<p >El documento de la denuncia expone que, \"lo que solía ser un excelente espacio para compartir con familiares y amigos, a 250 metros del punto central de nuestra capital, <strong>pasó a ser una pesadilla\" luego del 18-O.</strong></p>\n<p >El sector quedó en un<strong> \"estado permanente y constante de violencia,</strong> en donde el Estado de Chile, tanto el gobierno central como la administración municipal, <strong>sencillamente bajó los brazos,</strong> <strong>dejando a su suerte</strong> a sus habitantes y locatarios por más de tres años\", sostiene el texto.</p>\n<p >En concreto, una vez que terminó el estado de excepción constitucional por el estallido, \"decenas de locatarios del establecimiento <strong>tuvieron que abandonar sus comercios</strong> y/o dejar de pagar sus cánones de arrendamiento, pues sencillamente <strong>el público dejó de venir a un barrio con declaración vigente (aunque no oficial) de 'zona de sacrificio'\".</strong></p>\n<p >De acuerdo con el medio citado, la demanda también señala que, entre los meses de <strong>noviembre de 2019 y marzo de 2020,</strong> <strong>los demandantes sufrieron ataques</strong> a sus instalaciones que los obligaron a cerrar; y que a partir de allí, <strong>la visita de público disminuyó un 45,5%</strong> hasta enero de 2023.</p>\n<h2 ><span ><em><strong>Planes de expansión interrumpidos por el 18-O</strong></em></span></h2>\n<p >El texto asegura además que \"las demandantes han propiciado un constante crecimiento con cuatro expansiones y <strong>diversos proyectos futuros que,</strong> a mediados de 2018, <strong>hacían presagiar un brillante futuro y rendimiento económico</strong> para las instalaciones\".</p>\n<p >Uno de esos proyectos era <strong>adquirir, vía leasing, el paño ubicado en calle Dardignac,</strong> en la comuna de <strong>Providencia. </strong>El objetivo era <strong>construir un edificio</strong> de tres niveles subterráneos destinados a <strong>estacionamientos</strong> y cuatro niveles de superficie destinados a <strong>15 restaurantes, 5 locales comerciales</strong> y <strong>espacios de cowork. </strong></p>\n<p >\"Sin embargo -señala la demanda-, <strong>todo quedó en nada debido a los problemas de seguridad en la zona cero</strong> y a la posterior pandemia, que hizo que el terreno no pudiera ser desarrollado inmobiliariamente, siendo incluso imposible arrendarlo\", concluyó el texto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/patio-bellavista-demando-al-estado-por-pesadilla-tras-el-estallido/2025-01-07/154104.html","streamUrl":null,"titleText":"Patio Bellavista demandó al Estado por \"pesadilla\" tras el estallido social","uid":"567cc05c-7f44-4504-ba9b-d96bfcc5ca39","updateDate":"2025-01-07T19:44:00.000Z"},{"mainText":"<p>Esta semana se conocieron los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/admision-universitaria/puntajes-paes-subio-promedio-en-matematicas-y-bajo-en-competencia/2025-01-06/133456.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">resultados de la<strong> Prueba de Acceso a la Educación Superior</strong> (PAES)</a>, rendida en diciembre pasado, la que tiene como objetivo que las personas continúen su formación académica.</p>\n<p>No obstante, los puntajes también dieron cuenta de una <strong>brecha entre los establecimientos particulares y el resto de los recintos que no lo son.</strong></p>\n<p>La <strong>subsecretaria de Educación</strong>, <strong>Alejandra Arratia</strong>, abordó esta mañana en el <strong>Diario de Cooperativa</strong> los resultados y señaló que \"<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/admision-universitaria/mineduc-por-paes-la-brecha-importante-esta-entre-colegios-privados-y/2025-01-07/133133.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">existe una brecha importante es entre establecimientos particulares pagados y el resto de los establecimientos</a>\".</p>\n<p>\"Por ejemplo, el 61,3% de los estudiantes de establecimientos particulares pagados obtiene un puntaje que está en el 20% más alto a nivel nacional\", afirmó.</p>\n<p>Lo anterior, se complementa con una lista de desempeño elaborada por la Pontificia Universidad Católica y publicada en<em> El Mercurio</em> sobre los 100 colegios con mejores resultados en la PAES 2024 a nivel nacional.</p>\n<p>En ella, se da cuenta que <strong>98 del total</strong> de los recintos corresponden a <strong>particulares pagados (PP)</strong>, uno es<strong> municipal (M)</strong> y otro <strong>particular subvencionado (PS)</strong>. De la misma forma, 63 de ellos se encuentran en la Región Metropolitana.</p>\n<p>El <a rel=\"link a una nota absoluta 6\" href=\"https://demre.cl/portales/portal-postulacion\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Portal de Postulaciones</strong></a> estará disponible hasta el 9 de enero para que los futuros estudiantes puedan escoger una de las 45 universidades.</p>\n<h2><em><strong>Revisa la lista: </strong></em></h2>\n<ol>\n<li><strong>Colegio Pinares</strong> | Chiguayante, Región del Biobío | Puntaje promedio: 883,7 | Estudiantes que rindieron: 12 | Particular Pagado (PP)</li>\n<li><strong>Tabancura</strong> | Vitacura, Región Metropolitana | 870,83 | 99 estudiantes | PP</li>\n<li><strong>Constitución</strong> | Constitución, Región del Maule | 867,73 | 26 estudiantes | PP</li>\n<li><strong>Los Andes</strong> | Vitacura, RM | 865,65 | 65 estudiantes | PP</li>\n<li><strong>Cambridge College</strong> | Providencia, RM | 862,03 | 31 estudiantes | PP</li>\n<li><strong>La Girouette</strong> | Las Condes, RM | 858,59 | 46 estudiantes | PP</li>\n<li><strong>Cordillera</strong> | Las Condes, RM | 856,93 | 67 estudiantes | PP</li>\n<li><strong>The Kent School</strong> | Providencia, RM | 856,03 | 52 estudiantes | PP</li>\n<li><strong>Santa Úrsula</strong> | Vitacura, RM | 854,98 | 62 estudiantes | PP</li>\n<li><strong>Instituto Alemán</strong> | Puerto Montt, Región de Los Lagos | 854,47 | 31 estudiantes | PP</li>\n<li><strong>Montemar</strong> | Concón, Región de Valparaíso | 852,47 | 29 estudiantes | PP</li>\n<li><strong>Lincoln International Academy</strong> | Lo Barnechea, RM | 850,52 | 25 estudiantes | PP</li>\n<li><strong>Huinganal</strong> | Lo Barnechea, RM | 849,80 | 30 estudiantes | PP</li>\n<li><strong>Tabor y Nazareth</strong> | Lo Barnechea, RM | 849,55 | 127 estudiantes | PP</li>\n<li><strong>Orchard College</strong> | Curicó, Región del Maule | 848,79 | 24 estudiantes | PP</li>\n<li><strong>Internacional Alba</strong> | Maipú, RM | 848,54 | 27 estudiantes | PP</li>\n<li><strong>Arrayanes</strong> | San Fernando, Región de O'Higgins | 848,3113 | 28 estudiantes | PP</li>\n<li><strong>Villa María Academy</strong> | Las Condes, RM | 844,441 | 120 estudiantes | PP</li>\n<li><strong>The Grange School</strong> | La Reina, RM | 842,98 | 142 estudiantes | PP</li>\n<li><strong>San Benito</strong> | Vitacura, RM | 842,25 | 100 estudiantes | PP</li>\n<li><strong>Huelén</strong> | Vitacura, RM | 839,50 | 57 estudiantes | PP</li>\n<li><strong>Andree English School</strong> | La Reina, RM | 839,12 | 127 estudiantes | PP</li>\n<li><strong>Los Alerces</strong> | Lo Barnechea, RM | 833,89 | 66 estudiantes | PP</li>\n<li><strong>Arauco</strong> | Arauco, Región de La Araucanía | 833,36 | 6,24 | 14 estudiantes | PP</li>\n<li><strong>Francisco Encina</strong> | Ñuñoa, RM | 832,40 | 21 estudiantes | PP</li>\n<li><strong>Instituto Hebreo Dr. Chaim Weizmann-Ort</strong> | Lo Barnechea, RM | 832,13 | 96 estudiantes | PP</li>\n<li><strong>Puerto Varas</strong> | Puerto Varas, Región de Los Lagos | 831,93 | 56 estudiantes | PP</li>\n<li><strong>Lincoln Internacional Academy</strong> | Colina, RM | 831,87 | 35 estudiantes | PP</li>\n<li><strong>Verbo Divino</strong> | Las Condes, RM | 829,93 | 141 estudiantes | PP</li>\n<li><strong>San Ignacio El Bosque</strong> | Providencia, RM | 828,73 | 132 estudiantes | PP</li>\n<li><strong>The Southern Cross School</strong> | Las Condes, RM | 826,96 | 41 estudiantes | PP</li>\n<li><strong>Santiago College</strong> | Lo Barnechea, RM | 825,94 | 122 estudiantes | PP</li>\n<li><strong>Akros</strong> | Ñuñoa, RM | 825,33 | 30 estudiantes | PP</li>\n<li><strong>Redland School</strong> | Las Condes, RM | 823,72 | 48 estudiantes | PP</li>\n<li><strong>Saint Georges College</strong> | Vitacura, RM| 823,61 | 189 estudiantes | PP</li>\n<li><strong>Cruz del Sur</strong> | Punta Arenas, RM | 823,46 | 23 estudiantes | PP</li>\n<li><strong>The Newland School</strong> | Lo Barnechea, RM | 822,81 | 87 estudiantes | PP</li>\n<li><strong>Highlands</strong> | Colina, RM | 818,72 | 58 estudiantes | PP</li>\n<li><strong>Padre Hurtado y Juanita de Los Andes</strong> | Las Condes, RM | 818,03 | 113 estudiantes | PP</li>\n<li><strong>Cumbres</strong> | Las Condes, RM | 816,80 | 118 estudiantes | PP</li>\n<li><strong>San Miguel Arcánge</strong>l | Las Condes, RM | 816,43 | 28 estudiantes | PP</li>\n<li><strong>Saint Johns School</strong> | San Pedro de la Paz, Región del Biobío | 816,21 | 80 estudiantes | PP</li>\n<li><strong>Saint Gaspar College</strong> | Ñuñoa, RM | 815,85 | 55 estudiantes | PP</li>\n<li><strong>Liceo Augusto D'Halmar</strong> | Ñuñoa, RM | 815,20 | 147 estudiantes | <strong>Municipal (M)</strong></li>\n<li><strong>Craighouse</strong> | Lo Barnechea, RM | 814,78 | 109 estudiantes | PP</li>\n<li><strong>Instituto Inglés de Rancagua</strong> | Rancagua, Región de O'Higgins | 814,45 | 86 estudiantes | PP</li>\n<li><strong>Itahué</strong> | Chiguayante, Región del Biobío | 814,41 | 11 estudiantes | PP</li>\n<li><strong>Trewhelas English School</strong> | Providencia, RM | 814,06 | 61 estudiantes | PP</li>\n<li><strong>Saint Gabriel School</strong> | Providencia, RM | 813,62 | 110 estudiantes | PP</li>\n<li><strong>Alborada</strong> | Linares, Región del Maule | 813,36 | 29 estudiantes | PP</li>\n<li><strong>Alemán de Santiago</strong> | Las Condes, RM | 811,9 | 119 estudiantes | PP</li>\n<li><strong>Deutsche Schule</strong> | Chillán, Región de Ñuble | 811,7 | 32 estudiantes | PP</li>\n<li><strong>San Francisco de Asís</strong> | Las Condes, RM | 810,5 | 66 estudiantes | PP</li>\n<li><strong>Liceo Alianza Francesa Claude Gay</strong> | Osorno, Región de Los Lagos | 810,4 | 34 estudiantes | PP</li>\n<li><strong>Alemán</strong> | Temuco, Región de La Araucanía | 810,4 | 61 estudiantes | PP</li>\n<li><strong>Internacional SEK Chile</strong> | Las Condes, RM | 810,3 | 75 estudiantes | PP</li>\n<li><strong>San Isidro</strong> | Buin, RM | 809,3 | 44 estudiantes | PP</li>\n<li><strong>Santa Cruz de Chicureo</strong> | Colina, RM | 809,2 | 75 estudiantes | PP</li>\n<li><strong>Inglés Saint John</strong> | Rancagua, Región de O'Higgins | 808,7 | 50 estudiantes | PP</li>\n<li><strong>Saint Mary Joseph School</strong> | Macul, RM | 808,0 | 26 estudiantes | PP</li>\n<li><strong>La Santísima Trinidad</strong> | San Pedro de la Paz, Región del Biobío | 807, estudiantes | PP 7 | 29</li>\n<li><strong>Everest</strong> | Lo Barnechea, RM | 807,2 | 119 estudiantes | PP</li>\n<li><strong>Trewhela's School Colina</strong> | Colina, RM | 806,1 | 14 estudiantes | PP</li>\n<li><strong>The Mackay School</strong> | Viña del Mar, Región de Valparaíso | 805,8 | 60 estudiantes | PP</li>\n<li><strong>Sagrados Corazones</strong> | Vitacura, RM | 805,3 |125 estudiantes | PP</li>\n<li><strong>San José</strong> | Angol, Región de La Araucanía | 805,3 | 29 estudiantes | PP</li>\n<li><strong>Alianza Francesa Jean Mermoz</strong> | Curicó, Región del Maule | 805,0 | 46 estudiantes | PP</li>\n<li><strong>San Anselmo</strong> | Colina, RM | 803,2 | 125 estudiantes | PP</li>\n<li><strong>Trebulco</strong> | Talagante, RM | 801,2 | 39 estudiantes | PP</li>\n<li><strong>Green House School</strong> | Temuco, Región de La Auracanía | 800,7 | 61 estudiantes | PP</li>\n<li><strong>San José de Chicureo</strong> | Colina, RM | 800,5 | 63 estudiantes | PP</li>\n<li><strong>San Pedro Nolasco</strong> | Vitacura, RM | 800,4 | 67 estudiantes | PP</li>\n<li><strong>Alemán</strong> | Puerto Varas, Región de Los Lagos | 800,0 | 53 estudiantes | PP</li>\n<li><strong>Particular Montessori</strong> | Talca, Región del Maule | 798,4 | 78 estudiantes | PP</li>\n<li><strong>Scuola Italiana Arturo Dell'Oro</strong> | Valparaíso, Región de Valparaíso | 796,6 | 16 estudiantes | PP</li>\n<li><strong>Instituto Alonso de Ercilla</strong> | Santiago, RM | 796,4 | 140 estudiantes | PP</li>\n<li><strong>The Mayflower School</strong> | Lo Barnechea, RM | 796,4 | 71 estudiantes | PP</li>\n<li><strong>Palmarés</strong> | Quilicura, RM | 795,2 | 115 estudiantes | <strong>Particular Subvencionado (PS)</strong></li>\n<li><strong>Dunalastair Peñalolén</strong> | Peñalolén, RM | 793,8 |64 estudiantes | PP</li>\n<li><strong>Pumahue Huechuraba</strong> | Huechuraba, RM | 793,8 | 121 estudiantes | PP</li>\n<li><strong>Dunalastair Valle Norte</strong> | Colina, RM | 793,4 | 103 estudiantes | PP</li>\n<li><strong>Instituto Alemán Carlos Anwandter</strong> | Valdivia, Región de Los Ríos | 792,9 | 50 estudiantes | PP</li>\n<li><strong>Pumahue</strong> | Peñalolén, RM | 792,8 | 115 estudiantes | PP</li>\n<li><strong>Suizo de Santiago</strong> | Ñuñoa, RM | 792,8 | 40 estudiantes | PP</li>\n<li><strong>Dunalastair</strong> | Las Condes, RM | 792,7 | 88 estudiantes | PP</li>\n<li><strong>Lycée Antoine de Saint-Exupéry</strong> | Colina, RM | 792,0 | 10 estudiantes | PP</li>\n<li><strong>The English Institute</strong> | Providencia, RM | 791,5 | 100 estudiantes | PP</li>\n<li><strong>Saint Peter's School</strong> | Viña del Mar, Región de Valparaíso | 791,3 | 27 estudiantes | PP</li>\n<li><strong>Sagrada Familia</strong> | Viña del Mar, Región de Valparaíso | 791,1 | 44 estudiantes | PP</li>\n<li><strong>La Cruz</strong> | Machalí, Región de O'Higgins | 790,7 | 39 estudiantes | PP</li>\n<li><strong>Windsor School</strong> | Valdivia, Región de Los Ríos | 789,8 | 55 estudiantes | PP</li>\n<li><strong>Santa Cruz de Unco</strong> | Santa Cruz, Región de O'Higgins | 789,6 | 22 estudiantes | PP</li>\n<li><strong>Inglés</strong> | Talca, Región del Maule | 789,6 | 83 estudiantes | PP</li>\n<li><strong>Quimahue</strong> |Rancagua, Región de O'Higgins | 787,3 | 55 estudiantes | PP</li>\n<li><strong>Albamar</strong> | Concón, Región de Valparaíso | 786,5 | 24 estudiantes | PP</li>\n<li><strong>Alemán Sankt Thomas Morus</strong> | Providencia, RM | 785,9 | 62 estudiantes | PP</li>\n<li><strong>Thomas Jefferson School</strong> | Talcahuano, Región del Biobío | 785,1 | 44 estudiantes | PP</li>\n<li><strong>Sagrado Corazón de Apoquindo</strong> | Las Condes, RM | 784,5 | 62 estudiantes | PP</li>\n<li><strong>Instituto O'Higgins</strong> | Rancagua, Región de O'Higgins | 784,4 | 157 estudiantes | PP</li>\n<li><strong>Serena</strong> | La Serena, Región de Coquimbo | 783,8 | 15 estudiantes | PP</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/admision-universitaria/los-100-colegios-con-mejores-resultados-en-la-paes-2024/2025-01-07/160332.html","streamUrl":null,"titleText":"Los 100 colegios con mejores resultados en la PAES 2024","uid":"af4fa9b6-2c8d-4fa7-9a3d-70de97091a04","updateDate":"2025-01-07T19:39:00.000Z"},{"mainText":"<p ><strong>Más de 250 alcaldes de distintas comunas</strong> de todo el país <strong>se reunieron</strong> -en el Palacio de La Moneda- <strong>con el Presidente Gabriel Boric</strong> para parcitipar del primer encuentro de <strong>fortalecimiento integral de la institución municipal</strong>, que se realizará en <strong>dos jornadas de capacitaciones</strong> organizadas por el Ministerio del Interior.</p>\n<p >En la instancia, el Gobierno ha denominado como <strong>\"alianza entre Ejecutivo y municipalidades\"</strong>, destacaron las iniciativas como el<strong> Royalty Minero,</strong> que ahora ingresa a los municipios; <strong>el aumento de recursos en materia preventiva en seguridad</strong> y diversos proyectos de inversión y desarrollo.</p>\n<p >El alcalde de Zapallar, <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/gustavo-alessandri-los-asaltantes-sabian-que-yo-era-el-alcalde-me/2023-07-13/232309.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gustavo Alessandri</a>,</strong> presidente de la Asociación de Municipalidades de Chile (AMUCh), señaló en su discurso que se <strong>ha perdido la guerra contra el crimen organizado.</strong></p>\n<p >Por lo anterior, el <strong>Presidente Gabriel Boric</strong> respondió que: \"Sepan que la seguridad es la prioridad de todos los chilenos y, por lo tanto, es nuestra prioridad. Yo ahí quiero discrepar en un solo punto con Gustavo.<strong> Gustavo decía que nos gana el crimen organizado, (pero) el crimen organizado no nos está ganando y no nos va a ganar\"</strong>.</p>\n<p ><strong>\"Es cierto que el crimen organizado en los últimos años se ha fortalecido, pero no asumamos una derrota</strong>. Contra la delincuencia, contra el narco, contra el crimen organizado no nos vamos a amilanar. Vamos a estar firmes para combatirles cada espacio. Por eso ha sido tan importante el plan de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/calles-sin-violencia-2-0-implicara-intervencion-muy-fina-en-ciertos/2025-01-02/072018.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Calles Sin Violencia</strong></a>, en donde llegamos a 76 comunas y que hoy, gracias a sus aportes, lo estamos reformulando\", agregó el Mandatario.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tengo la convicción de que el Gobierno se hace con y para las regiones, las comunas y la ciudadanía; y para eso debemos trabajar unidos. <br />\n\n<br />\n\nEste martes, La Moneda fue una vez más la casa de todos y todas: en sus distintos espacios recibimos a alcaldes y alcaldesas de todo Chile… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/hVOY5cZzh4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hVOY5cZzh4</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1876676695647793575?ref_src=twsrc%5Etfw\">January 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Ley de seguridad municipal y transporte rural</strong></em></span></h2>\n<p >Respecto a materia de seguridad, <strong>la alcaldesa de Quinta Normal</strong>, <strong>Karina Delfino,</strong> puntualizó que \"debe haber una alta persecución de los delitos y como sociedad debemos tener mano dura ante aquellos que hoy están cometiendo delitos violentos. Y para ser más efectiva la labor, <strong>es esencial fortalecer la inteligencia de las policías y contar con mayor dotación policial en nuestras comunas</strong>\".</p>\n<p >\"Quiero hacer un llamado a que se ponga en discusión inmediata en el Congreso y que <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/presidenta-achm-insistio-en-llamado-a-aprobar-ley-de-seguridad-municipal/2025-01-03/125133.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>se apruebe la ley de seguridad municipal</strong>\"</a>, agregó la presidenta de la Asociación Chilena de Municipalidades (AChM).</p>\n<p >En tanto, <strong>el alcalde de Pirque</strong>, <strong>Jaime Escudero</strong>, presidente de la Asociación de Municipios Rurales (Amur), explicó que <strong>\"en el mundo rural estamos al debe con el transporte. Hoy día es un flagelo que nos complica</strong>. Usted presidente siempre nos ha escuchado y le pido, en nombre del mundo rural y sus comunidades,<strong> que este año exista prioridad y recurso para el transporte público</strong> de las comunas rurales de nuestro país\".</p>\n<p >Este encuentro de autoridades comunales y el Ejecutivo continuará durante esta tarde en el Hotel Meridiana, en Santiago Centro, con actividades de capacitación y también mañana en una segunda jornada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/municipales/presidente-pide-a-los-alcaldes-no-asumir-una-derrota-frente-al-crimen/2025-01-07/151810.html","streamUrl":null,"titleText":"Presidente pide a los alcaldes \"no asumir una derrota\" frente al crimen organizado","uid":"bfc20327-0c91-45ec-bfdb-ef02de4fe522","updateDate":"2025-01-07T19:38:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Gonzalo Tapia</strong> posó con la camiseta de <strong>River Plate</strong> en el Estadio <strong>Monumenta</strong>l de Buenos Aires, junto a los otros refuerzos del conjunto \"millonario\".</p>\n<p>También estuvieron presentes el técnico Marcelo Gallardo y el presidente Jorge Brito, además de los refuerzos <strong>Enzo Pérez, Giuliano Galoppo y Matías Rojas</strong>.</p>\n<p>El formado en Universidad Católica <strong>ya tuvo diversos entrenamientos con el equipo, siendo uno de los más destacados</strong>.</p>\n<p>Ademas, durante este martes, River Plate presentó una nueva incorporación: El defensa argentino <strong>Lucas Martínez Quarta, quien también regresa al equipo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"qme\"><a href=\"https://twitter.com/hashtag/River2025?src=hash&ref_src=twsrc%5Etfw\">#River2025</a> ⚪🔴⚪ <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/hQcfVwuSlU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hQcfVwuSlU</a></p>\n— River Plate (@RiverPlate) <a href=\"https://twitter.com/RiverPlate/status/1876689774477553756?ref_src=twsrc%5Etfw\">January 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/gonzalo-tapia-poso-en-el-monumental-de-buenos-aires-con-los-refuerzos-de/2025-01-07/164634.html","streamUrl":null,"titleText":"Gonzalo Tapia posó en el Monumental de Buenos Aires con los refuerzos de River Plate","uid":"7ded8bff-b2ad-458b-ad36-d85e3adf8d41","updateDate":"2025-01-07T19:33:00.000Z"},{"mainText":"<p >Este martes se llevó a cabo el segundo día de juicio por el homicidio de cinco recién nacidos en el Hospital Materno Neonatal de la provincia argentina de Córdoba ocurridos en 2022. La principal sospechosa, la enfermera <strong>Brenda Agüero</strong>, reafirmó su<strong> inocencia en los hechos y evitó contestar preguntas respecto a la investigación</strong>.</p>\n<p >Ayer, en el inicio del juicio, Agüero impactó tras llorar desconsoladamente en medio de la sala. Hoy, tras hablar durante casi una hora, la mujer <strong>aceptó sólo contestar preguntas de índole personal</strong> y aseguró, entre varias otras cosas, que es inocente.</p>\n<p >\"Las muertes de los bebés existieron, de eso no hay duda, pero <strong>no puede ser que me sigan bombardeando a mí como la culpable de todo esto</strong>\", dijo Agüero este martes. Además, remarcó que el caso \"convirtió el sueño de su vida en una pesadilla\", según información de los medios presentes en el tribunal.</p>\n<p >La enfermera acusó en varias oportunidades a la prensa de malos tratos: \"<strong>gracias a esa imagen que crearon los periodistas yo me veo en este contexto</strong>. No existe posibilidad de que se me cruce por la cabeza hacer algo a una persona, mucho menos a unos niños. No hubiera peleado tanto para entrar al hospital\".</p>\n<p >Según la acusación de los fiscales, la enfermera <strong>habría inyectado una dosis de potasio, insulina o alguna otra sustancia</strong> que haya resultado venenosa para el bebé.</p>\n<p >En el debate a cargo de la Cámara en lo Criminal y Correccional de 7° Nominación de Córdoba <strong>también son juzgados diez exfuncionarios del Ministerio de Salud de la provincia</strong>. Los delitos por los que están acusados son: omisión de deberes de funcionario público, encubrimiento doblemente calificado por la gravedad del hecho precedente y por la calidad de funcionario público, y la falsedad ideológica reiterada.</p>\n<p >La defensa de Agüero continúa insistiendo en que se trata de un caso montado. Gustavo Nievas, abogado de la imputada, <strong>acusó a los medios de manipular el proceso judicial</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/una-enfermera-es-enjuiciada-por-muerte-de-cinco-bebes-en-hospital-de/2025-01-07/144359.html","streamUrl":null,"titleText":"Una enfermera es enjuiciada por muerte de cinco bebés en hospital de Argentina","uid":"484e5eed-13a4-4eb4-a162-7f4035279d04","updateDate":"2025-01-07T19:32:00.000Z"},{"mainText":"<p >Una polémica rueda de prensa dio este martes el presidente electo de Estados Unidos, <strong>Donald Trump</strong>, quien empezará su segundo mandato el próximo 20 de enero para suceder a Joe Biden, a quien venció en las urnas el 2024.</p>\n<p >En su comparecencia ante los periodistas en su residencia de Mar-a-Lago, en Florida, Trump ratificó su intención de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/panama/excancilleres-latinoamericanos-expresan-pleno-respaldo-a-la-soberania/2025-01-05/212133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recuperar el control de <strong>Canal de Panamá</strong></a> sin descartar la \"coerción militar o económica\", además se refirió a la visita de su hijo a <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/clima/el-hielo-de-groenlandia-alcanzo-la-temperatura-mas-calida-en-mil-anos/2023-01-18/190143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Groenlandia</a></strong>, isla perteneciente a Dinamarca y aseguró que cambiará el nombre del <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-prohibe-las-perforaciones-de-petroleo-y-gas-en-las-costas-de-eeuu/2025-01-06/115810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Golfo de México</strong></a> a \"Golfo de América\".</p>\n<p >La prensa le consultó a Trump sobre su estrategia para recuperar el control del canal panameño y de la isla de Groenlandia. Los medios le presguntaron si para ese objetivo no descartaba la \"coerción militar o económica\". El mandatario electo respondió: \"No, no puedo asegurarles que descartaré ninguna de esas dos opciones, pero puedo decir esto: <strong>los necesitamos para nuestra seguridad económica</strong>\".</p>\n<p >Además, volvió a acusar al país centroamericano de <strong>imponer tarifas de paso excesivas a los barcos estadounidenses</strong> que utilizan esta vía estratégica entre el Atlántico y el Pacífico.</p>\n<p >Trump argumentó que <strong>China \"básicamente está tomando el control\" de la vía interoceánica</strong> y advirtió sobre la creciente influencia del gigante asiático en esta infraestructura clave para el comercio internacional.</p>\n<p >\"El Canal de Panamá fue construido para nuestro Ejército\", afirmó Trump, quien criticó nuevamente la decisión del fallecido expresidente Jimmy Carter (1977–1981) de transferir el control del canal a Panamá durante su mandato.</p>\n<p >\"El Canal de Panamá es vital para nuestro país. Está siendo operado por China. <strong>Se lo entregamos a Panamá, no a China</strong>, y han abusado de ese regalo. Nunca debió haberse tomado esa decisión\", declaró.</p>\n<p >Sin embargo,<strong> el presidente electo no ha explicado cómo logrará que una nación soberana y aliada de Washington cederá el control de su territorio y su principal infraestructura</strong>.</p>\n<h2 ><strong><em>Groenlandia</em></strong></h2>\n<p >Sus declaraciones sobre Groenlandia se producen después de que el hijo mayor del presidente electo, <strong>Donald Trump Jr.</strong>, llegara este martes por la mañana a Groenlandia, en medio de<strong> crecientes especulaciones sobre la posibilidad de que la futura administración estadounidense intente adquirir la isla</strong>, un territorio autónomo bajo administración danesa y donde Estados Unidos tiene una base militar estratégica para la influencia en el Polo Norte.</p>\n<p >La inesperada visita este martes del hijo mayor de Trump <strong>alteró el clima político en Dinamarca</strong> y en ese territorio autónomo del Reino danés, por el cual se ha interesado el que será el próximo inquilino de la Casa Blanca.</p>\n<p >A pesar del carácter privado del viaje, que duró unas horas, y de que Trump Jr no se reunió con las autoridades groenlandesas y<strong> reiteró que llegaba como turista</strong>, aunque acompañado por una veintena de personas, <strong>la visita provocó numerosas reacciones en Dinamarca y en Groenlandia.</strong></p>\n<p >La llegada de Trump Jr se produjo semanas después de que su padre declarara que \"la propiedad y control\" de la isla, que ya quiso adquirir durante su primera presidencia, es <strong>\"una necesidad absoluta\" para la seguridad nacional estadounidense.</strong></p>\n<p >Desde su cuenta en la aplicación Truth Social, Trump afirmó hoy que Groenlandia es \"un lugar increíble y<strong> la gente se beneficiará en el caso de que llegue a ser parte de nuestra nación\"</strong> y, en otro mensaje posterior, que \"este es un acuerdo que debe hacerse\".</p>\n<p >\"Mi punto de partida, y el del Gobierno, es muy claro: <strong>el futuro de Groenlandia se define en Groenlandia</strong>\", declaró al canal TV2 la primera ministra danesa, <strong>Mette Frederiksen</strong>, quien llamó a la \"calma\", en un mensaje similar al de hace varias semanas.</p>\n<p >Frederiksen añadió que si Groenlandia en algún momento toma una decisión sobre su futuro, \"<strong>asumiremos una posición como Gobierno danés</strong>\", aludiendo al derecho de autodeterminación de la isla.</p>\n<p >Esta isla ártica de <strong>2 millones de kilómetros cuadrados</strong> (el 80 % cubierto por el hielo) y apenas <strong>56.000 habitantes</strong> goza desde 2009 de un nuevo estatuto que reconoce el derecho de autodeterminación.</p>\n<p >A pesar de que la mayoría de partidos y de la población defienden la separación de Dinamarca, <strong>la mitad del presupuesto de la isla depende de la ayuda anual de Copenhague</strong> y los intentos por aumentar los ingresos con su riqueza mineral y petrolera han fracasado de momento por las dificultades y el elevado coste de extracción.</p>\n<p >Estados Unidos mantiene una base militar en el norte de Groenlandia en virtud de un amplio acuerdo de defensa firmado en 1951 entre Copenhague y Washington.</p>\n<h2 ><strong><em>De Golfo de México a \"golfo de América\"</em></strong></h2>\n<p >Asimismo, Trum aseguró este martes que renombrará el golfo de México como \"golfo de América\".</p>\n<p >\"Vamos a cambiar el nombre del golfo de México por el 'golfo de América', que <strong>suena muy bien y abarca una gran extensión de territorio</strong>. Qué nombre tan hermoso. Y es apropiado, realmente lo es\", dijo Trump en una rueda de prensa.</p>\n<p >Poco después de su anuncio, la congresista republicana <strong>Marjorie Taylor Greene</strong> aseguró que presentará un proyecto de ley lo más pronto posible para hacer oficial el cambio de nombre.</p>\n<p >El golfo de México es una cuenca oceánica contenida entre los litorales de México, Estados Unidos y Cuba. Su denominación actual se remonta a la época colonial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-no-descarta-el-uso-de-la-fuerza-militar-para-controlar-el-canal-de/2025-01-07/153516.html","streamUrl":null,"titleText":"Trump no descarta el uso de la fuerza militar para controlar el Canal de Panamá y Groenlandia","uid":"6b392ef8-da3f-43f9-9b5e-bda7efd00339","updateDate":"2025-01-07T19:17:00.000Z"},{"mainText":"<p><em><strong>Nelson Ramírez - \"Ponte la máscara\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6LmQzW1oUsBdS0iGW4Mc87?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> La Rienda Suelta - \"Los poderes\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1FpeR8gJrDD4S1ZSBKYnLI?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Ventrial - \"Inspiración (versión instrumental)\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/7ivNgwza8Ixz3JPek1iRzH?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Juaniya - \"El rey del mote\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/7vqcb5KpLsZ3cMGXKZKEVh?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Afluente - \"Caricias del olvido\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/PGiK-cIqEEs?si=m74awfGFDOBRqETo\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-nelson-ramirez-la-rienda-suelta-ventrial-juaniya-y/2025-01-07/161755.html","streamUrl":null,"titleText":"Nuevos sonidos: Nelson Ramírez, La Rienda Suelta, Ventrial, Juaniya y Afluente","uid":"8b36dca6-9b47-414a-8dcd-88a64bc15e7c","updateDate":"2025-01-07T19:16:00.000Z"},{"mainText":"<p>Una <strong>discusión a gritos habrían protagonizado Benjamín Vicuña y María Eugenia \"China\" Suárez</strong> a inicios de la semana, en el Aeroparque Jorge Newbery de Buenos Aires.</p>\n<p>Según la prensa argentina, el incidente ocurrió luego de que<strong> la trasandina olvidara llevar la autorización para que su hijo pudiera viajar a Chile con su padre</strong>, provocando la molestia del actor. </p>\n<p>En tanto, el matinal \"Mañanísima\" entregó detalles sobre la acalorada pelea, ocurrida este lunes alrededor de las 16:00 horas, mientras el intérprete esperaba abordar su vuelo. </p>\n<p>\"Me cuenta la gente que estaba ahí que<strong> discutían en voz alta, que se escuchaba</strong>, porque la China se había olvidado el permiso del niño menor para que pueda viajar con Benjamín\", comentó la periodista Estefi Berardi, añadiendo que el chileno \"estaba un poco enojado por esto\".</p>\n<p>Asimismo, la comunicadora añadió que algunos testigos filmaron la escena con sus teléfonos, acción que no pasó desapercibida para la cantante, quien <strong>exigió molesta que dejaran de grabar. </strong></p>\n<p>Vicuña y Suárez, que confirmaron su ruptura en 2021, comparten dos hijos: Magnolia y Amancio. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/MkM2pSYBztQ?si=VRrPyr8mkkRsVc-j\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/benjamin-vicuna-y-china-suarez-protagonizaron-tensa-discusion-en-pleno/2025-01-07/162021.html","streamUrl":null,"titleText":"Benjamín Vicuña y China Suárez protagonizaron tensa discusión en pleno aeropuerto","uid":"a4766a2e-76fa-46d5-b6ab-b78c3f3d5552","updateDate":"2025-01-07T19:15:00.000Z"},{"mainText":"<p><strong>Daniela Aránguiz</strong> habló con la prensa por primera vez luego de recibir a su exesposo <strong>Jorge Valdivia</strong> en su vivienda para que este cumpla su <strong>arresto domiciliario</strong>.</p>\n<p>Durante la madrugada de este martes el \"Mago\" salió de la Cárcel de Rancagua luego de que la Corte Suprema revocara su prisión preventiva.</p>\n<p>A diferencia de la primera vez que se le revocó esta medida en diciembre pasado, en esta ocasión Valdivia<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/revelan-que-jorge-valdivia-cumplira-arresto-domiciliario-nocturno-en/2025-01-06/205054.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> decidió cumplir junto a su exseñora y sus dos hijos en común</a>.</p>\n<h2>¿Qué dijo Daniela Aránguiz del arresto domiciliario?</h2>\n<p>\"Estamos tranquilos, estamos apoyándolos. <strong>Estoy siendo un apoyo</strong>. Jorge no va a hablar y van a estar perdiendo todo el tiempo\", señaló Aránguiz en diálogo con <a rel=\"link a una nota absoluta 3\" href=\"https://www.chilevision.cl/noticias/nacional/estoy-siendo-su-apoyo-la-defensa-de-daniela-aranguiz-a-jorge-valdivia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Chilevisión</a>.</p>\n<p>Además agregó que \"<strong>para mis hijos es súper incómodo hacer su vida</strong> y yo estoy apoyando a mi familia, y entre ellos están mis dos hijos que son menores\", y llamó a la prensa a retirarse del lugar ya que \"para mis vecinos es súper molesto que estén aquí\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/daniela-aranguiz-hablo-el-arresto-domiciliario-de-jorge-valdivia-en-su/2025-01-07/155406.html","streamUrl":null,"titleText":"Daniela Aránguiz habló el arresto domiciliario de Jorge Valdivia en su hogar","uid":"8881aa59-bd2f-4bc9-8e5b-06eadb3ff4c3","updateDate":"2025-01-07T18:59:00.000Z"}]
