[{"mainText":"<p><strong>Tras ser sorprendido <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/fiscalia-confirma-que-atentados-y-robo-de-madera-en-el-sur-han-mutado-a/2025-08-29/085718.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">robando madera</a> desde un predio junto a otro sujeto</strong>, un hombre inició de manera simultánea <strong>tres focos de incendio</strong> en la comuna de Coronel, Región del Biobío.</p>\n<p><strong>El dúo ingresó con una camioneta al fundo Manco</strong>, y fue descubierto después de cargar <strong>6 metros cúbicos de madera</strong>, material que pretendían transformar en astillas y vender como leña.</p>\n<p>\"Durante la huida, uno de los involucrados <strong>inició deliberadamente tres focos de incendio</strong>, los que fueron<strong> controlados oportunamente</strong>, evitándose su propagación\", precisó <strong>Jaime Seguel, encargado de la oficina de Riesgos y Desastres de la Municipalidad de Coronel</strong>.</p>\n<p>Acto seguido, \"<strong>Carabineros detuvo a uno de los responsables, recuperó el vehículo</strong> utilizado y puso los antecedentes a disposición del Ministerio Público, mientras que <strong>el segundo implicado se dio a la fuga</strong>\", añadió el funcionario.</p>\n<p>\"Este hecho genera especial preocupación en el actual contexto del país, donde <strong>el robo de madera</strong> se ha convertido en un problema persistente, y un <strong>factor de alto riesgo asociado a la intencionalidad de generaciones de incendios</strong>\", advirtió Seguel.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/coronel-sujeto-sorprendido-robando-madera-intento-causar-incendio/2025-12-19/235820.html","streamUrl":null,"titleText":"Coronel: Sujeto sorprendido robando madera intentó causar incendio forestal","uid":"71090cd2-1941-4748-a664-957f0ccf875a","updateDate":"2025-12-20T02:58:20.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Iquique</strong> ordenó la <strong>prisión preventiva</strong> de una pareja que fue detenida con aproximadamente 45 kilos de droga en su poder.</p>\n<p>Ambos imputados -de nacionalidad chilena- fueron <strong>detenidos en un servicentro</strong> con dos kilos de marihuana, y allanamientos posteriores descubrieron otros 43 kilos de estupefacientes.</p>\n<p>El trabajo desarrollado por la <strong>Brigada de Investigación Criminal</strong> <strong>de la PDI</strong> logró identificar los domicilios en Iquique y Alto Hospicio donde se almacenaba la droga, que era <strong>ingresada a Chile desde Bolivia por pasos no habilitados.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/iquique-pareja-fue-detenida-con-45-kilos-de-droga-en-su-poder/2025-12-19/235149.html","streamUrl":null,"titleText":"Iquique: Pareja fue detenida con 45 kilos de droga en su poder","uid":"00c6417a-c19c-478e-97fe-6d81bdba945b","updateDate":"2025-12-20T02:51:49.000Z"},{"mainText":"<p><strong>Tres personas de nacionalidad extranjera fueron asesinadas</strong> a tiros en la Región Metropolitana durante las últimas horas.</p>\n<p>En un cité ubicado en la <strong>calle Emiliano Figueroa</strong>, en el centro de Santiago, se encontraron los cadáveres de dos venezolanos ultimados con disparos en la cabeza, informó el Ministerio Público.</p>\n<p>\"<strong>En una de las piezas de este cité hay dos personas fallecidas por impactos de bala</strong>. Recién estamos trabajando las primeras diligencias en cuanto a los peritajes de laboratorio\", señaló el <strong>fiscal Rodrigo Mena</strong>, del Equipo Contra el Crimen Organizado y Homicidios.</p>\n<p>El persecutor añadió que \"<strong>uno de estos cuerpos se encuentra maniatado\"</strong> y, si bien no se ha determinado aún \"la cantidad (total) de los proyectiles\" disparados en el lugar, <strong>\"por lo menos cada uno de estos cuerpos tiene un proyectil en la cabeza: un proyectil craneal\"</strong>.</p>\n<p>\"Estas personas son de nacionalidad extranjera, particularmente <strong>venezolanos</strong>. No tenemos completa la identidad, pero <strong>barajamos una línea de investigación bastante potente</strong>\", agregó Mena.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó junto a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> hasta la calle Emiliano Figueroa, de Santiago Centro, porque en un cité fueron encontrados sin vida dos extranjeros asesinados por impactos de bala. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/RvlnL5ZKvG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RvlnL5ZKvG</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2002191728606957946?ref_src=twsrc%5Etfw\">December 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Homicidio en La Pintana</strong></em></span></h2>\n<p>En paralelo, se investiga otro hecho de sangre ocurrido <strong>en la comuna de La Pintana.</strong></p>\n<p>La víctima, de nacionalidad extranjera -aún no especificada- fue asesinada a tiros en la vía pública, en la intersección de <strong>calle Aníbal Huneeus</strong> <strong>con Pasaje Diego Barros Arana</strong>.</p>\n<p>Según los antecedentes preliminares, recibió múltiples impactos balísticos.</p>\n<p>El caso también es investigado por el equipo ECOH de la Fiscalía, junto a Carabineros.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/tres-extranjeros-asesinados-a-tiros-en-dos-incidentes-en-la-region/2025-12-19/233115.html","streamUrl":null,"titleText":"Tres extranjeros asesinados a tiros en dos incidentes en la Región Metropolitana","uid":"439ec78f-5338-4855-b6ea-b6dba7d305a6","updateDate":"2025-12-20T02:31:15.000Z"},{"mainText":"<p>El <strong>Tribunal de Apelación de L'Aquila</strong> rechazó este viernes un recurso presentado por los padres de los <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/italia/italia-quito-tres-hijos-a-una-pareja-que-decidio-arrancar-de-la/2025-11-21/135643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tres niños que vivían aislados en un bosque del centro de Italia</a>, y confirmó la suspensión de su responsabilidad parental, así como el amparo de los menores en una casa de acogida.</p>\n<p>La corte confirmó así las medidas que adoptó un Juzgado de Menores el 21 de noviembre, al ordenar la retirada de los niños del hogar familiar y su acogida en una estructura protegida en la localidad de Vasto, en la región de <strong>Abruzos</strong>.</p>\n<p>Los menores, con edades entre los seis y los ocho años, permanecen bajo el cuidado de esta institución, aunque su <strong>madre, Catherine Birmingham</strong>, también se encuentra allí y puede pasar con ellos ciertos momentos del día.</p>\n<p>El <strong>vicepresidente italiano y líder de la ultraderechista Liga, Matteo Salvini</strong>, criticó la decisión judicial y alegó que <strong>\"los niños no son propiedad del Estado\"</strong>.</p>\n<p>\"Para estos jueces, una sola palabra: <strong>Vergüenza</strong>. ¡Los niños no son propiedad del Estado, los niños deben poder vivir y crecer con el amor de mamá y papá!\", escribió Salvini en su cuenta de X, donde <strong>ha sido muy crítico con la justicia desde que se conoció la noticia</strong>.</p>\n<p>El expediente sobre Birmingham y su esposo <strong>Nathan Trevallion</strong> llegó al juez tras un informe sobre una <strong>intoxicación por hongos</strong> que llevó a la familia a acudir al hospital en abril de este año.</p>\n<p>Los trabajadores sociales intervinieron al comprobar que <strong>los tres hijos de la pareja no asistían a la escuela</strong>, a pesar de haber realizado las pruebas de fin de curso obligatorias en un centro público. Allí constataron que <strong>su casa carecía de baño, agua corriente y electricidad</strong>.</p>\n<p>Los padres defendían su decisión de <strong>\"liberarse de la toxicidad de la vida moderna</strong>\".</p>\n<p>El Juzgado de Menores justificó su decisión al considerar que el entorno en el que vivían los niños podía causarles <strong>\"graves consecuencias psicológicas y educativas\"</strong> y afectar de forma significativa a su desarrollo, aunque los <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/italia/italia-quito-tres-hijos-a-una-pareja-que-decidio-arrancar-de-la/2025-11-21/135643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">progenitores defendieron que todas sus decisiones estuvieron orientadas al \"bienestar psicofísico\" de sus hijos</a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/italia/justicia-italiana-ratifico-decision-de-separar-a-familia-que-vivia-en/2025-12-19/225954.html","streamUrl":null,"titleText":"Justicia italiana ratificó decisión de separar a familia que vivía en modo ermitaño","uid":"4b00f823-83b3-423b-8263-f1475f2d0698","updateDate":"2025-12-20T01:59:54.000Z"},{"mainText":"<p><strong>Club Deportivo Valdivia se hizo fuerte de local</strong> en el Coliseo \"Antonio Azurmendy\" y <strong>venció por un reñido 58-56 a Los Leones de Quilpué, resultado que extendió la definición por el título de la Liga Nacional de Baloncesto</strong> (LNB).</p>\n<p><strong>La escuadra de la región de Valparaíso estaba a un triunfo de ganar la serie</strong> al mejor de cinco partidos y conquistar el campeonato, pero el elenco sureño despertó con Lenell Henry y sus 21 puntos a la cabeza.</p>\n<p>Sin embargo, la contienda fue muy dura. Valdivia cayó en el primer periodo, aunque logró remontar en el segundo cuarto y sostuvo su corta ventaja en los últimos dos.</p>\n<p>De esta manera, <strong>Valdivia tendrá la posibilidad de buscar un triunfo para igualar la llave y enviar todo a un último quinto partido</strong>.</p>\n<p><strong>El \"game 4\" se disputará este sábado 20 de diciembre, también en Valdivia, a las 20:30 horas</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSd4sjYDLrE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSd4sjYDLrE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por #LNBChile 🏀🇨🇱 (@chilelnb)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/liga-nacional/valdivia-estiro-la-definicion-de-la-lnb-tras-vencer-a-los-leones-de/2025-12-19/230246.html","streamUrl":null,"titleText":"Valdivia estiró la definición de la LNB tras vencer a Los Leones de Quilpué","uid":"1f64cf2e-9e96-4326-908a-c4c2b9e81f04","updateDate":"2025-12-20T02:02:46.000Z"},{"mainText":"<p>Una mujer de 60 años llamada <strong>Laudelina Urrutia -</strong>hermana del alcalde de <strong>Quilaco, Pablo Urrutia</strong>- fue hallada muerta este viernes, tras haber desaparecido el jueves en el <strong>Río Biobío</strong>.</p>\n<p>\"Ayer, en horas de la tarde, (la víctima) ingresó a las aguas del Río, sin tenerse noticia de ella hasta el día de hoy: <strong>fue encontrada fallecida por un familiar </strong>en un sector ubicado al interior de la <strong>parcela Edén</strong>, de la (misma) comuna de Quilaco\",  señaló la <strong>comisaria Tamara Hernández, de la Brigada de Homicidios de la PDI de Los Ángeles</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/hermana-de-alcalde-murio-tras-desaparecer-en-el-rio-biobio/2025-12-19/224715.html","streamUrl":null,"titleText":"Hermana de alcalde murió tras desaparecer en el Río Biobío","uid":"eee0afdf-c04e-4a44-85d8-2e5589b582d2","updateDate":"2025-12-20T01:47:15.000Z"},{"mainText":"<p>En medio de sondeos a sus jugadores tras conquistar la Liga de Primera, <strong>Coquimbo Unido anunció con bombos y platillos la renovación del volante Alejandro Camargo</strong>.</p>\n<p><strong>La escuadra aurinegra abrochó al mediocampista central por toda la temporada 2026</strong>, al comunicar que el \"Pela\" tendrá su tercer año en el club y también afrontará el desafío de la Copa Libertadores.</p>\n<p>El trasandino jugó 28 de las 30 fechas del torneo nacional y fue titular en toda la participación coquimbana en la Copa Chile, aportando un gol ante Palestino en la histórica campaña del \"barbón\".</p>\n<p><strong>Así, Coquimbo Unido logró sostener a otro de sus valores importantes, luego de asegurar la continuidad de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-firmo-la-continuidad-de-juan-cornejo-para-el-proximo-ano/2025-12-13/145002.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Juan Cornejo</a> y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/el-aura-continua-diego-sanchez-renovo-con-coquimbo-unido/2025-12-14/221506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Diego Sánchez</a></strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSdtRZOjruA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSdtRZOjruA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/alejandro-camargo-sello-su-renovacion-con-coquimbo-unido/2025-12-19/222810.html","streamUrl":null,"titleText":"Alejandro Camargo selló su renovación con Coquimbo Unido","uid":"cf2a7fb8-d23c-4037-8130-a2180c76eb3c","updateDate":"2025-12-20T01:28:10.000Z"},{"mainText":"<p>La <strong>Municipalidad de Puerto Montt </strong>anunció acciones legales a raíz de un brutal caso de <strong>maltrato animal</strong> registrado <strong>en el sector de Alerce</strong>, donde se indica que un <strong>perrrito fue, aparentemente, quemado vivo</strong>.</p>\n<p>La situación fue reportada inicialmente por la <strong>Fundación Patitas de Amor</strong>, luego de lo cual el personal municipal concurrió al sitio del suceso, a un costado del <strong>Parque Río Negro.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSafXOJgdPq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSafXOJgdPq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Patitas de amor (@patitasdeamor7)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Como Unidad Penal Municipal </strong>concurrimos al lugar del hallazgo junto a<strong> personal de seguridad pública, a fin de constatar los hechos y su similitud con sucesos anteriores\"</strong>, explicó el <strong>abogado Mauricio Guzmán</strong>.</p>\n<p>El letrado explicó que la alcaldía ya había presentado una querella a raíz de los aludidos incidentes previos, la que motivó una investigación que la Fiscalía mantiene en curso.</p>\n<p>\"Verificado lo anterior,<strong> hicimos la denuncia ante Carabineros de la Comisaría de Alerce para que comiencen de inmediato las diligencias y el siguiente paso va a ser ampliar la querella (relativa a los incidentes pasados), incorporando también este hecho</strong>\", añadió Guzmán.</p>\n<p>El cadáver del animal fue enterrado en el Parque Vivero Alerce.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/denuncian-que-un-perrito-fue-quemado-vivo-en-puerto-montt/2025-12-19/220223.html","streamUrl":null,"titleText":"Denuncian que un perrito fue quemado vivo en Puerto Montt","uid":"ba4a7176-85fb-4d4d-a55a-c7dcfa15553d","updateDate":"2025-12-20T01:02:23.000Z"},{"mainText":"<p ><strong>Sevilla</strong>, con <strong>Alexis Sánchez y Gabriel Suazo</strong> entre sus alternativas, tendrá un duro desafío ante Real Madrid este sábado en el \"Santiago Bernabéu\", desde las 17:00 horas (20:00 GMT), por la jornada 17 de La Liga de España.</p>\n<p >El elenco de los chilenos llega al compromiso luego de <strong>sufrir una lamentable caída por 1-0 ante Alavés por la tercera ronda de la Copa del Rey.</strong></p>\n<p >El equipo andaluz está golpeado por la eliminación, y afronta el partido con gran presión, considerando que hace 17 años que no logra ganar los tres puntos en el recinto madridista.</p>\n<p >S<strong>ánchez y Suazo fueron citados por Matías Almeyda para el duelo</strong>, pero según lo trabajado por el argentino, ambos jugadores irán a la banca.</p>\n<p >La oncena sevillana será con Odisseas Vlachodimos; Fabio Cardoso, Nemanja Gudelj, Andrés Castrín; José Carmona, Lucien Agoumé, Batista Mendy, Joaquín Martínez, Djibril Sow; Isaac Romero y Peque Fernández.</p>\n<p >Por el otro lado, <strong>los \"merengues\" sumaron una sufrida victoria por 3-2 ante Talavera</strong> en la Copa del Rey y en la jornada anterior de <strong>La Liga se impusieron por 2-1 a Alavés.</strong></p>\n<p >La formación que trabajó Xabi Alonso para el duelo es con Thibaut Courtois; Raúl Asencio, Dean Huijsen, Antonio Rudiger, Francisco García; Arda Guler, Jude Bellingham, Aurélien Tchouaméni; Rodrygo, Vinicius Jr. y Kylian Mbappé.</p>\n<p >El duelo, que será dirigido por Antonio Muñíz, está pactado para <strong>el sábado 20 de diciembre a las 17:00 horas</strong> (20:00 GMT) y podrás verlo por las pantallas de <strong>DSports y en streaming por DGO.</strong></p>\n<p >Además, todos los detalles estarán disponibles en la cobertura del <strong>Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-sanchez-y-suazo-tendra-un-duro-desafio-ante-real-madrid-por/2025-12-19/173802.html","streamUrl":null,"titleText":"Sevilla de Sánchez y Suazo tendrá un duro desafío ante Real Madrid por La Liga","uid":"93f11b93-3833-4bab-a39e-fd7b018936f9","updateDate":"2025-12-19T20:38:02.000Z"},{"mainText":"<p>El <strong>Gobierno respondió a las críticas que la oposición ha emitido</strong> <strong>contra el protocolo de acuerdo</strong> firmado con el sector público para el reajuste de sueldos, que incluye normas que han sido calificadas como propicias para <strong>instalar </strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/reajuste-publico-oposicion-acusa-amarre-para-blindar-a-activistas/2025-12-18/141439.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"amarres\" de \"activistas políticos\" en cargos y puestos públicos.</strong></a></p>\n<p>El punto de conflicto radica en el <strong>artículo 14 del texto, </strong>que establece que <strong>la no renovación de contratos de trabajadores públicos deberá realizarse mediante un \"acto administrativo fundado\",</strong> prohibiendo que se aluda a las \"necesidades del servicio\" como única mención para la justificación formal.</p>\n<p>Desde la oposición interpretaron esto como <strong>un intento de la Administración Boric de proteger y mantener a \"activistas políticos\" en cargos públicos,</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/partido-republicano-si-el-gobierno-sigue-con-los-amarres-dinamitara/2025-12-18/185908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sobre todo para entorpecer el recorte prometido por <strong>José Antonio Kast</strong> e incluso el eventual recambio de funcionarios.<br />\n\n</a></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/kast-advierte-ante-polemica-por-amarres-si-alguien-quiere-amarrarse/2025-12-19/145956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Kast advierte ante polémica por \"amarres\": \"Si alguien quiere amarrarse a un cargo, que se cuide\"</a></em></span></li>\n</ul>\n<p>Ante esto, el <strong>ministro del Interior, Álvaro Elizalde, </strong>afirmó que <strong>la propuesta \"se explicará en sede parlamentaria\", </strong>donde se expondrán \"cuáles son sus fundamentos y cuáles son sus razones, <strong>haciendo la distinción entre funcionarios de carrera y funcionarios de confianza\".</strong></p>\n<p>\"Los funcionarios de <strong>confianza,</strong> obviamente, <strong>terminan sus vínculos laborales con el Estado el 11 de marzo (de 2026)</strong> porque ingresaron al Gobierno producto de su adhesión con el proyecto del Presidente Boric\", expresó.</p>\n<p>\"Sin embargo, respecto de los <strong>funcionarios de carrera,</strong> lo que se aplica (en esta propuesta) es que, <strong>en caso que se proceda a su desvinculación o despido, simplemente éste se fundamente\", </strong>sostuvo Elizalde.</p>\n<p>De todos modos, \"nosotros vamos a mantener lo que ha sido nuestra línea de conducta desde el primer día: <strong>voluntad de diálogo para generar acuerdos</strong> que sean positivos para el país\", añadió el expresidente del Partido Socialista.</p>\n<p>El controversial protocolo firmado también señala que <strong>los funcionarios con al menos dos años de servicios continuos podrán reclamar por vicios de legalidad</strong> si no se renueva su designación, o se hace bajo condiciones distintas.</p>\n<p>Además, en dichos casos, <strong>la Contraloría solo podrá abstenerse de resolver las reclamaciones si el interesado ha interpuesto acciones jurisdiccionales.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/amarres-gobierno-hace-distincion-entre-funcionarios-de-carrera-y-de/2025-12-19/211633.html","streamUrl":null,"titleText":"\"Amarres\": Gobierno hace distinción entre funcionarios de carrera y de confianza","uid":"e032cdd8-34b3-4958-82c2-d2a27debda70","updateDate":"2025-12-20T00:16:33.000Z"},{"mainText":"<p><strong>Ñublense</strong>, a través de sus redes sociales,<strong> anunció el fichaje del defensor Carlos Salomón y la renovación del futbolista argentino</strong> <strong>Pablo Calderón</strong> para la <strong>temporada 2026</strong> en la Liga de Primera.</p>\n<p>\"Le damos la bienvenida a Carlos Salomón, nuestra primera incorporación para la temporada 2026\", publicaron en su redes sociales para anunciar la incorporación del futbolista nacional.</p>\n<p><strong>Salomón, de 25 años y formado en Universidad Católica defendió los colores de Deportes Copiapó</strong>, donde jugó 34 partidos y anotó un gol, en el marco de la Liguilla de Ascenso.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSdg8MEj-dQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSdg8MEj-dQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ñublense SADP (@nublensesadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Por otro lado, <strong>los \"Diablos Rojos\" abrocharon la continuidad de Calderón, también zaguero central, al ejecutar la opción de compra</strong> incluida en el préstamo ue lo tuvo en el equipo en 2025.</p>\n<p><strong>Ambas buenas noticias llegaron tras la confirmación de las salidas de Carlos Labrín (a Rangers), Esteban Valencia, Diego Tapia (Cobreloa), Rodrigo González, Pedro Sánchez y Bayron Oyarzo</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSdquiWD3Jp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSdquiWD3Jp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ñublense SADP (@nublensesadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/nublense/nublense-anuncio-el-fichaje-de-carlos-salomon-y-la-continuidad-de-pablo/2025-12-19/215420.html","streamUrl":null,"titleText":"Ñublense anunció el fichaje de Carlos Salomón y la continuidad de Pablo Calderón","uid":"3cec34eb-088b-4523-8d63-1379c7f5a511","updateDate":"2025-12-20T00:54:20.000Z"},{"mainText":"<p>La <strong>Copa Arabe 2025 de la FIFA culminó en Catar</strong> con Marruecos como campeón, pero también <strong>contó con participación chilena gracias a una terna de árbitros chilenos liderada por Cristián Garay</strong>.</p>\n<p>El juez central,<strong> junto a los asistentes Claudio Urrutia y José Retamal</strong>, fue designado para cuatro compromisos en el certamen.</p>\n<p>Los nacionales debutaron en la ronda previa a la fase de grupos; similar a una qualy en tenis: Comoras clasificó en un duelo con referato chileno ante Yemen que se resolvió por 4-2 en penales, tras un intenso 4-4 el pasado 26 de noviembre.</p>\n<p>Ya <strong>con la fase de grupos en marcha, los criollos volvieron a Oriente Medio para decir presente en la victoria de Jordania, a la postre finalista, ante Kuwait</strong> por 3-1 en la segunda fecha.</p>\n<p>Posteriormente, <strong>Garay le arbitró en cuartos de final al Marruecos que al final alzó la copa. El seleccionado rojiverde dejó en el camino a Siria</strong> por la cuenta mínima el pasado jueves 11 de diciembre.</p>\n<p><strong>Garay, Urrutia y Retamal también debían impartir justicia en el partido por el tercer lugar entre Arabia Saudita y Emiratos Arabes Unidos</strong>, el jueves 18 de diciembre, <strong>pero el encuentro se suspendió por lluvia y ambos equipos compartieron el bronce</strong> por decisión de la FIFA.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/el-periplo-del-arbitro-cristian-garay-en-la-copa-arabe-de-la-fifa/2025-12-19/213844.html","streamUrl":null,"titleText":"El periplo del árbitro Cristián Garay en la Copa Arabe de la FIFA","uid":"0ae9dcf4-9ff8-4342-aa21-e637565d84ee","updateDate":"2025-12-20T00:38:44.000Z"},{"mainText":"<p>Un <strong>hombre de 55 años de edad</strong> fue sorprendido, en flagrancia, cuando violaba a una <strong>adolescente de 16</strong> en el sector San Ramón, en la comuna de <strong>Padre Las Casas </strong>(Provincia de Cautín, Región de La Araucanía).</p>\n<p>\"El imputado fue sorprendido en flagrancia realizando este delito, <strong>siendo auxiliada la víctima por vecinos</strong>\", indicó la <strong>abogada Claudia Pérez, de la Fiscalía</strong>.</p>\n<p>Tras quedar al descubierto el abuso, el <strong>sujeto fue detenido, su auto incendiadio </strong>y la víctima trasladada a un centro asistencial para constatar lesiones.</p>\n<p>El hombre pasó a audiencia de control de detención en esta jornada, y su formalización se agendó para el día lunes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/hombre-de-55-anos-fue-sorprendido-en-flagrancia-violando-a-una-adolescente/2025-12-19/212906.html","streamUrl":null,"titleText":"Hombre de 55 años fue sorprendido en flagrancia violando a una adolescente","uid":"c8aa454d-46d5-4ad4-b637-72df822a496e","updateDate":"2025-12-20T00:29:06.000Z"},{"mainText":"<p><strong>Aníbal Mosa, presidente de Blanco y Negro, repasó la situación de Colo Colo en el mercado de pases</strong> tras una nueva reunión de directorio y<strong> tuvo un curioso lapsus</strong> en medio de su intervención.</p>\n<p><strong>El dirigente señalaba que aún restan conversaciones con Alan Saldivia para definir su futuro, pero nombró a Matías Zaldivia</strong>, exjugador albo que actualmente milita en Universidad de Chile.</p>\n<p>Los periodistas le hicieron ver el error y Mosa rectificó con una risa, remarcando que la continuidad o no del central definirá cuántos zagueros se buscarán como refuerzos.</p>\n<p><em><strong>- Revisa el momento:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"lv\">¿saldivia o zaldivia? <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/9YvJmnrEE8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9YvJmnrEE8</a></p>\n— GQB (@guruoftime316) <a href=\"https://twitter.com/guruoftime316/status/2002167657081049218?ref_src=twsrc%5Etfw\">December 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-zaldivia-o-saldivia-el-lapsus-de-mosa-al-hablar-sobre-el/2025-12-19/212654.html","streamUrl":null,"titleText":"[VIDEO] ¿Zaldivia o Saldivia? El lapsus de Mosa al hablar sobre el plantel de Colo Colo","uid":"06c3141d-95f2-4fe5-91f4-895cc9d20254","updateDate":"2025-12-20T00:26:54.000Z"}]
