[{"mainText":"El exjefe comunal, que realizó contratos en el Municipio de Ñuñoa que favorecieron a su hijo, deberá cumplir 61 días de reclusión menor en su grado mínimo. La sentencia es bastante menor a los cuatro años de reclusión menor en su grado máximo que solicitaba el Ministerio Público.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/pedro-sabat-conocio-su-sentencia-por-delitos-de-negociacion/2023-06-05/153253.html","streamUrl":null,"titleText":"Pedro Sabat conoció su sentencia por delitos de negociación incompatible: No irá a la cárcel","uid":"560e168a-63b4-4fc7-bd5e-156fe7aee8e2","updateDate":"2023-06-05T19:51:00.000Z"},{"mainText":"La superficie de 10 hectáreas servirá para abarcar la mitad del déficit habitacional de la comuna.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/restituyeron-terrenos-del-regimiento-pudeto-de-punta-arenas-serviran/2023-06-05/150541.html","streamUrl":null,"titleText":"Restituyeron terrenos del Regimiento Pudeto de Punta Arenas: Servirán para construir 500 viviendas sociales","uid":"5b98f967-bce9-416e-b6e9-5f85aea3e62f","updateDate":"2023-06-05T19:15:00.000Z"},{"mainText":"Esta tecnología permite conocer el estado interno de las construcciones sin que estas sufran intervención o daño alguno.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/tecnologia-de-rayos-cosmicos-logra-la-primera-radiografia-de-las/2023-06-02/201817.html?=efectochina","streamUrl":null,"titleText":"Tecnología de rayos cósmicos logra la primera radiografía de las murallas chinas de Xi'an","uid":"696463c5-5bf4-4e2b-af8e-b07851ef3591","updateDate":"2023-06-05T19:04:00.000Z"},{"mainText":"El proyecto busca instaurar obligaciones en la gestión de reciclaje para Gobiernos regionales y municipios, e impulsar la separación de desechos orgánicos en viviendas. Su implementación será de forma gradual, partiendo con restos de poda y residuos de ferias libres.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/gobierno-anuncia-proyecto-para-evitar-que-residuos-organicos-terminen-en/2023-06-05/141838.html","streamUrl":null,"titleText":"Gobierno anuncia proyecto para evitar que residuos orgánicos terminen en los rellenos sanitarios","uid":"ff3b0ec7-80a4-4da4-a232-8f5164866483","updateDate":"2023-06-05T18:46:00.000Z"},{"mainText":"\"Estamos ante un problema de magnitud relevante\" por falta de intensidad competitiva, dijo el jefe del ente, Jorge Grunberg, a la comisión de Economía. Otro asunto que abordado fue el impacto de la influenza aviar en el sector avícola, que ya deja más de 2.000 millones de pesos en pérdidas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/gas/gas-licuado-fne-recomienda-al-senado-prohibir-que-mayoristas-participen/2023-06-05/143414.html","streamUrl":null,"titleText":"Gas licuado: FNE recomienda al Senado prohibir que mayoristas participen en distribución minorista","uid":"67c3a4d1-2d9b-44a7-8ef8-cddd03fc4f69","updateDate":"2023-06-05T18:36:00.000Z"},{"mainText":"Por años, el transporte aéreo ha estado poco estancado en relación a la innovación y la experiencia de vuelo de sus pasajero. Sin embargo, Airbus quiere sorprender con su concepto de cabina del futuro. En un reciente video compartido en sus plataformas ha dado un vistazo de cómo quieren mejorar la experiencia en el aire. El Airspace Cabin Vision 2035+ es un proyecto de última generación entre aerolíneas y empresas tecnológicas que creará una nueva forma de viajar más interactiva y con mayor sensación de amplitud a partir de 2035.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/aeronautica/airbus-trabaja-en-un-avion-ultra-moderno-para-estrenarlo-en-2035/2023-06-05/142007.html","streamUrl":null,"titleText":"Airbus trabaja en un avión ultra moderno para estrenarlo en 2035","uid":"f837d6cb-1708-417a-8f7c-282c70890bac","updateDate":"2023-06-05T18:24:00.000Z"},{"mainText":"La regrabación del álbum de 2010 llegará el próximo 7 de julio.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/taylor-swift-adelanta-tracklist-de-speak-now-colaborara-con-hayley/2023-06-05/132709.html","streamUrl":null,"titleText":"Taylor Swift adelanta tracklist de \"Speak Now\": colaborará con Hayley Williams y Fall Out Boy","uid":"228ca31f-b3ca-403e-b30d-9ab5bd61adfe","updateDate":"2023-06-05T18:00:00.000Z"},{"mainText":"Eliecer Chamorro explicó que \"es primera vez en la historia\" que se genera un hecho como este en la ciudad. El fiscal jefe de la ciudad afirmó que el presunto plan fue el primer antecedente que se recibió y que se mantuvo las reservas del caso \"por la gravedad del hecho\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/alcalde-tras-indicios-de-plan-de-fuga-en-carcel-de-calama-este-tipo-de/2023-06-05/132351.html","streamUrl":null,"titleText":"Alcalde tras indicios de plan de fuga en cárcel de Calama: \"Este tipo de situaciones no pueden suceder\"","uid":"3ee4aa9e-22f6-4cee-ac51-02b646e7cea8","updateDate":"2023-06-05T17:59:00.000Z"},{"mainText":"La psicóloga aseguró que sus compañeros no creían en su mérito propio.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/soledad-bacarreza-recibio-comentarios-sexistas-decian-que-me-acostaba/2023-06-05/133928.html","streamUrl":null,"titleText":"Soledad Bacarreza recibió comentarios sexistas: \"Decían que me acostaba con alguien\"","uid":"eef3a21f-f713-41ce-ab0a-44fbd502ff3d","updateDate":"2023-06-05T17:46:00.000Z"},{"mainText":"Javier Jaramillo lamentó el incendio que afectó a la Escuela Bollico en la madrugada del viernes. Explicó que cinco recintos han sido atacados en el último tiempo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/alcalde-de-victoria-teme-que-quemen-todas-las-escuelas-rurales-de-la/2023-06-05/132413.html","streamUrl":null,"titleText":"Alcalde de Victoria teme que \"quemen todas las escuelas rurales\" de la comuna","uid":"e25419e9-270e-44ec-b464-2ca8b2c934b2","updateDate":"2023-06-05T17:31:00.000Z"},{"mainText":"En un trabajo en conjunto realizado por el servicio de Vigilancia Aduanera de la Agencia Tributaria y la Guardia Civil de España, las autoridades intervinieron en la descarga de más de 2.600 kilos de hachís, una droga psicotrópica derivada del cannabis que se encontraba realizando en la Provincia de Huelva. En la operación se logró la detención de dos personas, además de la incautación de 16 vehículos y dos armas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/policia-logra-decomiso-de-gran-cantidad-de-droga-que-llego-en/2023-06-05/131039.html","streamUrl":null,"titleText":"Policía logra decomiso de gran cantidad de droga que llegó en \"narcolancha\" a España","uid":"bf47aa92-41b9-46d8-bc3d-cf06294223b5","updateDate":"2023-06-05T17:29:00.000Z"},{"mainText":"La estrategia de la empresa exige un “reajuste estratégico” para “maximizar” el consumo y ayudar a los creadores a llegar a más audiencia. La compañía sueca ya había anunciado a finales de enero una reducción del 6% de su personal, debido a un aumento de los costos.","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/tecnologia/spotify-despedira-a-200-empleados-de-la-division-de-podcasts/2023-06-05/123947.html","streamUrl":null,"titleText":"Spotify despedirá a 200 empleados de la división de podcasts","uid":"6c604853-69d1-4591-b453-fcf45c4a0672","updateDate":"2023-06-05T17:07:00.000Z"},{"mainText":"Por cuatro años fue el segundo al mando durante la administración de Trump y anteriormente fue congresista entre 2001 y 2013 y gobernador de Indiana (2013-2017). La exautoridad tiene profundas convicciones religiosas y ha dejado claro que respalda que los estados aprueben leyes restrictivas para limitar más el acceso al aborto.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/mike-pence-exvicepresidente-de-eeuu-presento-su-candidatura-para-las/2023-06-05/123851.html","streamUrl":null,"titleText":"Mike Pence, exvicepresidente de EEUU, presentó su candidatura para las elecciones del 2024","uid":"196e2502-4cb6-4e5a-816e-3d9da310b4e9","updateDate":"2023-06-05T17:05:00.000Z"},{"mainText":"El equipo médico del Hospital Ministro Costa Cavalcanti de Brasil ayudó a uno de sus pacientes con cáncer cumplir su último deseo al llevarlo a visitar las Cataratas de Iguazú. Debido al estado de salud de Valmiro Aparecido da Silva, no era posible realizar un viaje, pero el equipo médico hizo lo posible para trasladarlo en camilla para que pudiera disfrutar del lugar. \"Estaba ansioso. Las conocemos por la tele, pero en persona son mucho más bonitas\", aseguró el emocionado hombre de 54 años.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/sucesos/medicos-llevaron-a-paciente-con-cancer-a-conocer-las-cataratas-de/2023-06-05/131153.html","streamUrl":null,"titleText":"Médicos llevaron a paciente con cáncer a conocer las Cataratas de Iguazú: Era su último deseo","uid":"b3e0249d-a6e3-4176-ba3d-b526ee54199f","updateDate":"2023-06-05T16:54:00.000Z"}]
