[{"mainText":"<p >Con el regreso escolar, el <strong>Instituto de Seguridad Laboral (ISL)</strong> hizo un llamado a la comunidad educativa para reforzar el conocimiento y ejercicio del <strong>Seguro Escolar, </strong>un derecho que protege a estudiantes ante accidentes en su vida académica.</p>\n<p >El Seguro Escolar contempla a las y los estudiantes de <strong>establecimientos reconocidos por el Estado</strong> y es administrado por el ISL en conjunto con las Secretarías Regionales Ministeriales de Salud.</p>\n<p >El beneficio cubre <strong>accidentes que ocurran en el interior de los establecimientos educacionales</strong>, en los lugares de práctica profesional o en el trayecto directo entre el domicilio y el centro educativo. La norma data de 1972 y está incorporada en el artículo N.º 3 de la Ley 16.744.</p>\n<p >La <strong>directora nacional del ISL, Aída Chacón Barraza</strong>, destacó la relevancia de la difusión de este derecho y la necesidad de que las familias y las comunidades educativas estén informadas sobre su acceso y cobertura.</p>\n<p >\"El Seguro Escolar no solo brinda atención médica gratuita a las y los estudiantes, sino que representa una <strong>herramienta concreta de equidad y protección social</strong>. Es crucial que toda la comunidad educativa conozca los pasos para acceder a este derecho y garantizar que ningún alumno o alumna quede desprotegido ante una emergencia\", enfatizó la autoridad.</p>\n<p >Y agregó que \"este seguro social <strong>cubre desde la sala cuna hasta la etapa universitaria</strong>, incluyendo las prácticas profesionales. En caso de accidente, los estudiantes deben dirigirse a las urgencias de la red de salud pública e indicar que se trata de un accidente con ocasión de sus estudios para que se inicie la cobertura. De todas maneras, <strong>cada establecimiento educacional debe tener un protocolo</strong> en estos casos para acompañar a las y los alumnos\".</p>\n<h2 ><em><strong>Ante un accidente escolar, se deben seguir los siguientes pasos:</strong></em></h2>\n<p ><strong>1. Atención inmediata:</strong> Trasladar a la o el estudiante afectado al centro de salud público más cercano para recibir atención médica.</p>\n<p ><strong>2. Declaración del accidente:</strong> El establecimiento educacional debe reportar el hecho mediante la Declaración Individual de Accidente Escolar (DIAE) dentro de un plazo máximo de 24 horas. También pueden realizar la denuncia la o el estudiante afectado, su representante o el médico tratante.</p>\n<p ><strong>3. Documentación requerida:</strong> La DIAE debe incluir los datos del establecimiento educacional, la comuna y ciudad, información de la persona afectada y un informe detallado del accidente. Si el incidente ocurrió en el trayecto entre el domicilio y el colegio o lugar de práctica, se requerirá un parte de Carabineros o una declaración de testigos.</p>\n<p ><strong>4. Acceso al seguro:</strong> Presentar la declaración en el centro de salud para activar la cobertura del Seguro Escolar, que se mantiene hasta la recuperación total de la o el estudiante o mientras existan síntomas derivados del accidente.</p>\n<p >Este seguro cubre <strong>atención médica, quirúrgica y dental de manera gratuita</strong>, además de hospitalizaciones, suministro de medicamentos, prótesis, traslados y otros gastos asociados a la atención de <strong>salud</strong>. Es un mecanismo clave para resguardar la salud y el bienestar de quienes están comenzando su año académico.</p>\n<p >Para más información sobre el Seguro Escolar y su cobertura, puedes visitar <a rel=\"link a una nota absoluta 1\" href=\"https://www.isl.gob.cl/seguro-escolar/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.isl.gob.cl/seguro-escolar</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/beneficios/como-funciona-el-seguro-escolar-del-isl/2025-03-01/160834.html","streamUrl":null,"titleText":"¿Cómo funciona el seguro escolar del ISL?","uid":"08c354c5-6821-4a6a-952b-89cb33f2cf5d","updateDate":"2025-03-02T12:06:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-acusa-a-zelenski-de-estar-jugando-con-la-tercera-guerra-mundial/2025-02-28/151923.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tenso desencuentro entre <strong>Zelenski y Trump</strong></a> marca la reunión en <strong>Londres</strong>, donde líderes europeos apoyan mayoritariamente al presidente ucraniano.</p>\n<p >Convocados por el <strong>primer ministro británico, Keir Starmer</strong>, los aliados europeos, Zelenski incluido, buscarán cómo <strong>reforzar la posición de Ucrania</strong> sobre el terreno de cara a unas eventuales negociaciones de paz, después de que Washington haya amenazado con cortar el suministro de armamento a Kíev.</p>\n<p >Encima de la mesa ya no se halla solo la encrucijada militar de Ucrania: los países europeos se enfrentan a <strong>la mayor brecha en la alianza transatlántica desde el final de la Segunda Guerra Mundial</strong>.</p>\n<p >Starmer pretende <strong>desempeñar el papel de mediador</strong> entre una Europa cada vez más <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-recibe-apoyo-y-algunas-criticas-en-medio-del-panico-a/2025-03-01/083035.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recelosa de la Administración Trump y una Casa Blanca que se acerca a las posiciones que defiende Rusia</a>, al tiempo que pone en cuestión al presidente ucraniano.</p>\n<p >Pero esa posición intermedia no le impidió a Starmer proporcionar a Zelenski una muy calurosa bienvenida este sábado a su residencia de Downing Street, donde lo recibió con un abrazo y con la afirmación de que <strong>el Reino Unido está junto a él y junto a todo el pueblo ucraniano</strong>.</p>\n<p >Se le vio emocionado a Zelenski por el recibimiento, cuando con voz entrecortada agradeció al líder laborista el <strong>apoyo que su país y su gobierno han prestado a los ucranianos</strong> desde la invasión rusa en 2022.</p>\n<h2 ><span ><em><strong>La OTAN se desmarca</strong></em></span></h2>\n<p >Starmer ha congregado a las principales potencias militares del continente con el fin de que <strong>más países se sumen a su iniciativa de ofrecer tropas</strong> para una hipotética fuerza de paz que garantizaría la seguridad si se llegase a un acuerdo para detener el conflicto.</p>\n<p >Según Downing Street, han sido invitados a la cita los líderes de Ucrania, España, Francia, Alemania, Italia, Dinamarca, Países Bajos, Noruega, Turquía, Finlandia, Suecia, República Checa, Polonia y Rumanía.</p>\n<p >También participarán en la cumbre informal la presidenta de la <strong>Comisión Europea</strong>, Ursula von der Leyen, y el presidente del <strong>Consejo Europeo</strong>, António Costa, así como el secretario general de la <strong>OTAN</strong>, Mark Rutte.</p>\n<p >Precisamente, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/otan/otan-pide-a-zelenki-respetar-lo-que-trump-ha-hecho-por-ucrania/2025-03-01/151610.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la OTAN <strong>se desmarcó en las últimas horas</strong></a> de las voces casi unánimes que en Europa han cerrado filas en torno al liderazgo de Zelenski.</p>\n<p >En una entrevista con la BBC, Rutte llamó este sábado a Zelenski a \"encontrar una forma para <strong>recomponer su relación\" con Trump</strong> y le pidió que \"respete todo lo que ha hecho\" éste por Ucrania.</p>\n<p >Tras calificar de <strong>\"muy desafortunada\" la tormentosa reunión entre Zelenski y Trump</strong> del viernes en la Casa Blanca, se refirió específicamente a los lanzamisiles portátiles Javelin, que Trump facilitó en 2019 a Kíev, \"sin los cuales <strong>Ucrania no habría tenido ni una oportunidad\"</strong> ante la invasión rusa.</p>\n<h2 ><span ><em><strong>Garantías de seguridad</strong></em></span></h2>\n<p >Antes de la cumbre del domingo, Starmer hablará por videollamada con los dirigentes de los países bálticos, Estonia, Lituania y Letonia, que no están invitados a la cita, y posteriormente <strong>recibirá en Downing Street a la primera ministra italiana, Giorgia Meloni</strong>.</p>\n<p >A primera hora de la tarde, acogerá en un lugar todavía no revelado oficialmente del centro de Londres a los 14 líderes europeos, entre ellos el <strong>español Pedro Sánchez, el francés Emmanuel Macron y el polaco Donald Tusk</strong>.</p>\n<p >Según un portavoz gubernamental, en primer lugar Starmer tratará de \"<strong>fortalecer la posición actual de Ucrania y aumentar la presión sobre Rusia</strong>\"; en segundo, intentará avanzar hacia una paz que asegure que Ucrania conserva su capacidad de disuasión, y en tercero, abordará los planes para aportar garantías de seguridad.</p>\n<p >Este último aspecto se ha revelado como el más espinoso de la nueva relación con Washington, después de que <strong>Trump se haya resistido a comprometerse pese a las peticiones</strong> que recibió esta semana en la Casa Blanca tanto por Starmer como por Macron y Zelenski.</p>\n<p >El primer ministro británico insistirá asimismo en que <strong>\"no puede haber paz en Ucrania sin Ucrania\"</strong> y llamará a sus colegas europeos a \"dar un paso al frente\" para alcanzar una paz justa y duradera.</p>\n<p >Está previsto que <strong>el rey británico, Carlos III, reciba a Zelenski</strong> después de la cumbre en su palacio de Sandringham (este de Inglaterra), lo que otorga todavía más realce a la visita del líder ucraniano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/londres-acoge-cumbre-europea-para-apoyar-a-ucrania-en-medio-de-extrema/2025-03-01/174541.html","streamUrl":null,"titleText":"Londres acoge cumbre europea para apoyar a Ucrania en medio de extrema tensión","uid":"5e89f041-f5bf-4121-8656-abff4bcb7cdb","updateDate":"2025-03-02T11:53:00.000Z"},{"mainText":"<p>El tenista checo <strong>Tomas Machac (25°) inauguró su palmarés con el título del ATP 500 de Acapulco</strong>, tras imponerse en dos sets al español <strong>Alejandro Davidovich</strong> Fokina (48°) en la final.</p>\n<p>El nacido en Beroun necesitó una hora y 37 minutos para firmar la victoria con <strong>parciales de 7-6(6) y 6-2</strong>.</p>\n<p>\"<strong>Las emociones son de alivio, porque fue una semana difícil</strong>; especialmente cuando estoy en este estado de forma. No me gusta perder en la final. Alejandro estaba jugando muy bien. Fue una batalla difícil\", señaló Machac tras el partido.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">That first ATP Tour title feeling hits different 🇲🇽🏆🌟<a href=\"https://twitter.com/AbiertoTelcel?ref_src=twsrc%5Etfw\">@AbiertoTelcel</a> | <a href=\"https://twitter.com/hashtag/AMT2025?src=hash&ref_src=twsrc%5Etfw\">#AMT2025</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/3HQFjikLp9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3HQFjikLp9</a></p>\n— ATP Tour (@atptour) <a href=\"https://twitter.com/atptour/status/1896072159107449332?ref_src=twsrc%5Etfw\">March 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En cuanto a la competencia de dobles, los estadounidenses Evan King y Christian Harrison se coronaron ante los franceses Fabien Reboul y Sadio Doumbia por 6-4 y 6-0.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/machac-vencio-a-davidovich-y-conquisto-en-acapulco-su-primer-titulo-atp/2025-03-02/084451.html","streamUrl":null,"titleText":"Machac venció a Davidovich y conquistó en Acapulco su primer título ATP","uid":"7119ba74-e242-412d-8735-cb661f9cdbd7","updateDate":"2025-03-02T11:52:00.000Z"},{"mainText":"<p>Terminada la edición 2025 del <strong>Festival de Viña</strong>, la organización reveló las cifras de rating de las seis noches del evento.</p>\n<p>Según Mega, <strong>la noche más vista de este año fue el lunes 24</strong>, cuando se presentaron Myriam Hernández, la comediante Chiqui Aguayo y el dúo Ha*Ash. En esa jornada, el promedio fue de <strong>31,5 puntos</strong>.</p>\n<p>En tanto, <strong>el día menos visto fue el viernes 28</strong>, con Duki, la humorista Pam Pam, Eladio Carrión y Kidd Voodoo, que tuvo 20,5 puntos.</p>\n<h2>¿Quiénes fueron los más visto de Viña 2025?</h2>\n<ul>\n<li>Domingo 23: George Harris 35,6 puntos</li>\n<li>Lunes 24: Chiqui Aguayo 39,7 puntos</li>\n<li>Miércoles 26: Edo Caroe 38,6 puntos</li>\n<li>Jueves 27: Juan Pablo López 35,1 puntos</li>\n<li>Viernes 28: Pam Pam 30 puntos</li>\n<li>Sábado 1: Pedro Ruminot 36,3 puntos</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/vina-2025-estos-fueron-los-peaks-de-rating/2025-03-02/034032.html","streamUrl":null,"titleText":"Viña 2025: estos fueron los peaks de rating","uid":"917b034c-418f-434e-a3af-6ab35c229921","updateDate":"2025-03-02T11:51:00.000Z"},{"mainText":"<p  data-start=\"158\" data-end=\"475\">La noche más esperada del <strong data-start=\"184\" data-end=\"200\">séptimo arte</strong> está por comenzar. Este <strong data-start=\"225\" data-end=\"247\">domingo 2 de marzo</strong>, el <strong data-start=\"252\" data-end=\"268\">Teatro Dolby</strong> de Los Ángeles se vestirá de gala para la <strong data-start=\"311\" data-end=\"347\">97ª edición de los Premios Oscar</strong>, donde se premiará lo mejor del cine. Los espectadores en Chile podrán seguir cada momento desde la comodidad de sus hogares.</p>\n<p  data-start=\"477\" data-end=\"731\">La película \"<strong data-start=\"489\" data-end=\"507\">Emilia Pérez\"</strong> lidera las nominaciones con <strong data-start=\"536\" data-end=\"555\">13 candidaturas</strong>, seguida por <strong data-start=\"569\" data-end=\"588\">\"The Brutalist\"</strong> y <strong data-start=\"591\" data-end=\"603\">\"Wicked\"</strong>, ambas con <strong data-start=\"615\" data-end=\"634\">10 nominaciones</strong>. La competencia promete ser reñida, manteniendo la emoción hasta el último premio de la noche.</p>\n<p  data-start=\"733\" data-end=\"925\">El evento estará conducido por el carismático <strong data-start=\"779\" data-end=\"796\">Conan O'Brien</strong>, ganador del <strong data-start=\"810\" data-end=\"818\">Emmy</strong>, quien debutará como anfitrión de los Oscar, asegurando una velada llena de humor y momentos memorables.</p>\n<p  data-start=\"927\" data-end=\"1257\">La ceremonia será transmitida en vivo por <strong data-start=\"969\" data-end=\"976\">TNT</strong>, canal de cable con cobertura completa, y por <strong data-start=\"1023\" data-end=\"1030\">Max</strong>, plataforma de streaming que permitirá a sus suscriptores disfrutar del evento en directo. La noche comenzará a las <strong data-start=\"1147\" data-end=\"1162\">20:00 horas</strong> con la <strong data-start=\"1170\" data-end=\"1187\">alfombra roja</strong>, seguida por la entrega de premios a partir de las <strong data-start=\"1239\" data-end=\"1254\">21:00 horas</strong>.</p>\n<p  data-start=\"1259\" data-end=\"1577\">Para quienes prefieran una opción más completa, la plataforma de TV online <strong data-start=\"1334\" data-end=\"1345\">Zapping</strong> incluye en su <strong data-start=\"1360\" data-end=\"1373\">plan Plus</strong> más de <strong data-start=\"1381\" data-end=\"1396\">140 canales</strong>, además de acceso a <strong data-start=\"1417\" data-end=\"1444\">Max sin costo adicional</strong>. De esta manera, los chilenos podrán sumergirse en la magia del cine y compartir la emoción que solo los <strong data-start=\"1550\" data-end=\"1559\">Oscar</strong> pueden ofrecer.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/premios-oscar/premios-oscar-2025-fecha-horarios-y-donde-ver-la-ceremonia/2025-02-28/120542.html","streamUrl":null,"titleText":"Premios Oscar 2025: Fecha, horarios y dónde ver la ceremonia","uid":"6dfd1f03-3bea-4e36-bc52-fdb1553956fd","updateDate":"2025-03-02T11:47:00.000Z"},{"mainText":"<p>Cinco años después de su criticado debut en el Festival de Viña con Maroon 5, <strong>Adam Levine</strong> sigue sufriendo las consecuencias de su displicente actitud en aquella ocasión.</p>\n<p>El estadounidense <strong>volvió a ser mencionado</strong> por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/como-en-el-living-de-su-casa-pedro-ruminot-domino-al-monstruo-en-vina/2025-03-02/001807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pedro Ruminot durante su tercera actuación en la Quinta Vergara</a>. Incluso <strong>le envió un audio por mensaje directo</strong> en Instagram y recomendó al público hostigarlo por esa vía.</p>\n<p>Instantes después del chiste del comediante, <strong>Levine bloqueó los mensajes</strong> en la red social y ya no es posible escribirle en privado a su perfil.</p>\n<p>Cuando <strong>Maroon 5 actuó en Viña 2020</strong>, Adam Levine se llenó de críticas por su mala actitud dentro y fuera del escenario. Desde entonces ha sido fastidiado por usuarios chilenos en redes sociales.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250302/imag/foto_0000000220250302012844.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/adam-levine-bloqueo-mensajes-en-instagram-tras-rutina-de-ruminot-en-vina/2025-03-02/012844.html","streamUrl":null,"titleText":"Adam Levine bloqueó mensajes en Instagram tras rutina de Ruminot en Viña 2025","uid":"055fdf32-47c4-42d9-afb5-02b7bb6b61a6","updateDate":"2025-03-02T04:37:00.000Z"},{"mainText":"<p>El comediante <strong>Pedro Ruminot</strong> volvió a conquistar al Monstruo de la <strong>Quinta Vergara</strong> con una sólida rutina en Viña 2025.</p>\n<p>Su larga carrera y sus dos experiencias en el Festival le entregaron a Ruminot la confianza necesaria para <strong>dominar el escenario de principio a fin</strong>, dándose el lujo de manejar la entrega de premios.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔴 Y QUE TE QUEDE BIEN CLARO: Pedro Ruminot dando cátedra <a href=\"https://twitter.com/hashtag/Vi%C3%B1a2025?src=hash&ref_src=twsrc%5Etfw\">#Viña2025</a> <a href=\"https://twitter.com/hashtag/Vi%C3%B1aXMega?src=hash&ref_src=twsrc%5Etfw\">#ViñaXMega</a> <br />\n\n<br />\n\n\"Si usted viene a Chile, trabaja y cumple las leyes (...) son respetuoso, trabajan y cumplen, nadie va a andar preguntando la nacionalidad, a quien le importa.<br />\n\n<br />\n\nDicho esto, cámara George Harris puta… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Xrz8N8xhvz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Xrz8N8xhvz</a></p>\n— Alee (@SoyAleeOrtiz) <a href=\"https://twitter.com/SoyAleeOrtiz/status/1896032503380500657?ref_src=twsrc%5Etfw\">March 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Además dedicó mensajes a <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/pedro-ruminot-dedico-a-george-harris-la-misma-frase-que-le-dijo-a-adam/2025-03-01/235830.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">George Harris</a>, <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/el-nino-de-up-pedro-ruminot-se-burlo-de-la-organizacion-de-vina-2025/2025-03-01/234132.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se burló de la organización del Festival</a>, los matinales y Julio César Rodríguez, interactuó con el público con micrófonos y le envió un audio en vivo a <strong>Adam Levine de Maroon 5</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">el pedro ruminot mandándole un audio al adam levine ctmkskajsia <a href=\"https://twitter.com/hashtag/Vi%C3%B1a2025?src=hash&ref_src=twsrc%5Etfw\">#Viña2025</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/r77AqvYIXS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/r77AqvYIXS</a></p>\n— matii; kidd voodoo (@kaidenemery) <a href=\"https://twitter.com/kaidenemery/status/1896037093287301277?ref_src=twsrc%5Etfw\">March 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La radiografía que hace Pedro Ruminot a nuestra \"justicia\" es la clara muestra de la impunidad que campea en el país: <br />\n\n<br />\n\n\"Les juro que si soy Presidente de Chile voy a robar. Me lo voy a robar todo, total que me va a pasar. En la casa con arresto domiciliario, me hago un Onlyfans,… <a rel=\"link a una nota absoluta 32\" href=\"https://t.co/5PkQuHKF92\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5PkQuHKF92</a></p>\n— Carlos. (@PaisEsponja) <a href=\"https://twitter.com/PaisEsponja/status/1896041503312560551?ref_src=twsrc%5Etfw\">March 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>El beso de Pancho Saavedra</h2>\n<p>También tuvo tiempo para hablar de \"Socios por Chile\", su nuevo programa de Canal 13 junto a <strong>Francisco Saavedra y Jorge Zabaleta</strong>.</p>\n<p>Para ello Ruminot habló de sus compañeros -que estaban en el público-, bromeó con ellos e incluso los besó. <strong>\"Pancho Saavedra no es homosexual, se agarra a todas las viejas\"</strong>, agregó el humorista, y Saavedra procedió a besar a una mujer que estaba a su lado.</p>\n<h2>Gaviotas para Ruminot</h2>\n<p>El éxito de Ruminot fue tal que recibió las dos Gaviotas en una sola intervención de los animadores.</p>\n<p>Tras un \"auto bis\", donde se invitó a sí mismo a seguir con su rutina, la gente comenzó a pedir la <strong>Gaviota de Platino</strong> para Pedro Ruminot. Incluso se vio a la alcaldesa Macarena Ripamonti pidiendo el premio para el comediante.</p>\n<p>\"No va a pasar, no se puede\", insistó con humildad el humorista. Finalmente ingresó <strong>Daniel Merino</strong>, director del Festival y uno de los principales blancos de Ruminot durante la noche, a entregarle una corneta.</p>\n<p>El show de Pedro Ruminot en Viña 2025 marcó <strong>36.3 puntos de rating</strong> con un peak de 37.9 unidades.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔴 DE OTRO NIVEL: Pedro Ruminot obtiene Gaviota de Plata y Oro en <a href=\"https://twitter.com/hashtag/Vi%C3%B1a2025?src=hash&ref_src=twsrc%5Etfw\">#Viña2025</a> <a href=\"https://twitter.com/hashtag/FestivalDeVi%C3%B1a?src=hash&ref_src=twsrc%5Etfw\">#FestivalDeViña</a> y por qué no decirlo, corneta de oro 🤣<br />\n\n<br />\n\nLejos el humorista más aplaudido de las 6 noches, con el público en la palma de su mano, ovaciones pidiendo la gaviota cortando su rutina en todo… <a rel=\"link a una nota absoluta 46\" href=\"https://t.co/niMIDhNVXd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/niMIDhNVXd</a></p>\n— Alee (@SoyAleeOrtiz) <a href=\"https://twitter.com/SoyAleeOrtiz/status/1896043459150029119?ref_src=twsrc%5Etfw\">March 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/como-en-el-living-de-su-casa-pedro-ruminot-domino-al-monstruo-en-vina/2025-03-02/001807.html","streamUrl":null,"titleText":"Como en el living de su casa: Pedro Ruminot dominó al Monstruo en Viña 2025","uid":"5d0ca68a-b5d1-4692-875b-01e778fac9f0","updateDate":"2025-03-02T04:09:00.000Z"},{"mainText":"<p>Carabineros de Chile finalizó este sábado el <strong>Plan Verano Seguro 2024-2025</strong> en la <strong>Provincia de San Antonio,</strong> Región de Valparaíso, que destacó por su<strong> enfoque preventivo e impacto en la seguridad pública.</strong></p>\n<p>El operativo incluyó más de<strong> 14.000 controles de identidad y 12.000 controles vehiculares</strong>, dejando a unas <strong>1.330 personas</strong> <strong>detenidas</strong> en el territorio que abarca las comunas de <strong>San Antonio, Cartagena, El Tabo, El Quisco, Algarrobo y Santo Domingo</strong>.</p>\n<p>\"Gracias a un trabajo coordinado con diversas instituciones, pudimos reducir la criminalidad y fortalecer la sensación de seguridad en la comunidad y entre los visitantes\", destacó el teniente coronel <strong>José Miguel López</strong>, prefecto (s) de la Prefectura de San Antonio.</p>\n<p>El Plan Verano Seguro se ejecutó en dos fases, iniciando el 28 de diciembre de 2024, donde se incorporaron <strong>13 oficiales, 60 carabineros, 5 jinetes montados, 4 guías caninos y 10 efectivos de Control del Orden Público</strong>. En la segunda fase se sumaron más recursos, con 11 oficiales y 111 carabineros adicionales.</p>\n<p>También contó con la participación de la Sección Centauro, la Patrulla de Alcoholes y la Forestal, asegurando una cobertura integral, especialmente en sectores turísticos.</p>\n<p>Las acciones de prevención y fiscalización incluyeron la detención de <strong>374 personas en órdenes vigentes</strong>, <strong>100 detenidos por infracción a la Ley 20.00</strong>0 de drogas, 214 por delitos de mayor connotación social y 17 por infracción a la Ley de Armas. Igualmente, se<strong> incautaron 1.100 gramos de pasta base y 54 kilos de marihuana</strong>.</p>\n<p>La institución destacó también la colaboración de la Delegación Presidencial Provincial, la Armada de Chile, la Policía de Investigaciones y los municipios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/provincia-de-san-antonio-plan-verano-seguro-termino-con-mas-de-1-300/2025-03-01/213342.html","streamUrl":null,"titleText":"Provincia de San Antonio: Plan Verano Seguro terminó con más de 1.300 detenidos","uid":"e04a869d-b2d1-47b0-b755-fa85ec7b3e15","updateDate":"2025-03-02T04:06:00.000Z"},{"mainText":"<p>En medio de su rutina en Viña 2025, el comediante <strong>Pedro Ruminot</strong> confirmó su primer <strong>show en solitario</strong> en el <strong>Movistar Arena</strong>.</p>\n<p>\"Lo que me da lata de George Harris es que él hizo un Movistar Arena y yo no he hecho ninguno\", dijo en medio de su presentación en el Festival.</p>\n<p>Instanstes después, a través de sus redes sociales, anunció que se presentará en el masivo recinto a mediados de este año.</p>\n<h2>¿Cuándo es?</h2>\n<p>El show de Pedro Ruminot en Movistar Arena está fijado para el próximo <strong>25 de julio</strong>.</p>\n<h2>Entradas</h2>\n<p>Las entradas se encuentran a la venta en <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/pedro-ruminot\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Puntoticket</a> con precios que parten en los $5.750.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGrmeTYMPBB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGrmeTYMPBB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bizarro Live Entertainment (@bizarrolivecl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/pedro-ruminot-anuncia-show-en-movistar-arena-fecha-y-venta-de-entradas/2025-03-02/001702.html","streamUrl":null,"titleText":"Pedro Ruminot anuncia show en Movistar Arena: Fecha y venta de entradas","uid":"c5aa07e0-375f-456a-85ee-be0d683f1373","updateDate":"2025-03-02T03:21:00.000Z"},{"mainText":"<p>Durante su tercera presentación en Viña, el comediante <strong>Pedro Ruminot</strong> cumplió el deseo de muchos y dedicó a su colega <strong>George Harris</strong> una de sus clásicas frases.</p>\n<p>En medio de su rutina el humorista señaló que los chilenos \"no somos xenófobos, si pagas tus impuestos, trabajas y tienes tus papeles al día, a nadie le va a importar si eres argentino, peruano o boliviano\".</p>\n<p>\"Dicho esto. <strong>George Harris, puta que erís pesao conchetumadre</strong> (sic)\", agregó, recordando la frase que dedicó a Adam Levine, líder de Maroon 5, en Viña 2020.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Jajajajajajaja no esperaba menos de Pedro Ruminot <br />\n\n<br />\n\n\"George Harris, puta que eri pesao conchetumare\"<a href=\"https://twitter.com/hashtag/Vi%C3%B1a2025?src=hash&ref_src=twsrc%5Etfw\">#Viña2025</a> <a href=\"https://twitter.com/hashtag/FestivalxMega?src=hash&ref_src=twsrc%5Etfw\">#FestivalxMega</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/YQXM3QM7Jh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YQXM3QM7Jh</a></p>\n— Pedro (@Elfo81_12) <a href=\"https://twitter.com/Elfo81_12/status/1896031621306073532?ref_src=twsrc%5Etfw\">March 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/pedro-ruminot-dedico-a-george-harris-la-misma-frase-que-le-dijo-a-adam/2025-03-01/235830.html","streamUrl":null,"titleText":"Pedro Ruminot dedicó a George Harris la misma frase que le dijo a Adam Levine","uid":"ad5b38af-7912-43a3-86f9-5ea494c4e026","updateDate":"2025-03-02T03:02:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/musk-recomienda-desorbitar-la-estacion-espacial-internacional-en-dos-anos/2025-02-20/171823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">magnate </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/musk-recomienda-desorbitar-la-estacion-espacial-internacional-en-dos-anos/2025-02-20/171823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Elon Musk </a>anunció el nacimiento de Seldon Lycurgus</strong>, <strong>su hijo número catorce</strong> y el cuarto que tiene con su actual pareja,<strong> Shivon Zilis</strong>.</p>\n<p>Zilis, ejecutiva de Neuralink, empresa de neurotecnología de Musk, reveló el nombre del bebé el viernes, coincidiendo con el cumpleaños de<strong> Arcadia</strong>, otra hija de la pareja.</p>\n<p>\"Hablamos con Elon y, en vista del hermoso cumpleaños de Arcadia, sentimos que era mejor compartir directamente sobre <strong>nuestro maravilloso e increíble hijo Seldon Lycurgus</strong>\", declaró en la red social X, también propiedad del magnate.</p>\n<p>Zilis, de 38 años, dijo que su nuevo hijo tiene un \"gran corazón\" y que lo ama \"muchísimo\", mientras Musk, de 53 años, respondió a la publicación con<strong> un emoji de un corazón</strong>.</p>\n<p>Elon Musk, considerado el hombre más rico del mundo y mano derecha del presidente de Estados Unidos,<strong> Donald Trump</strong>,<strong> ha tenido hijos con al menos tres mujeres diferentes y ha destacado por bautizarlos con nombres poco convencionales</strong>, como X Æ A-12, un niño de cuatro años que recientemente fue protagonista de una rueda de prensa en el Despacho Oval.</p>\n<p>El también fundador de SpaceX y Tesla suele decir que los países occidentales están en riesgo por las bajas tasas de natalidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elon-musk-anuncio-el-nacimiento-de-su-hijo-numero-catorce/2025-03-01/234017.html","streamUrl":null,"titleText":"Elon Musk anunció el nacimiento de su hijo número catorce","uid":"9cdba412-768d-4a3c-90e0-dbc20ab18ee1","updateDate":"2025-03-02T02:47:00.000Z"}]
