[{"mainText":"<p>El senador <strong>Francisco Huenchumilla</strong> presentó su renuncia a la presidencia subrogante de la Democracia Cristiana, apelando a la necesidad de un<strong> \"cambio profundo\"</strong> y un <strong>\"golpe de timón\"</strong> en la tienda política.</p>\n<p>A través de una carta dirigida a sus correligionarios, Huenchumilla recordó su llegada a liderar la DC tras la renuncia de Alberto Undurraga y que desde entonces \"afrontamos y cumplimos las exigencias de la coyuntura, consistente, básicamente en proclamar una candidatura presidencial común, un programa compartido y un acuerdo parlamentario\".</p>\n<p>El parlamentario repasó que en las pasadas elecciones lograron elegir a ocho diputados y dos senadores, logrando alejarse \"del fantasma de una hipotética disolución como partido político\".</p>\n<p>Sin embargo, añadió, \"nuestra candidata salió derrotada, y habiendo cumplido honorablemente nuestro compromiso, se dio lugar a un nuevo escenario, donde habrá que <strong>redefinir nuestra política de relaciones con la centro izquierda</strong>, y los términos de nuestra oposición al gobierno de extrema derecha, que asume en marzo\".</p>\n<p>\"Creo que es la hora de un <strong>cambio profundo</strong>, de un <strong>golpe de timón</strong> y de un <strong>recambio generacional</strong> en la conducción partidaria\", indicó Huenchumilla quien añadió que es \"la hora de reorganizar y modernizar el partido desde la formación política a sus militantes, hasta establecer una sólida, disciplina y cumplimiento con lealtad de los acuerdos y objetivos comunes\".</p>\n<p>En esa línea, el senador remarcó que \"es fundamental debatir qué hacer frente a las nuevas condiciones que se enfrentará el país, a partir de marzo, dentro del complejo mundo que se avecina\".</p>\n<h2><strong><em>Nueva generación</em></strong></h2>\n<p>\"Tenemos que resolver la manera y forma en que nos vamos a relacionar con el progresismo, mediante un <strong>diálogo respetuoso y sin hegemonismos unilaterales</strong>; y al mismo tiempo, la forma en que como oposición enfrentaremos al nuevo gobierno que tendremos a partir de marzo, mediante la <strong>defensa de la democracia y derechos de las personas con respeto a la legalidad y a las instituciones</strong>; velando por el bien del país\", añadió.</p>\n<p>En una reflexión más profunda, Huenchumilla indicó que \"en el curso de estos meses, me he percatado que somos <strong>presos de una inercia, anclada en el pasado</strong>, en un conjunto y subconjuntos de grupos y lotes que forman un verdadero archipiélago, sin propósitos comunes en una lucha interna en que <strong>no prima la fraternidad</strong> de un proyecto común\".</p>\n<p>\"Creo que <strong>una nueva generación tiene que asumir la conducción partidaria</strong> y me atrevo a señalar que los ocho diputados tienen una palabra que decir al respecto, puesto que la política se hará fundamentalmente en las grandes decisiones en el parlamento y la estructura partidaria deberá dedicarse a trabajar directamente con todos los sectores sociales, a lo largo del territorio con presencia como la tuvimos en el pasado\", puntualizó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/democracia-cristiana/huenchumilla-renuncio-a-la-presidencia-de-la-dc-apelando-a-un-recambio/2026-01-12/091359.html","streamUrl":null,"titleText":"Huenchumilla renunció a la presidencia de la DC apelando a un \"recambio generacional\"","uid":"2a517119-21cb-423e-b2b7-27b7b3943d3a","updateDate":"2026-01-12T12:13:59.000Z"},{"mainText":"<p>Una difícil situación deportiva es la que vive el defensa chileno <strong>Paulo Díaz, quien pasó de ser uno de los referentes y capitanes de River Plate a perder completamente la confianza</strong> del director técnico Marcelo Gallardo.</p>\n<p>Según el medio partidario <em>Soy Millo</em>, pese a viajar con el resto del plantel para la pretemporada, el estratego le comunicó al chileno que partiría desde atrás para ganarse un puesto como titular.</p>\n<p>Así y todo, <strong>desde el citado portal aseguraron que el zaguero se \"plantó\" y, como tiene vínculo vigente, no estaría dispuesto a resignar ni el aspecto económico</strong> y el contractual para marcharse del conjunto argentino.</p>\n<p>En ese sentido, indicaron que<strong> Díaz solo partirá si aparece una oferta capaz de igualar el jugoso sueldo de tres millones de dólares que percibe actualmente</strong>, en un contexto donde además el elenco de la banda sangre buscaría reducir la masa salarial.</p>\n<p>\"Desde su entorno aseguran que el defensor prioriza respetar su contrato y mantener las condiciones que hoy tiene en Núñez, más allá del rol que le toque ocupar dentro del plantel\", precisaron en la publicación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/en-argentina-aseguran-que-paulo-diaz-se-niega-a-salir-de-river-plate/2026-01-12/092008.html","streamUrl":null,"titleText":"En Argentina aseguran que Paulo Díaz se niega a salir de River Plate","uid":"710a1fa8-da5f-432a-9c79-0f0033208e0a","updateDate":"2026-01-12T12:20:08.000Z"},{"mainText":"<p>El actor <strong>Leonardo DiCaprio</strong> fue uno de los protagonistas de la ceremonia de los <strong>Globos de Oro 2026</strong> pese a no haber ganado ninguna estatuilla.</p>\n<p>Si bien la película <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/adolescencia-y-one-battle-after-another-arrasaron-en-los-globos-de/2026-01-12/083005.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"One battle after another\"</a> (que él protagoniza) se quedó con cuatro galardones, el estadounidense no pudo imponerse en su categoría y sucumbió ante Timothée Chalamet (\"Marty Supreme\").</p>\n<p>Pese a ello DiCaprio <strong>fue constantemente enfocado por las cámaras de la transmisión</strong>. Una de esas intervenciones se viralizó gracias a la propia organización de los Globos de Oro, quienes publicaron el clip en sus redes.</p>\n<p>Allí se puede ver como <strong>el actor bromeó con sus colegas</strong>, imitó a algunos de ellos, les aseguró que \"los estoy viendo\" y les lanzó un coqueto y juguetón gesto.</p>\n<blockquote cite=\"https://www.tiktok.com/@goldenglobes/video/7594352376065035521\" class=\"tiktok-embed\"  data-video-id=\"7594352376065035521\"><a href=\"https://www.tiktok.com/@goldenglobes?refer=embed\" title=\"@goldenglobes\" target=\"_blank\">@goldenglobes</a> Enjoy 30 seconds of Leonardo Dicaprio <a href=\"https://www.tiktok.com/tag/goldenglobes?refer=embed\" title=\"goldenglobes\" target=\"_blank\">#GoldenGlobes</a> <a href=\"https://www.tiktok.com/music/original-sound-Golden-Globes-7594352663506193160?refer=embed\" title=\"♬ original sound - Golden Globes\" target=\"_blank\">♬ original sound - Golden Globes</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/el-jugueton-momento-de-leonardo-dicaprio-en-los-globos-de-oro-2026-que/2026-01-12/090101.html","streamUrl":null,"titleText":"El juguetón momento de Leonardo DiCaprio en los Globos de Oro 2026 que se volvió viral","uid":"10494d7e-56bb-4934-b771-4a24e22ec132","updateDate":"2026-01-12T12:01:01.000Z"},{"mainText":"<p>El diputado <strong>Diego Schalper</strong> (RN) salió al paso en <strong>Cooperativa</strong> de las <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/gobierno/vallejo-acusa-que-oposicion-congelo-conversaciones-para-no-debatir/2026-01-11/134939.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">críticas de la vocera de Gobierno, Camila Vallejo</a>, sobre un supuesto obstruccionismo de la derecha para no despachar productos clave de la Administración Boric, asegurando que existe una situación \"normal\" en el Congreso.</p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong>, el parlamentario manifestó que <strong>\"ellos (el actual oficialismo) tenían un talento para el bloqueo en todo lo que refería a la agenda de seguridad, ellos en esto tenían un magíster.</strong> En el caso nuestro, cuando se presenta un proyecto de ley como la ley de reajuste —que me imagino que a eso se refiere la vocera— que incorpora una norma de amarre que ha sido criticada muy transversalmente; si se refiere al proyecto de financiamiento de la educación superior, que hasta el rector de la Universidad Católica ha dicho que es una mala idea, contando además a la contralora y al Consejo Fiscal Autónomo\".</p>\n<p>\"Yo no sé muy bien a qué proyecto se refiere. Hoy día tenemos en tabla el proyecto Ley de Cuidado, que se va a votar en la Sala. No es lo que hubiéramos querido, pero yo tengo la impresión de que eso se va a aprobar y <strong>la ley de reajuste se va a aprobar, o sea, se va a tramitar hoy día hasta total despacho.</strong> Hay aspectos que nosotros vamos a votar a favor y otros los vamos a votar en contra, efectivamente. Entonces yo no sé muy bien a qué se refiere la ministra, para serle sincero\", explicó.</p>\n<p>Schalper insistió en que \"yo veo que <strong>hay un tránsito normal en una anomalía,</strong> que es que hayan tres meses entre que una persona es electa presidente hasta que asume. Yo creo que eso efectivamente hace que ese intervalo sea muy incómodo\".</p>\n<p>\"Es muy evidente que hay una alternancia muy nítida. Yo creo que cuando tú pasas de la \"Boric-manía\" al triunfo de José Antonio Kast es un cambio relevante. A mí <strong>me ha gustado mucho el tono que ha buscado imprimir el Presidente electo</strong> desde su discurso al momento de salir elegido hasta su agenda internacional y un poco el llamado a mantener la calma\", recalcó.</p>\n<p>Para Schalper, \"evidentemente, en lo que respecta a la ley de reajuste, cualquier gobierno que le dice: 'mire, usted para poder desvincular a alguien a contrata va a tener que dar razones fundadas' e <strong>instala una verdadera rigidización de la alternancia, nadie puede esperar que un gobierno entrante no reaccione ante una cosa como esa.</strong> Entonces yo, en general, creo que este largo intervalo hace muchas veces demasiado largo el tránsito, pero hasta aquí yo, la verdad que no veo nada muy espectacular\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/schalper-rechazo-reclamo-de-vallejo-ellos-tenian-un-magister-para-el/2026-01-12/090044.html","streamUrl":null,"titleText":"Schalper rechazó reclamo de Vallejo: \"Ellos tenían un magíster para el bloqueo\"","uid":"ebb9ea26-60ff-4e2e-9b64-014d39d63b1d","updateDate":"2026-01-12T12:00:44.000Z"},{"mainText":"<p>El piloto chileno<strong> Ignacio Cornejo</strong> mantuvo su sólido andar en el Rally Dakar 2026 al rematar este lunes en la octava posición en la octava etapa de la exigente prueba que se corre en Arabia Saudita.</p>\n<p>El nacido en Iquique<strong> logró un tiempo de 4h43'52\" para los 483 kilómetros de especial</strong> que se corrieron en los alrededores de la localidad de Wadi ad Dawasir, quedando 17'13\" del ganador de la prueba, el argentino Luciano Benavides.</p>\n<p>En la clasificación general Cornejo se mantuvo en la sexta posición con un crono total de 34h04'48\", a 45'58\" del líder de la competencia, el mismo Benavides.</p>\n<p><strong>Rui Barbosa</strong>, en tanto, se mantuvo con su buen desempeño y remató en la 17ª posición con un tiempo de 4h55'59 para sumar un total de 36h55'20\" y situarse en la 13ª ubicación.</p>\n<p>Mientras que <strong>Tomás de Gavardo fue 41° con un tiempo de 5h39'43\"</strong> para totalizar 40h43'58\" y situarse 30°.</p>\n<p>Este martes se correrá la novena etapa con un recorrido entre Wadi ad Dawasir y el Campamento Refugio con 418 kilómetros de especial y 123 de enlace.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ignacio-cornejo-mantuvo-su-solido-andar-por-el-dakar-con-otro-top-ten/2026-01-12/085601.html","streamUrl":null,"titleText":"Ignacio Cornejo mantuvo su sólido andar por el Dakar con otro top ten","uid":"f07ffdbc-2d73-4e73-bf2e-3606464b5b5e","updateDate":"2026-01-12T11:56:01.000Z"},{"mainText":"<p>La serie <strong>\"Adolescencia\"</strong> y la película <strong>\"One battle after another\"</strong> fueron las grandes ganadoras de los <strong>Globos de Oro 2026</strong> con cuatro premios cada una.</p>\n<p>Por su parte la miniserie de Netflix se quedó con el premio mayor de su categoría, además de <strong>Owen Cooper, Stephen Graham y Erin Doherty</strong> aportaron los galardones actorales.</p>\n<p>En el apartado de TV, <strong>\"The Pitt\" y \"The Studio\"</strong> se impusieron en sus categorías, mientras que sus protagonistas (Noah Wyle y Seth Rogen) ganaron premios a Mejor Actor.</p>\n<p>En cuanto al cine \"One battle after another\" ganó los galardones a Mejor Guión, Mejor Director, Mejor Actriz de reparto (Teyana Taylor) y Mejor Película Musical o Comedia.</p>\n<p>El premio dramático se lo llevó <strong>\"Hamnet\"</strong>, mientras que la brasileña <strong>\"O Agente Secreto\"</strong> sorrpendió ganando el premio a Mejor Película en lengua no inglesa y Mejor Actor Drama para Wagner Moura.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/adolescencia-y-one-battle-after-another-arrasaron-en-los-globos-de/2026-01-12/083005.html","streamUrl":null,"titleText":"\"Adolescencia\" y \"One battle after another\" arrasaron en los Globos de Oro 2026","uid":"f9987e21-a126-456e-9ad3-12dda2e07999","updateDate":"2026-01-12T11:30:05.000Z"},{"mainText":"<p>El <strong>exsenador Guido Girardi</strong>, vicepresidente ejecutivo de la Fundación Encuentros del Futuro, destacó este lunes<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/congreso-futuro-la-trayectoria-del-evento-cientifico-mas-importante-de/2026-01-11/121126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> el importante papel del Congreso Futuro para enfrentar la \"inmediatez y la polarización\" en la política mundial</strong></a>, un panorama que, en su opinión, mantiene \"capturada\" la discusión e impide una reflexión profunda sobre los desafíos venideros.</p>\n<p>En entrevista con <strong>El Diario de Cooperativa</strong>, el otrora parlamentario afirmó que la política <strong>ha \"perdido la capacidad intelectual porque los intelectuales se fueron de la política\"</strong>, por lo que -advirtió- esta doctrina \"<strong>no tiene tiempo para pensar</strong>, <strong>vive en un permanente presentismo y nos tiene polarizados</strong>. Las redes sociales nos polarizan\".</p>\n<p>Frente a esta realidad, aseguró que el Congreso Futuro se erige como una plataforma única que \"para el tiempo, mira para adelante e<strong> invita a 120 de los principales speakers del mundo</strong>;<strong> cerca de 90 de los más importantes líderes internacionales</strong>: filósofos, que están en la frontera de los temas más avanzados\".</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260112/imag/foto_0000000420260112081005.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Guido Girardi destaca el rol del Congreso Futuro como un espacio esencial que \"mira hacia adelante y une a los distintos. (FOTO: ATON)</em></div>\n</div>\n<p>El exsenador afirmó también que es una \"<strong>señal muy republicana y revolucionaria</strong>\" que, en esta 15.ª edición del Congreso Futuro,<strong> participen de manera conjunta el Presidente saliente</strong>,<strong> Gabriel Boric</strong>, <strong>y el Mandatario electo</strong>,<strong> José Antonio Kast</strong>, en la inauguración.</p>\n<h2><em><strong>\"La ciencia no ha sido importante en ningún Gobierno\"</strong></em></h2>\n<p>A pesar del optimismo y la relevancia del evento, Girardi admitió un desafío persistente en el país: \"<strong>la ciencia no ha sido importante en ningún Gobierno de Chile</strong>\".</p>\n<p>Esta falta de prioridad se refleja en el nivel de inversión, que <strong>alcanza solo el 0,35% del Producto Interno Bruto (PIB)</strong>, una cifra alarmantemente baja si se compara con los países desarrollados, donde <strong>la inversión en ciencia es hasta 20 veces mayor</strong>.</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260112/imag/foto_0000000320260112081005.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Con la participación conjunta de Boric y Kast, el Congreso Futuro se consolida como un espacio vital para superar la polarización política y pensar el futuro tecnológico de Chile, pese a la baja inversión en ciencia. (FOTO: ATON)</em></div>\n</div>\n<p>\"<strong>A nosotros nos gustaría que eso al final se entendiera que en esta era la ciencia y tecnología guía el futuro</strong>\", por lo que se puede avanzar en diversas medidas que beneficien a la ciudadanía, aseguró Girardi.</p>\n<p>Finalmente, indicó que el objetivo a futuro es que \"Chile aproveche la oportunidad,<strong> está sentado arriba de una mina de oro y puede ser el país líder en energía renovable</strong>, puede ser el país líder en litio y en cobre, que son además recursos geopolíticos (...) Chile puede tener poder en el futuro\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/girardi-la-politica-esta-capturada-por-la-inmediatez-y-no-tiene-tiempo/2026-01-12/081005.html","streamUrl":null,"titleText":"Girardi: \"La política está capturada por la inmediatez y no tiene tiempo para pensar\"","uid":"78b04e2c-2ff7-4289-967e-1180ac8e6f7a","updateDate":"2026-01-12T11:10:05.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> da inicio oficial a su temporada este lunes 5 de enero. Con la llegada de <strong>Francisco Meneghini</strong> a la banca técnica, el cuadro azul planificó una exigente preparación que tendrá como epicentro la ciudad de <strong>Concepción</strong>, lugar donde el plantel realizará la parte más intensa de sus trabajos físicos y futbolísticos.</p>\n<p>Para los hinchas que buscan seguir al \"Romántico Viajero\" en este inicio de año, el club confirmó una agenda con rivales de categoría internacional. Los azules se medirán ante un gigante de <strong>Argentina</strong> y luego viajarán a <strong>Perú</strong> para ser el plato de fondo en la presentación del campeón de ese país.</p>\n<p>A continuación, revisa el detalle de los partidos amistosos confirmados de <strong>Universidad de Chile</strong> para enero de 2026:</p>\n<h3>Calendario de partidos</h3>\n<p><strong>Domingo 18 de enero</strong></p>\n<p><strong>- Universidad de Chile vs. Racing (ARG),</strong> 19:00 horas. Estadio \"Ester Roa Rebolledo\", Concepción.</p>\n<p><strong>Sábado 24 de enero</strong></p>\n<p>-<strong> Universitario (PER) vs. Universidad de Chile</strong>, 23:00 horas. Estadio<strong> Monumental, Lima (Noche Crema).</strong></p>\n<p>Estos encuentros servirán para ver en acción a las nuevas incorporaciones y el esquema que pretende implantar \"Paqui\" <strong>Meneghini</strong>, quien ya trabaja con el equipo tras asumir el mando técnico a principios de mes. No se descarta que la gerencia deportiva sume nuevos compromisos a puertas cerradas durante la estadía en la Región del Biobío.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-calendario-de-los-amistosos-de-pretemporada-de-la-u/2026-01-04/175850.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de la U","uid":"ee1916a6-4322-4aa4-a176-d655d164cdea","updateDate":"2026-01-04T20:58:50.000Z"},{"mainText":"<p dir=\"ltr\">El pasado <strong>3 de enero Colo Colo confirmó el inicio de su pretemporada 2026</strong>, día donde los <strong>jugadores del \"cacique\" volvieron de sus vacaciones y se sometieron a exámenes médicos</strong>. Los trabajos físicos comenzarán este lunes 5 al mando de <strong>Fernando Ortiz</strong>, quien <strong>dirigirá su primer inicio de temporada con el equipo.</strong></p>\n<p><strong>A partir del 18 de enero, los \"albos\" disputarán la competición Serie Río de La Plata 2026 en Uruguay.</strong> Instancia donde esperan prepararse de la mejor manera para la temporada 2026, año donde no disputarán ningún torneo internacional pero sí Campeonato Nacional, Copa Chile y Copa de La Liga.</p>\n<p><strong>Programación de Colo Colo en la Serie Río de La Plata 2026:</strong></p>\n<p><strong>Jueves 15 de enero:</strong></p>\n<p><strong>Olimpia (PAR) vs. Colo-Colo</strong>, 21:00 horas. Estadio Luis Franzini (Montevideo).</p>\n<p><strong>Domingo 18 de enero:</strong></p>\n<p><strong>Colo Colo vs. Alianza Lima (PER)</strong>, 21:00 horas. Estadio Parque Viera (Montevideo).</p>\n<p><strong>Miércoles 21 de enero:</strong></p>\n<p><strong>Peñarol (URU) vs. Colo Colo</strong>, 21:00 horas. Estadio Centenario o Campeón del Siglo (a definir).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/el-calendario-de-los-amistosos-de-pretemporada-de-colo-colo/2026-01-04/213838.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de Colo Colo","uid":"95d6acae-9b50-4e58-9808-d9aaab0abfd1","updateDate":"2026-01-05T00:38:38.000Z"},{"mainText":"<p><strong>Un adulto mayor de 65 años fue internado en el Hospital El Carmen</strong> tras resultar <strong>herido de bala en una de sus piernas</strong>, al resistirse a un <strong>intento de encerrona</strong> perpetrado por un grupo de delincuentes en la comuna de <strong>Maipú</strong>.</p>\n<p><strong>Mientras el conductor estaba detenido</strong> en Segunda Transversal con Central Gonzalo Pérez Llona debido al semáforo en rojo, <strong>un sujeto armado</strong> descendió de un auto que circulaba en sentido contrario y <strong>lo intimidó para robar su vehículo</strong>.</p>\n<p>\"<strong>La víctima se asustó, retrocedió y colisionó al vehículo que estaba en la parte trasera</strong> de él, momento en que los individuos regresan y<strong> forcejean con la víctima</strong> para nuevamente intentar quitarle su automóvil, y ante la resistencia, se efectúa una <strong>cantidad indeterminada de disparos</strong>\", relató el <strong>capitán de Carabineros Ignacio Gatica</strong>, oficial de ronda de la Prefectura Rinconada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/adulto-mayor-que-se-resistio-a-encerrona-fue-baleado-en-una-pierna/2026-01-11/233126.html","streamUrl":null,"titleText":"Adulto mayor que se resistió a encerrona fue baleado en una pierna","uid":"ba774487-b757-47fc-a98b-d946aee0eb3d","updateDate":"2026-01-12T02:31:26.000Z"},{"mainText":"<p><strong>Un hombre de 58 años se entregó voluntariamente</strong> a Carabineros tras<strong> apuñalar en repetidas ocasiones a su expareja de 60 años</strong>, quien posteriormente <strong>falleció en el Hospital Base de Osorno</strong>, Región de Los Lagos.</p>\n<p>Según los antecedentes recabados por la Brigada de Homicidios de la PDI, el sujeto <strong>acudió al domicilio de la mujer mientras ella compartía con una amiga</strong> este domingo, <strong>y la agredió con un arma cortopunzante</strong>.</p>\n<p><strong>Personal del SAMU trasladó a la víctima de urgencia</strong> hasta el Hospital de Osorno, donde a pesar de los esfuerzos médicos, perdió la vida por la <strong>gravedad de sus lesiones</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️Detectives de la Brigada de Homicidios <a href=\"https://twitter.com/hashtag/Osorno?src=hash&ref_src=twsrc%5Etfw\">#Osorno</a>, concurrieron hasta el Hospital Base de la ciudad por el femicidio de una mujer de 60 a causa de diversas lesiones con un arma corto punzante <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/YW7YGmvyYG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YW7YGmvyYG</a></p>\n— PDI_LosLagos (@PDI_LosLagos) <a href=\"https://twitter.com/PDI_LosLagos/status/2010370579199885799?ref_src=twsrc%5Etfw\">January 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El sujeto se entregó a la policía uniformada en esta misma jornada</strong>, dando paso al control de detención, durante el cual el Ministerio Público solicitó <strong>postergar la formalización de cargos</strong>.</p>\n<p>El <strong>fiscal Jorge Münzenmayer</strong> informó que la petición \"fue acogida por parte del Juzgado de Garantía de Osorno y <strong>se amplió la detención hasta el martes</strong>\", cuando el acusado \"será formalizado por el <strong>delito de femicidio</strong>, de acuerdo con los antecedentes que se mantienen hasta el momento\".</p>\n<p>De todos modos, el persecutor hizo ver que<strong> \"se está a la espera del informe de autopsia\"</strong> para corroborar la causa de muerte de la víctima.</p>\n<p ><em>Recuerda que si eres víctima o testigo de violencia puedes solicitar ayuda gratuita llamando al fono 1455 de orientación y ayuda por violencia contra las mujeres, o a cualquiera de los siguientes números:</em></p>\n<ul>\n<li>Fono Familia de Carabineros: <strong>149</strong></li>\n<li>Policía de Investigaciones: <strong>134</strong></li>\n<li>Fono Denuncia Segura: <strong>600 400 0101</strong></li>\n<li>WhatsApp Mujer: <strong>+569 9700 7000</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/femicidio/femicidio-en-osorno-hombre-se-entrego-a-la-policia-por-ataque-a-su/2026-01-11/230731.html","streamUrl":null,"titleText":"Femicidio en Osorno: Hombre se entregó a la policía por ataque a su expareja","uid":"6ccbdfd1-c908-4876-9542-5b2a816efc30","updateDate":"2026-01-12T02:07:31.000Z"}]
