[{"mainText":"<p>Hasta el viernes se amplió el control de detención de un sujeto imputado por el delito de homicidio consumado, en un hecho ocurrido en el sector de Alerce Norte, en Puerto Montt, cuando producto de una riña entre vecinos, la víctima resultó apuñalada en la ingle.</p>\n<p>El hombre de 33 años llegó hasta la urgencia del sector pidiendo ayuda, sin embargo, dada la gravedad de su lesión, falleció en el lugar.</p>\n<p>Carabineros dio con el presunto autor del crimen, un hombre de 38 años, incautando además un arma blanca que habría sido utilizado en la comisión del delito.</p>\n<p>El imputado registra cinco detenciones policiales por delitos de lesiones menos graves en contexto de violencia intrafamiliar, porte de arma blanca, conducción en estado de ebriedad y abigeato. Además, la víctima registraba 15 detenciones policiales por delitos de mayor connotación social.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/hasta-el-viernes-amplian-detencion-de-hombre-acusado-de-crimen-en-puerto/2025-01-02/215033.html","streamUrl":null,"titleText":"Hasta el viernes amplían detención de hombre acusado de crimen en Puerto Montt","uid":"c342cffe-5bf3-4a82-9674-f07f8f9026d2","updateDate":"2025-01-03T00:50:00.000Z"},{"mainText":"<p ><strong>El ministro de Agricultura, Esteban Valenzuela,</strong> <strong>junto con la directora ejecutiva de Conaf, Aida Baldini,</strong> realizaron un volanteo en el Paseo Bulnes con la finalidad de hacer <strong>un llamado al cuidado y la prevención de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/mas-de-1-100-hectareas-se-han-consumido-en-incendio-forestal-de-colina-y/2024-12-27/150051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incendios forestales</a></strong> durante el verano.</p>\n<p >En la instancia, el ministro Valenzuela sostuvo que \"<strong>no podemos pronosticar lo que va a ocurrir; (pero) lo que podemos hacer es llamar a hacer las denuncias, llamar a la preparación, a la responsabilidad</strong>. Que sepan los irresponsables que hay <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/hombre-fue-detenido-por-incendio-que-la-semana-pasada-ahumo-a-todo/2024-12-27/200309.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ahora una red de interconexión</a> con la industria forestal, <strong>con sistemas satelitales,</strong> muy precisa para poder encontrar culpables en el caso de producir incendios\".</p>\n<p >\"Prevenir con toda la fuerza,<strong> porque estamos en una situación vulnerable por lo que hay que ser responsables y no mirar para el lado</strong>, sino que trabajar también en su comunidad, en su entorno, para que tengamos seguridad estructural\", complementó el secretario de Estado.</p>\n<p >El titular del Minagri también instó a<strong> \"los parlamentarios que no se den más vueltas</strong> y esta semana y la próxima saquemos adelante, en el Senado de la República, y en acuerdo también con la Cámara,<strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/camara-baja-aprueba-ley-de-incendios-pasa-a-tramite-en-el-senado/2024-03-06/164727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la ley de prevención y mitigación de incendios,</a></strong> que estamos en fase final, pero queremos terminar de tramitar durante este enero\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Para reforzar el llamado a prevenir los <a href=\"https://twitter.com/hashtag/IncendiosForestales?src=hash&ref_src=twsrc%5Etfw\">#IncendiosForestales</a>, sobre todo en días de altas temperaturas, el ministro Esteban Valenzuela junto a la directora de <a href=\"https://twitter.com/conaf_minagri?ref_src=twsrc%5Etfw\">@conaf_minagri</a>, Aida Baldini y el subsecretario (s) de <a href=\"https://twitter.com/subturismo?ref_src=twsrc%5Etfw\">@subturismo</a>, Felipe Abarca, realizaron un volanteo en Paseo Bulnes… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/x0PVyA9YfE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/x0PVyA9YfE</a></p>\n— Ministerio de Agricultura de Chile 🇨🇱 (@MinagriCL) <a href=\"https://twitter.com/MinagriCL/status/1874854983402692938?ref_src=twsrc%5Etfw\">January 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Aida Baldini</strong> detalló que en materia de combate y prevención <strong>\"estamos cerca de los 2.200 incendios forestales a igual fecha</strong>, afortunadamente en superficie estamos aún un poquito más bajo, <strong>solamente un 4% menos</strong>, con casi 15.000 hectáreas afectadas\".</p>\n<p ><strong>\"Ahora el llamado que hace el ministro a la prevención es más que urgente</strong>. Tenemos que indicar que entre el primero de octubre a la fecha <strong>hemos tenido 17 olas de calor y eso responde al número de incendios</strong>, pero que no se provocarían si hubiese mucha mayor responsabilidad\", complementó.</p>\n<p >Baldini también enfatizó que<strong> \"el principal problema que tenemos es la negligencia</strong>. Todos saben que, habiendo botón rojo, habiendo condiciones para los incendios, no se pueden hacer ciertas actividades, o si se hacen, (que se hagan) con todo el resguardo posible\".</p>\n<h2 ><span ><em><strong>Aviso por altas temperaturas</strong></em></span></h2>\n<p >La <strong>Dirección Meteorológica de Chile (DMC</strong>) emitió <strong>un nuevo aviso por altas temperaturas máximas</strong> entre las regiones de Atacama y Biobío, con temperaturas que oscilarán entre <strong>los 34°C y 36°C hasta el lunes 6 de enero</strong>, siendo el domingo 5 el día más cálido.</p>\n<p >Por lo anterior, el meteorólogo <strong>Elio Brufort de la DMC</strong> señaló que \"cuando se forma un incendio (forestal), <strong>las altas temperaturas facilitan que se propaguen rápidamente</strong>, además de la baja humedad y también de las corrientes de viento que se puedan formar a raíz de la circulación de la diferencia térmica entre la tierra, el valle y la costa\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Advertencia Agrometeorológica: [02/ene 08:35] ALTAS TEMPERATURAS MÁXIMAS ENTRE LAS REGIONES DE COQUIMBO Y BIOBÍO <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/8WEy5neKx5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8WEy5neKx5</a></p>\n— MeteoChile (@meteochile_dmc) <a href=\"https://twitter.com/meteochile_dmc/status/1874781453726220637?ref_src=twsrc%5Etfw\">January 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-urge-al-congreso-a-despachar-la-ley-de-incendios/2025-01-02/212347.html","streamUrl":null,"titleText":"Gobierno urge al Congreso a despachar la ley de incendios","uid":"16b01bdf-92fe-4fec-888c-242b5f0ca66e","updateDate":"2025-01-03T00:43:00.000Z"},{"mainText":"<p >Por el tercer <strong>Dakar</strong> larga este viernes 3 el piloto<strong> Tomás de Gavardo</strong> por el equipo Fantic Factory Rally Team en una moto XEF 450 Rally. Serán 29 kilómetros en el Prólogo donde <strong>el chileno será el competidor que abrirá pista</strong> por llevar el número más bajo de la lista en la categoría, el #148.</p>\n<p >El Dakar 2025 se disputará en Arabia Saudita y arrancará el Prólogo en un sector de Bisha con un total de 79 kilómetros, de los cuales 29 serán de especiales. El Dakar concluirá dos semanas después, el 17 de enero, en Shubaytah, en el este del país. En total, los pilotos recorrerán 7.805 kilómetros en el desierto, con 5.209 de especiales cronometradas.</p>\n<p >De Gavardo <strong>competirá por primera vez en el Dakar por la fábrica italiana de motos Fantic,</strong> que cuenta con una alineación de siete pilotos. Este año, la marca ha redoblado sus esfuerzos con tres pilotos de fábrica: el italiano Tommaso Montanari, el francés Jeremy Miroir y la española Sandra Gómez, y un amplio programa satélite con los pilotos de apoyo como el chileno, el saudí Al Balooshi, el libanés Rafic Eid Bassam y el francés Maxime Pouponnot.</p>\n<p >\"Realizamos pruebas en la moto el miércoles y este jueves donde anduvimos unos 100 kilómetros por el desierto saudí. Hicimos hartos cambios, manteniendo la base de la última fecha disputada en el Rally de Marruecos para acomodarnos mejor. Ya tenemos todo listo para largar este viernes en el Prólogo. Al parecer me toca abrir pista por el ser el número más bajo (148). Para esto he entrenado todo el año, por <strong>eso es un honor en el Dakar abrir pista, lo que significa que no hay huellas</strong>\", manifestó De Gavardo.</p>\n<p >Por su parte, la directora del proyecto Fantic Rally Raid, Matilde Tomagnini, puntualizó: \"Estamos orgullosos de estar en la salida como el único fabricante italiano comprometido con el Dakar y 7 pilotos en pista. Hemos redoblado nuestros esfuerzos y, para apoyarlo, también hemos aumentado el número de técnicos y mecánicos. Estamos orgullosos de contar con pilotos experimentados de seis nacionalidades diferentes. El objetivo es llevar a todos los pilotos a la meta y mejorar los resultados del año pasado\".</p>\n<p >En total serán 135 motos, donde el piloto de 25 años quiere superar su última participación en 2024 cuando cruzó la meta final en el puesto 37°. Para ello entrenó intensamente en el norte de Chile y ha realizado un severo programa de preparación física y sicológica para lo que enfrentará a partir de este viernes 3 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/tomas-de-gavardo-abrira-pista-en-el-rally-dakar-2025/2025-01-02/213339.html","streamUrl":null,"titleText":"Tomás de Gavardo abrirá pista en el Rally Dakar 2025","uid":"53b75a14-3169-48ed-a0e8-b4398f207909","updateDate":"2025-01-03T00:31:00.000Z"},{"mainText":"<p>Arranca el año en la liga italiana y <strong>Udinese</strong> se prepara para cerrar la primera rueda del torneo con un <strong>Alexis Sánchez en plena forma</strong> después de su retorno a las canchas en la decimoctava fecha ante Torino.</p>\n<p>El cuadro que también cuenta con el chileno Damián Pizarro en sus filas visitará este <strong>sábado 4 de enero a Hellas Verona</strong>, que se mantiene luchando en la parte baja de la tabla en la decimonovena jornada.</p>\n<p>Fijado para las <strong>16:45 horas de nuestro país (19:45 GMT)</strong>, el encuentro será transmitido s través de la señal televisiva en<em><strong> ESPN 3</strong></em> ademas de la plataforma de streaming <em><strong>Disney+.</strong></em></p>\n<p>Por otro lado, también tendrás la opción de seguirlo gracias a la <strong>transmisión de Cooperativa Deportes</strong> y el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/cuando-y-donde-ver-al-udinese-de-alexis-y-pizarro-contra-hellas-verona/2025-01-02/212344.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver al Udinese de Alexis y Pizarro contra Hellas Verona?","uid":"20c99d3d-2366-4fe3-aa64-c193afaada4a","updateDate":"2025-01-03T00:20:00.000Z"},{"mainText":"<p>El cineasta chileno <strong>Pablo Larraín</strong> estrenó recientemente la película \"María\", basada en los últimos días de la cantante de ópera María Callas. </p>\n<p>En este contexto, el director conversó con <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/culto/2025/01/02/pablo-larrain-hay-una-tendencia-a-burlarse-de-boric-pero-va-a-ser-recordado-como-un-buen-mandatario-y-probablemente-va-a-ser-presidente-de-nuevo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera</a></em>, donde <strong>se refirió al Presidente Gabriel Boric</strong>, destacando su labor y liderazgo como jefe de Estado. </p>\n<p>\"Lo que siento es que hay una tendencia a burlarse de él, pero, por otro lado, <strong>creo que va a ser recordado como un buen mandatario</strong> y probablemente va a ser presidente de nuevo\", expresó.</p>\n<p>Bajo esta línea, el fundador de la productora Fábula señaló que los <strong>procesos de transformación social impulsados por su gobierno serán valorados con el tiempo</strong>, destacando además su capacidad para enfrentar los complejos desafíos, tanto a nivel global como local. </p>\n<p>Finalmente, Larraín comparó el liderazgo de Boric con algunas de sus cintas, especialmente aquellas marcadas por tragedias y desafíos personales, como el filme protagonizado por Angelina Jolie. </p>\n<p>\"Los líderes y los personajes icónicos comparten algo esencial: <strong>la capacidad de influir en su tiempo, más allá de las críticas inmediatas</strong>\", cerró. </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/pablo-larrain-sobre-el-presidente-boric-sera-recordado-como-un-buen/2025-01-02/210417.html","streamUrl":null,"titleText":"Pablo Larraín sobre el Presidente Boric: \"Será recordado como un buen mandatario\"","uid":"c67ee973-5c90-42d5-8cb6-b77eabfbc679","updateDate":"2025-01-03T00:00:00.000Z"},{"mainText":"<p ><strong>El chileno <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/rally/dakar/los-pilotos-chilenos-que-diran-presente-en-el-rally-dakar-2025/2024-12-26/223710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Francisco \"Chaleco\" López</a>,</strong> quien se prepara para afrontar su <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/rally/dakar/las-etapas-del-rally-dakar-2025-en-arabia-saudita/2024-12-26/220844.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Rally Dakar</a> N°14,</strong> volviendo a los áridos desiertos de Arabia Saudita, anticipó un tramo en especial que llevará sus habilidades físicas y psicológicas al límite:<strong> la crono de 48 Horas.</strong></p>\n<p >\"La etapa de 48 horas va a ser súper dura. <strong>El año pasado nos complicó bastante y</strong> la sacamos adelante quedando en la segunda posición. Este año yo creo será mucho más complejo, porque va a ser u<strong>na etapa de mucha piedra</strong>, donde son dos días arriba del auto sin asistencia, teniendo en cuenta que no hay que romper neumáticos\", expresó el tres veces campeón de la competencia.</p>\n<p >\"El año pasado fue una zona blanda de duna, donde nosotros las fuimos surfeando e íbamos muy bien. Acá es completamente diferente. Va a ser mucha piedra, para lo cual para mí hay que bajar mucho el ritmo, cuidar, y las últimas 24 horas poder atacar un poco. Pero el primer día va a ser mucho decalma, estrategia, y prácticamente ir avanzando sin romper. Va a ser un Dakar muy complejo, sobre todo la primera semana\", comentó López, a un día de la largada. </p>\n<p >Sobre cómo superar esta compleja etapa, y cómo la enfrentarán con su navegante Juan Pablo Latrach, López aseguró que es clave \"tener mucha paciencia y tranquilidad. Muchas veces uno cree que va todo bien y en un segundo está todo mal. <strong>Hay que saber tomar buenas decisiones con calma,</strong> porque finalmente es una carrera muy larga y todos pueden tener problemas. Mientras menos problemas tienes, y no pierdes tanto tiempo, seguramente uno está en los primeros lugares\".</p>\n<p ><strong>El Rally Dakar 2025 parte este viernes 3 de enero con el prólogo. </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DC61_TZtb-L/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DC61_TZtb-L/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Dakar Rally (@dakarrally)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-y-la-etapa-de-48-horas-en-el-dakar-hay-que-saber-tomar/2025-01-02/204859.html","streamUrl":null,"titleText":"\"Chaleco\" López y la etapa de 48 horas en el Dakar: \"Hay que saber tomar buenas decisiones\"","uid":"6f11725d-9362-4eef-b9d8-f74989c4fd64","updateDate":"2025-01-03T00:00:00.000Z"},{"mainText":"<p >Los integrantes de la <strong>Comisión de Relaciones Exteriores de la Cámara Baja</strong> acordaron citar al <strong>canciller Alberto Van Klaveren y al director del Registro Civil, Omar Morales</strong>, debido a los <strong>problemas reportados con el nuevo pasaporte</strong> al momento de inscribirse en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/embajadora-de-ee-uu-visa-waiver-seguira-mientras-chile-cumpla-con-las/2024-11-15/160152.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Programa de Exención de Visa de Estados Unidos</a>, más conocido como Visa Waiver.</p>\n<p >Después de <strong>varias denuncias que apuntaban a una falla al ingresar el nuevo documento</strong> -que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-publicos/registro-civil/desde-hoy-se-pueden-sacar-el-carnet-y-pasaporte-nuevos/2024-12-16/144759.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Gobierno presentó el 16 de diciembre</a>-, el servicio público indicó que ésta <strong>se origina en la plataforma de la Agencia de Protección de Fronteras y Aduanas</strong> (CBP, por sus siglas en inglés), <strong>organismo estadounidense que emite la autorización</strong>.</p>\n<p >En concreto, se trata de un <strong>error de lectura de la enumeración de los nuevos documentos de identidad</strong>, los cuales comienzan con la letra R, que a diferencia de los pasados, que utilizan las letras D, F y P, todavía no es legible en el sistema de EEUU.</p>\n<p >Después de que el presidente de la Comisión de RREE, Vlado Mirosevic (PL), anunciara la citación de las autoridades por este caso, el <strong>diputado integrante Tomás De Rementería</strong> (PS) sostuvo que \"<strong>se está trabajando</strong> entre Cancillería y el Departamento de Homeland Security de EEUU <strong>para solucionar este problema</strong>\".</p>\n<p >\"<strong>Es un problema del software, porque no funciona bien la lectura de ciertas letras</strong> de los nuevos pasaportes, y creo que se debe solucionar rápidamente. La confianza de la relación construida y la actualización del programa hasta este año va a hacer que éste continúe mejorando\", remarcó el oficialista.</p>\n<p >Por lo pronto, el Registro Civil confirmó que la Cancillería chilena ya realizó las respectivas gestiones con la Embajada estadounidense para que la CBP actualice su sistema y reconozca el nuevo pasaporte chileno. De hecho, <strong>el consulado prevé que la falla estará resuelta el próximo miércoles 8 de enero</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/diputados-citaron-a-canciller-por-fallas-en-tramite-de-la-visa-waiver/2025-01-02/203410.html","streamUrl":null,"titleText":"Diputados citaron a canciller por fallas en trámite de la Visa Waiver","uid":"4a9638b5-2909-4de0-a39d-d6e62bb21119","updateDate":"2025-01-02T23:36:00.000Z"},{"mainText":"<p >La Primera Sala del <strong>Tribunal de Disciplina de la ANFP desafilió a Deportes Melipilla,</strong> el campeón de la Segunda División, por la denuncia interpuesta en su contra por Deportes Concepción, por <strong>adulteración y presentación de documentación falsa a la Unidad de Control Financiero.</strong></p>\n<p >A esta denuncia también se sumó el directorio de la ANFP, en un caso que se desató por irregularidades en el pago de cotizaciones a jugadores de Melipilla.</p>\n<p ><strong>Este fallo fue didivido por los integrantes de la Primera Sala del Tribunal,</strong> con cinco votos contra dos.</p>\n<p >Con esta medida, el título de la Segunda División y el ascenso a la Primera B quedó en total incertidumbre, a la espera de la resolución definitiva del Tribunal.</p>\n<p >Los \"potros\" <strong>tienen derecho de apelación en la Segunda Sala</strong> para revertir esta situación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Primera Sala del Tribunal de Disciplina ha resuelto en votación 5 a 2, desafiliar a Deportes Melipilla, esto tras la denuncia presentada por Deportes Concepción. Esta decisión puede ser apelada a la 2da Sala. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/SkeMi5Iudf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SkeMi5Iudf</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/1874946832608202976?ref_src=twsrc%5Etfw\">January 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/tribunal-de-disciplina-de-la-anfp-desafilio-a-deportes-melipilla/2025-01-02/194807.html","streamUrl":null,"titleText":"Tribunal de Disciplina de la ANFP desafilió a Deportes Melipilla","uid":"d79c28dc-13a2-4d86-93f6-3a8d4d365d55","updateDate":"2025-01-02T22:53:00.000Z"},{"mainText":"<p >El crecimiento de los vehículos eléctricos chinos continuó en diciembre y BYD arrebató por segunda ocasión a Tesla la corona de mayor vendedor mundial, informó hoy <em>The Wall Street Journal</em> (WSJ).</p>\n<p >BYD, mayor fabricante de vehículos eléctricos de China, entregó <strong>207.734 vehículos completamente eléctricos en diciembre</strong>, lo que representó un aumento interanual de alrededor de 9 por ciento.</p>\n<p >\"<strong>En el cuarto trimestre, BYD entregó alrededor de 595.000 automóviles completamente eléctricos</strong>. Esta cifra fue mayor que la de Tesla, lo que otorgó por segunda ocasión la corona de ventas mundiales al fabricante chino de vehículos eléctricos\", destacó el informe.</p>\n<p >Tesla entregó poco menos de 496.000 vehículos eléctricos en el cuarto trimestre. Eso fue un récord, pero <strong>Wall Street esperaba alrededor de 507.000 vehículos.</strong></p>\n<p >En todo el año, BYD vendió alrededor de 1,768 millones de vehículos completamente eléctricos, un aumento de cerca de 12 por ciento anual. Tesla vendió 1,79 millones, lo que representó una reducción de alrededor de uno por ciento, añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/byd-vuelve-a-superar-a-tesla-en-venta-de-vehiculos-electricos-a-nivel/2025-01-02/193558.html?=efectochina","streamUrl":null,"titleText":"BYD vuelve a superar a Tesla en venta de vehículos eléctricos a nivel mundial, según WSJ","uid":"f1a52d10-583f-45e6-87c2-20cc92387e49","updateDate":"2025-01-02T22:37:00.000Z"},{"mainText":"<p ><strong>Luigi Mangione</strong>, joven de 26 años <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/rico-privilegiado-posible-asesino-y-fenomeno-de-internet-luigi-mangione/2024-12-10/173833.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusado de asesinar a disparos al director ejecutivo</a> de la aseguradora UnitedHealthcare, <strong>Brian Thompson, contrató al mismo 'asesor penitenciario' del exproductor Harvey Weinstein</strong> -quien espera en prisión un segundo juicio por agresión sexual-, según informó esta semana <em>Page Six.</em></p>\n<p ><strong>Craig Rothfeld</strong>, que es ahora un reputado consultor, <strong>pasó un tiempo en prisión por \"delitos de cuello blanco\"</strong>, de acuerdo con el medio.</p>\n<p >A finales de diciembre, <strong>Mangione se declaró inocente de todos los cargos durante <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/en-nueva-york-luigi-mangione-fue-formalizado-por-asesinato-armas-y-acoso/2024-12-19/235604.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una breve audiencia</a></strong>, en la que consultó <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/luigi-mangione-contrato-a-veterana-exfiscal-de-nueva-york-para-su-defensa/2024-12-14/175911.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con la abogada defensora Karen Friedman Agnifilo</a> <strong>y el consultor de prisiones Rothfeld,</strong> de acuerdo con <em>NBC News.</em></p>\n<p >Mangione, que fue detenido en Pensilvania tras varios días de fuga y ahora está detenido en el Centro de Detención Metropolitano en Brooklyn, <strong>se ha convertido en un fenómeno viral</strong> con un gran club de admiradores en redes sociales.</p>\n<p >Por su parte <strong>Weinstein, de 72 años,</strong> recibió <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/entretencion/personajes/harvey-weinstein-enfrentara-nuevo-juicio-por-violacion/2024-05-01/144421.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una condena en 2020 a 23 años de prisión </a>en Nueva York por violación y agresión sexual</strong> tras un juicio histórico para el movimiento contra los abusos sexuales #MeToo, pero el pasado abril ganó una apelación para anular ese primer juicio argumentando errores procesales, tras lo cual se ordenó un nuevo proceso, que se celebrará este 2025.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/luigi-mangione-contrato-a-asesor-de-harvey-weinstein/2025-01-02/180006.html","streamUrl":null,"titleText":"Luigi Mangione contrató a asesor de Harvey Weinstein","uid":"e4415447-e90a-4614-9151-51ffe43d6651","updateDate":"2025-01-02T22:21:00.000Z"}]
