[{"mainText":"Bomberos rescató a las víctimas, que estuvieron atrapadas dentro del city car que ocupaban. El conductor del segundo vehículo involucrado se dio a la fuga.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/fatal-choque-dejo-un-fallecido-y-dos-lesionados-en-barrio-bellavista/2023-07-14/075304.html","streamUrl":null,"titleText":"Fatal choque dejó un fallecido y dos lesionados en Barrio Bellavista","uid":"ae258ebd-c853-4fa5-9354-88227476ef5f","updateDate":"2023-07-14T12:09:00.000Z"},{"mainText":"Según Maximiliano Silva, abogado de Cruz Blanca, el cobro de 1,05 UF mensuales da \"sustentabilidad financiera\" a las aseguradoras. \"Reducir de cualquier manera los ingresos resultará en una inevitable quiebra\", complementó el representante de Nueva Masvida, Daniel Salas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/isapres-alertan-a-la-corte-suprema-que-no-podrian-seguir-funcionando-sin/2023-07-14/071636.html","streamUrl":null,"titleText":"Isapres alertan a la Corte Suprema que no podrían seguir funcionando sin el alza GES","uid":"66c1ac1c-1495-4460-8bf1-900dfcf3ccf3","updateDate":"2023-07-14T11:42:00.000Z"},{"mainText":"La sonda Chandrayaan-3 debería aterrizar en el satélite entre el 23 y el 24 de agosto, tras la fallida misión de hace cuatro años.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/luna/la-india-lanzo-con-exito-su-segundo-intento-por-llegar-al-inexplorado/2023-07-14/063216.html","streamUrl":null,"titleText":"La India lanzó con éxito su segundo intento por llegar al inexplorado polo sur de la Luna","uid":"a04f4c7e-4d96-491b-a319-46b0d0bdecdd","updateDate":"2023-07-14T10:35:00.000Z"},{"mainText":"El presidente del Gobierno español, Pedro Sánchez, y el Mandatario chileno, Gabriel Boric, se reunieron este viernes en el Palacio de la Moncloa de Madrid con motivo de su visita oficial al país ibérico, en el comienzo de una gira por varias naciones europeas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/pedro-sanchez-recibio-a-gabriel-boric-al-comienzo-de-su-visita-oficial-a/2023-07-14/061719.html","streamUrl":null,"titleText":"Pedro Sánchez recibió a Gabriel Boric al comienzo de su visita oficial a España","uid":"508e732c-5c47-4db6-8ea6-d5c331d49483","updateDate":"2023-07-14T10:27:00.000Z"},{"mainText":"Este jueves se presentaron los resultados de estudios realizados por separado por grupos científicos del Instituto Internacional de Investigaciones sobre el Cáncer y de la FAO. Los expertos señalaron que aunque hay investigaciones que relacionan el consumo de este endulzante con enfermedades, la evidencia es \"limitada\" a partir de diversos ensayos.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/alimentacion/sin-pruebas-de-que-cause-cancer-la-oms-mantiene-nivel-de-consumo/2023-07-14/005921.html","streamUrl":null,"titleText":"Sin pruebas de que cause cáncer, la OMS mantiene nivel de consumo recomendado del aspartamo","uid":"0fffa3ec-eca0-4d3b-b26d-2ef524ab69d4","updateDate":"2023-07-14T05:22:00.000Z"},{"mainText":"Éstos fueron inaugurados este jueves y estarán ubicados en Avenida Apoquindo, Encomenderos y en el nivel superficie por la calle Roger de Flor. Esta infraestructura disminuirá los tiempos de viaje y descongestionará los cruces peatonales en la superficie.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/alianza-entre-metro-y-mut-permitio-la-apertura-de-tres-nuevos-accesos-en/2023-07-13/233035.html","streamUrl":null,"titleText":"Alianza entre Metro y MUT permitió la apertura de tres nuevos accesos en la estación Tobalaba","uid":"ed09224c-0bc9-4085-b982-5207abe9dab6","updateDate":"2023-07-14T03:55:00.000Z"},{"mainText":"El jefe comunal de Zapallar, víctima de un violento robo en su casa, relató que los sujetos le apuntaron pistolas a la cabeza y mantuvieron a toda su familia amarrada. Evitó opinar sobre la motivación de los delincuentes, pero afirmó también que actuaron como \"una banda muy profesional\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/gustavo-alessandri-los-asaltantes-sabian-que-yo-era-el-alcalde-me/2023-07-13/232309.html","streamUrl":null,"titleText":"Gustavo Alessandri: Los asaltantes sabían que yo era el alcalde, me decían que los dejara trabajar tranquilos","uid":"df57fbc5-e281-4212-919b-c2266f724134","updateDate":"2023-07-14T03:50:00.000Z"},{"mainText":"En 12 meses el costo de la vida ha aumentado 115%, y las previsiones para fin de año indican un alza acumulada de 142 puntos. A tres meses de las elecciones presidenciales, la marcha de la economía es la principal preocupación de los trasandinos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/la-inflacion-en-argentina-se-desacelera-pero-mantiene-niveles-angustiosos/2023-07-13/225746.html","streamUrl":null,"titleText":"La inflación en Argentina se desacelera, pero mantiene niveles angustiosos","uid":"076c2062-2912-49f1-b801-27851a54cef8","updateDate":"2023-07-14T03:04:00.000Z"},{"mainText":"Televidentes aseguraron que la transmisión por Pluto TV se vio interrumpida varias veces durante la madrugada.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/fuerte-discusion-entre-coni-y-fran-genero-tension-en-gran-hermano/2023-07-13/222150.html","streamUrl":null,"titleText":"Fuerte discusión entre Coni y Fran generó tensión en \"Gran Hermano\"","uid":"b2b427d4-7591-410e-bfb5-501702ce39ed","updateDate":"2023-07-14T03:00:00.000Z"},{"mainText":"De aquí a 15 días, las autoridades altiplánicas podrán obtener en línea los reportes nacionales, en miras a mejorar el combate del contrabando. Tras la reunión del miércoles en Iquique, ambos gobiernos avanzaron este jueves en La Paz en varios acuerdos sobre el tráfico, trata de personas y asuntos migratorios.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/bolivia-accedera-en-tiempo-real-a-toda-la-informacion-sobre-vehiculos/2023-07-13/223642.html","streamUrl":null,"titleText":"Bolivia accederá \"en tiempo real\" a toda la información sobre vehículos robados en Chile","uid":"cc3b42da-67b0-4bc4-b56a-502d0fbc55af","updateDate":"2023-07-14T02:45:00.000Z"},{"mainText":"Residente de Buin, el 23 de octubre de 2019 sufrió traumatismos cerebrales graves a manos de los entonces uniformados Víctor Lastra y Henry Cuéllar. La agresión le provocó \"secuelas funcionales permanentes y definitivas, con una inhabilidad laboral total e incapacidad para el autocuidado\", constató la Justicia. Los policías fueron declarados culpables del delito de lesiones graves gravísimas con ocasión de apremios ilegítimos, no de torturas, que planteó el INDH como querellante.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/18-o-dos-excarabineros-fueron-condenados-por-la-golpiza-que-dejo/2023-07-13/204642.html","streamUrl":null,"titleText":"18-O: Dos excarabineros fueron condenados por la golpiza que dejó postrado a Mario Acuña","uid":"5fd63aaa-eb4a-48fb-b4ce-09dca349229b","updateDate":"2023-07-14T02:28:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"aded639c-bccb-458c-a4c4-9a46a74c50eb","updateDate":"2023-07-14T02:07:00.000Z"},{"mainText":"La empresa titular del bullado proyecto Dominga anunció que querellará al secretario ministerial de Medio Ambiente en Coquimbo, Leonardo Gros. Denunció una \"falta a la verdad deliberada\" de la autoridad ante el Consejo de Ministros para la Sustentabilidad, que la cartera negó y atribuyó a una \"confusión\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/gobierno-defiende-a-seremi-ante-acusacion-de-andes-iron-en-ningun-caso/2023-07-13/201728.html","streamUrl":null,"titleText":"Gobierno defiende a seremi ante acusación de Andes Iron: \"En ningún caso ocultó información\"","uid":"d28bf558-2279-4bf4-b6ff-b5af7a518355","updateDate":"2023-07-14T00:41:00.000Z"}]
