[{"mainText":"Cuatro meses después de que se unieran civilmente en septiembre de 2019 en Buenos Aires, Roberto Guzmán fue internado por una supuesta insuficiencia renal. La policía logró confirmar que Germán Berjeli envenenó en al menos 13 veces a la víctima durante su estancia en el recinto asistencial.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/argentino-habria-asesinado-a-su-esposo-chileno-mientras-estaba/2023-08-05/193730.html","streamUrl":null,"titleText":"Argentino habría asesinado a su esposo chileno mientras estaba hospitalizado para cobrar seguro de vida","uid":"f4ab7465-4449-4edf-8fd0-196e2b1c845c","updateDate":"2023-08-06T00:26:00.000Z"},{"mainText":"Mientras que la experiencia completa del FAMFEST, que incluirá espectáculos de teatro, música, talleres, juegos, podrá ser presenciada con la entrada general.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-internacional-de-teatro-familiar-inaugurara-con-actividades/2023-08-05/203531.html","streamUrl":null,"titleText":"Festival Internacional de Teatro Familiar inaugurará con actividades gratuitas en su nueva versión","uid":"5d641d49-8cce-4f3d-80ea-babc4ca6526c","updateDate":"2023-08-06T00:14:00.000Z"},{"mainText":"El director regional del Servicio Nacional de Pesca y Acuicultura (Sernapesca) en Los Lagos, Cristian Hudson, informó del varamiento de lo que sería una ballena azul en el sector de Puerto Elvira, comuna de Ancud, en la Isla Grande de Chiloé. \"Por las condiciones en que se encontraba, habría muerto hace ya un tiempo mar adentro y habría varado en esa condición\", indicó la autoridad, quien señaló que debido al cambio de marea, no se pudo realizar el registro de antecedentes genéticos. Desde la agrupación Defendamos Chiloé, su vocero Juan Carlos Viveros, pidió que este hallazgo sea investigado ya que, según señaló, el Golfo de Ancud es una zona de un \"alto tráfico marítimo de embarcaciones de la industria acuícola y es conocido que son las colisiones con estas embarcaciones las que han causado en otros momentos del tiempo graves accidentes y muertes de estas especies\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/chiloe/sernapesca-informo-del-varamiento-de-una-ballena-azul-en-ancud/2023-08-05/185355.html","streamUrl":null,"titleText":"Sernapesca informó del varamiento de una ballena azul en Ancud","uid":"1223377a-b89b-49b9-a084-623df87296e6","updateDate":"2023-08-05T23:38:00.000Z"},{"mainText":"Durante la celebración del Día del Dirigente, Vivienda destacó el rol de quienes organizan a ciudadanos en pos de proyectos habitacionales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/minvu-aspira-a-que-organizaciones-sean-protagonistas-y-no-clientes-del/2023-08-05/193535.html","streamUrl":null,"titleText":"Minvu aspira a que organizaciones sean \"protagonistas y no clientes del Estado\"","uid":"16d2a471-e254-4d33-968e-8d29ea397c43","updateDate":"2023-08-05T23:28:00.000Z"},{"mainText":"Los restos fueron encontrados en la Ruta-162 al costado de una camioneta, junto a un arma de fuego larga y cartuchos percutados. Los cadáveres corresponderían a una pareja, padres de dos menores de edad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/pdi-investiga-hallazgo-de-dos-cuerpos-en-renaico-se-indaga-presunto/2023-08-05/181432.html","streamUrl":null,"titleText":"PDI investiga hallazgo de dos cuerpos en Renaico: Se indaga presunto femicidio y posterior suicidio","uid":"70aa240e-71f7-4085-83b4-e37a29547398","updateDate":"2023-08-05T23:07:00.000Z"},{"mainText":"Antes de su deceso, quien interpretó a Fez en \"Euphoria\" había sufrido la muerte de su padre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/madre-de-angus-cloud-niega-suicidio-del-actor-no-tenia-intencion-de/2023-08-05/184622.html","streamUrl":null,"titleText":"Madre de Angus Cloud niega suicidio del actor: \"No tenía intención de acabar con su vida\"","uid":"178dbd7b-d2fc-4f86-9163-9dd4f339116f","updateDate":"2023-08-05T23:01:00.000Z"},{"mainText":"La alcaldesa Daniela Peñaloza informó que fueron los vecinos del sector los que alertaron de la presencia del animal en Nuestra Señora del Rosario con Kennedy. Desde el Servicio Agrícola y Ganadero explicaron que probablemente el dardo tranquilizante no descargó suficiente anestesia, por lo que logró arrancar pese a sus efectos.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/zorro-visto-esta-semana-en-nunoa-llego-a-las-condes-sag-no-logro/2023-08-05/180505.html","streamUrl":null,"titleText":"Zorro visto esta semana en Ñuñoa llegó a Las Condes: SAG no logró atraparlo","uid":"757d5030-c6c4-4305-a8f2-8a276b2c08a9","updateDate":"2023-08-05T22:31:00.000Z"},{"mainText":"Se celebró este jueves y viernes en el Salón de Honor del Congreso y tuvo la participación de más de 20 expositores, tres paneles de conversación y siete charlas. Abordó temas como salud mental, medio ambiente y cambio climático, educación e innovación.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/congreso-jovenes-futuro-reflexiono-sobre-el-aporte-de-los-sub-35-a-los/2023-08-05/160130.html","streamUrl":null,"titleText":"Congreso Jóvenes Futuro reflexionó sobre el aporte de los sub 35 a los desafíos del mañana","uid":"e9a0aa73-6d17-49ca-876f-e70845c216e5","updateDate":"2023-08-05T21:39:00.000Z"},{"mainText":"El presidente de Colombia reiteró su respeto a la independencia judicial y dijo esperar que esta \"dura experiencia\" los convierta a él y a su primogénito en \"mejores seres humanos\". Reiteró que su campaña de 2022 \"no recibió dinero de carácter ilícito\", lo que el vástago desmiente, aunque asegura que el mandatario no estaba enterado.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-sobre-su-hijo-investigado-por-enriquecimiento-ilicito-ojala/2023-08-05/153448.html","streamUrl":null,"titleText":"Petro sobre su hijo investigado por enriquecimiento ilícito: \"Ojalá podamos perdonarnos\"","uid":"03016463-b4a2-4832-b92c-77551a0a7bff","updateDate":"2023-08-05T21:11:00.000Z"},{"mainText":"\"Era un gran músico y tenía un fantástico sentido del humor\", recordó uno de sus excompañeros del grupo inglés, el baterista Mick Avory.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/muere-john-gosling-tecladista-original-de-the-kinks/2023-08-05/173423.html","streamUrl":null,"titleText":"Muere John Gosling, tecladista original de The Kinks","uid":"a55f1799-f7f7-4fc6-8831-1af286c2534b","updateDate":"2023-08-05T21:09:00.000Z"},{"mainText":"\"Se debe tener un alto grado de sospecha y estar buscando\", afirma un nefrólogo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/alertan-sobre-riesgo-cardiovascular-de-los-enfermos-renales-cronicos/2023-08-05/174612.html","streamUrl":null,"titleText":"Alertan sobre riesgo cardiovascular de los enfermos renales crónicos","uid":"7955362b-cfef-4e48-9999-08ce389d2a7b","updateDate":"2023-08-05T21:09:00.000Z"},{"mainText":"La ex \"Mekano\" reaccionó a la carta que \"la Geisha\" leyó para ella en el nuevo programa de Canal 13.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/daniela-aranguiz-tras-ser-mencionada-por-anita-alvarado-en-el/2023-08-05/170312.html","streamUrl":null,"titleText":"Daniela Aránguiz tras ser mencionada por Anita Alvarado en El Purgatorio: \"Me sentí muy halagada\"","uid":"2e79ce96-29b8-42d4-bfd1-c7c661a65479","updateDate":"2023-08-05T20:44:00.000Z"},{"mainText":"El fallido candidato presidencial de la Lista del Pueblo fue formalizado en el marco de la investigación por el traspaso de 1.200 millones desde el GORE Los Lagos a la Corporación Kimün. El tribunal consideró el \"peligro de fuga\" dentro de los argumentos para dejarlo tras las rejas, destacó la Fiscalía.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/imputado-por-estafa-lavado-de-activos-y-apropiacion-indebida-diego/2023-08-05/160034.html","streamUrl":null,"titleText":"Imputado por estafa, lavado de activos y apropiación indebida, Diego Ancalao quedó preso","uid":"e34707ad-34a0-4ef5-ad69-b1df9b8b1b91","updateDate":"2023-08-05T20:03:00.000Z"},{"mainText":"La plataforma debutó hace un mes con millones de descargas, pero la participación de sus usuarios ha caído.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/la-nueva-red-social-threads-lucha-por-retener-a-sus-usuarios-preparan/2023-08-05/160342.html","streamUrl":null,"titleText":"La nueva red social Threads lucha por retener a sus usuarios: Preparan versión web y buscador","uid":"da64bbb4-be8d-4c9b-b36e-bf4f9bfe839a","updateDate":"2023-08-05T19:58:00.000Z"},{"mainText":"En el registro, el fallecido actor muestra su casa de Puerto Natales y recuerda aspectos que marcaron su infancia y carrera.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/canal-13/canal-13-emitira-la-ultima-entrevista-de-luis-alarcon-para-conmemorar-al/2023-08-05/150339.html","streamUrl":null,"titleText":"Canal 13 emitirá la última entrevista de Luis Alarcón para conmemorar al fallecido actor","uid":"bf790897-0d41-48c5-aa04-3c8a2501d8ee","updateDate":"2023-08-05T19:09:00.000Z"}]
