[{"mainText":"<p>En las cercanías de la comuna de <strong>Ercilla</strong> (Región de La Araucanía), <strong>desconocidos quemaron dos vehículos y una bodega</strong> que almacenaba madera.</p>\n<p>La denuncia fue hecha por una mujer, que alertó que <strong>en la madrugada se escucharon disparos cerca de su casa.</strong></p>\n<p>De acuerdo con el capitán de Carabineros de Malleco <strong>Pablo Aguayo, </strong>\"personal de la <strong>Sexta Comisaría de Ercilla</strong> fue alertado vía radial por la Central de Comunicaciones Malleco que en la<strong> ruta R-330, con referencia a ruta R-334,</strong> se estarían gestando disparos injustificados y la presencia de <strong>dos vehículos en combustión\".</strong></p>\n<p>\"Por ello, <strong>personal COP de Carabineros se trasladó al lugar</strong> y entrevistó a la víctima, que es esta mujer adulta\", añadió.</p>\n<p><strong>No se encontraron pancartas o lienzos</strong> en el lugar y <strong>tampoco se registraron lesionados o fallecidos.</strong> Las diligencias quedaron a cargo del <strong>OS-9 de Carabineros.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sujetos-quemaron-dos-vehiculos-y-una-bodega-maderera/2025-09-28/091509.html","streamUrl":null,"titleText":"Sujetos quemaron dos vehículos y una bodega maderera","uid":"766b4b4e-0545-4f98-be35-f3acfc7b30ba","updateDate":"2025-09-28T12:15:09.000Z"},{"mainText":"<p><strong>Carlos Alcaraz,</strong> número 1 del mundo,<strong> dio un nuevo paso en el ATP de Tokio tras vencer con solidez al estadounidense Brandon Nakashima (33°) en cuartos de final</strong>, alcanzando de paso su novena semifinal consecutiva en el circuito, con un récord incluido.</p>\n<p>Tras algunas dudas físicas en el debut, el español reafirmó la recuperación que mostró ante el belga Zizou Bergs y eliminó a Nakashima por <strong>6-2 y 6–4, con un alto nivel de tenis, en una hora y 20 minutos</strong>.</p>\n<p>De esta manera, <strong>Alcaraz alcanzó su triunfo número 65 del 2025, igualando su mejor registro de victorias en una temporada, que data de 2023</strong>.</p>\n<p><strong>El murciano se enfrentará al noruego Casper Ruud (12°)</strong>, que ganó con autoridad al australiano Aleksandar Vukic (95°) por 6-3 y 6-2 en menos de una hora.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alcaraz-paso-sin-problemas-a-semis-en-tokio-e-igualo-su-temporada-con/2025-09-28/084501.html","streamUrl":null,"titleText":"Alcaraz pasó sin problemas a semis en Tokio e igualó su temporada con más triunfos","uid":"d5f0f323-9375-4925-b974-3f52a2beba75","updateDate":"2025-09-28T11:45:01.000Z"},{"mainText":"<p>El <strong>Mundial sub 20</strong> de nuestro país tendrá uno de los atractivos duelos este domingo en el Estadio Nacional cuando dos combinados de peso continental como<strong> Brasil y México</strong> se vean las caras por <strong>el competitivo Grupo C, a partir de las 20:00 horas (23:00 GMT).</strong></p>\n<p>La \"Canarinha\" se instaló en el denominado <strong>\"grupo de la muerte\"</strong> como <strong>campeona del reciente Sudamericano</strong> disputado en Venezuela. Aunque carece de estelares como <strong>Endrick, Estevao o Vitor Roque</strong>; los dirigidos por Ramón Menezes mantienen su ambición por<strong> brillar en el torneo que han conquistado en cinco ocasiones.</strong></p>\n<p>En la otra vereda, el combinado azteca se apoya en <strong>su corona de Concacaf en 2024</strong> para hacer su mejor presentación en una zona que tendrá también a una candidata como <strong>España y a una selección como Marruecos</strong>, que dio la sorpresa en la última cita planetaria mayor.</p>\n<p>El equipo dirigido por Adrián Sánchez viene de disputar el <strong>Torneo \"Maurice Revello\"</strong>, donde quedó cuarto tras caer ante Francia y Dinamarca. Con esa experiencia como base, buscará <strong>frenar a un equipo que está llamado a llegar a la final después de diez años.</strong></p>\n<p>Con arbitraje del italiano Maurizio Mariani, podrás seguir todos los detalles del <strong>Mundial sub 20 a través de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/brasil-y-mexico-protagonizaran-el-duelo-estelar-por-el-grupo-de-la/2025-09-27/235602.html","streamUrl":null,"titleText":"Brasil y México protagonizarán el duelo estelar por el “grupo de la muerte” en el Mundial sub 20","uid":"90fcb7e5-a9a6-403a-8c99-10337c094075","updateDate":"2025-09-28T02:56:02.000Z"},{"mainText":"<p>La <strong>selección chilena sub 20</strong> consiguió una victoria emocionante en su debut por el Mundial de la categoría ante Nueva Zelanda, donde el héroe de la jornada fue el defensor <strong>Ian Garguez tras anotar en los minutos de descuento.</strong></p>\n<p>En ese sentido, el futbolista que milita en Palestino <strong>se refirió a su tardía anotación en el Nacional</strong> una vez finalizado el compromiso y proyectó lo que serán los siguientes rivales en el Grupo A de la cita planetaria.</p>\n<p>\"<strong>Feliz de haber aportado con un gol y lograr tres puntos importantes.</strong> Si bien es el primer paso, debemos seguir concentrados, que todos se den cuenta que <strong>este grupo no tiene límites</strong>. <strong>Es un pequeño paso de muchos que vienen</strong>\", aseguró.</p>\n<p>Seguido a ello, comentó: \"Sabemos que todos los partidos serán complicados. Lamentablemente nos empataron, pero <strong>pudimos sacar adelante el partido. Son tres puntos importantísimos</strong>\".</p>\n<p>Ahora, el combinado nacional que dirige Nicolás Córdova se preparará para el duelo que tendrá este <strong>martes 30 de septiembre</strong> en el recinto de Ñuñoa. Allí enfrentará a <strong>Japón</strong>, rival que también viene de festejar un triunfo ante Egipto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/ian-garguez-tras-ser-heroe-de-la-roja-en-el-mundial-sub-20-este-grupo/2025-09-27/233315.html","streamUrl":null,"titleText":"Ian Garguez tras ser héroe de La Roja en el Mundial Sub 20: Este grupo no tiene límites","uid":"23566bb5-79bc-42f3-a131-0d9f5f818c46","updateDate":"2025-09-28T02:33:15.000Z"},{"mainText":"<p>Un <strong>menor de edad fue detenido por su presunta autoría en un homicidio</strong> ocurrido este sábado en la capitalina comuna de Peñaflor.</p>\n<p>De acuerdo a los primeros antecedentes, a eso de las 15:20 horas ingresó un llamado al servicio de Guardia alertando sobre<strong> \"disparos injustificados\" en el sector de Francisco de Aguirre con Pasaje Gonzalo Pizarro</strong>.</p>\n<p>Carabineros confirmó que al llegar al lugar encontraron a<strong> una persona -hombre de 27 años- con impactos balísticos en la zona torácica y sin signos vitales</strong>. La víctima fue trasladada a un centro asistencial, donde \"se constató la muerte por el médico de turno\", señalaron.</p>\n<p>El <strong>crimen ocurrió en el patio de un block de departamentos</strong>, lo que activó la concurrencia del Equipo contra el Crimen Organizado y Homicidios (ECOH) del Ministerio Público, quienes trabajan junto al OS-9 en el levantamiento de pruebas.</p>\n<p>\"<strong>Por información que entregaron testigos se logra identificar al autor del hecho</strong>,<strong> siendo detenido y trasladado al cuartel</strong>\", informó el mayor Renato González Cifuentes, que también dio cuenta que en el lugar se encontró evidencia balística.</p>\n<p>En tanto, personal de la Sección de Investigación Policial (SIP) de Carabineros se constituyó en el lugar para realizar diligencias autónomas que permitan esclarecer las circunstancias del homicidio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se encuentra en la población Las Praderas, en la comuna de Peñaflor, por el homicidio con arma de fuego de un hombre (27), de nacionalidad chilena, registrado en el patio de un block de departamentos. Se trabaja con OS9 y Labocar de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/9Ks7BHG17E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9Ks7BHG17E</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1972076375038181710?ref_src=twsrc%5Etfw\">September 27, 2025</a></blockquote>\n<h2><span ><em><strong>Fiscalía: \"El móvil del crimen se remonta a un tiempo atrás\"</strong></em></span></h2>\n<p>El fiscal ECOH <strong>Miguel Ángel Orellana </strong>indicó que<strong> </strong>\"se está indagando la dinámica completa de los hechos, esperamos al equipo de Labocar para que constituya evidencia forense en el proceso\".</p>\n<p><strong>\"El móvil de esto se remonta a un tiempo atrás;</strong> no se descarta para nada la presencia de estas personas <strong>a la pertenencia a grupos criminales\", </strong>añadió.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/detuvieron-a-menor-de-edad-por-asesinato-a-disparos-en-penaflor/2025-09-27/231819.html","streamUrl":null,"titleText":"Detuvieron a menor de edad por asesinato a disparos en Peñaflor","uid":"4a9be111-b09d-4a56-a1c5-0241568fe408","updateDate":"2025-09-28T02:18:19.000Z"},{"mainText":"<p>Posterior a una victoria muy dramática de <strong>La Roja ante Nueva Zelanda</strong> en el inicio de<strong>l Mundial sub 20,</strong> el volante <strong>Lautaro Millán</strong> se mostró orgulloso luego de anotar uno de los tantos de la victoria y<strong> se refirió a su decisión por jugar por Chile</strong>, descartando a Argentina.</p>\n<p>\"Es una sensación muy linda. <strong>Cuando hice el gol pensé en mi viejo</strong>, que debe estar en mi casa llorando, porque<strong> gracias a él estoy acá. Así que bueno, se lo dedico a él</strong>\", comentó el futbolista que milita en Independiente de Avellaneda.</p>\n<p>Seguido a ello, el futbolista explicó los motivos de su presencia en el combinado nacional y no en la \"Albiceleste\": \"'<strong>Nico' Córdova se interesó mucho en mí y por eso también estoy acá</strong>. Con eso, mis compañeros me recibieron de la mejor manera\".</p>\n<p>Finalmente, Millán anticipó el duelo frente a Japón por la segunda fecha del Grupo A: \"Vamos a trabajar la semana. <strong>Se nos viene una selección como Japón que ganó. Tenemos otra batalla</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/millan-y-su-debut-goleador-con-la-roja-sub-20-pense-en-mi-viejo/2025-09-27/231548.html","streamUrl":null,"titleText":"Millán y su debut goleador con La Roja sub 20: \"Pensé en mi viejo, gracias a él estoy acá\"","uid":"5e14c491-8c91-4e86-9341-51491e688747","updateDate":"2025-09-28T02:15:48.000Z"},{"mainText":"<p ><strong>Paraguay</strong> derrotó <strong>3-2 a Panamá</strong> en un partidazo, duelo válido por la primera fecha del Grupo B de la <strong>Copa Mundial Sub-20 de la FIFA</strong>, disputado en el estadio \"Elías Figueroa Brander\" de Valparaíso.</p>\n<p >El partido comenzó con sorpresa, ya que el conjunto centroamericano abrió la cuenta a los 5 minutos. Tras un tiro de esquina, Erick Díaz conectó de cabeza, el arquero paraguayo logró despejar a medias y, en el rebote, <strong>Gustavo Herrera habilitó a Martín Krug</strong>, quien definió con un derechazo para adelantar a los panameños.</p>\n<p >Los guaraníes reaccionaron y estuvieron cerca del empate con un zurdazo de César Miño que se desvió sobre el travesaño.</p>\n<p >La igualdad llegó al minuto 42: Tras un córner mal despejado por la defensa canalera, el balón quedó para el zaguero <strong>Alexandro Maidana</strong>, quien remató de izquierda y decretó el empate momentáneo.</p>\n<p >En el inicio del complemento, Paraguay se instaló en campo rival, con un potente remate de Maidana que exigió al guardameta Cecilio Burguess. Panamá respondió a los 58' con un disparo de Herrera que Facundo Insfrán contuvo con solvencia.</p>\n<p >El segundo gol paraguayo llegó a los 63 minutos. Maidana, figura del encuentro, desbordó por izquierda y envió un centro que<strong> Enso González conectó de volea para poner en ventaja a los sudamericanos.</strong></p>\n<p >Poco después, Miño y David Fernández estuvieron cerca de ampliar, pero la defensa panameña salvó en la línea.</p>\n<p ><strong>Panamá igualó a los 76' con un golazo de Giovany Herbert,</strong> quien combinó en una pared con Gustavo Herrera y definió con un derechazo rasante que venció a Insfrán. El partido mantuvo su intensidad hasta el final, con llegadas en ambas porterías.</p>\n<p >Cuando parecía todo sentenciado, en tiempo añadido Villalba desbordó por derecha y centró para<strong> Tiago Caballero, quien controló de pecho y, de media vuelta, definió cruzado para sellar la victoria guaraní.</strong></p>\n<p >Con este resultado, Paraguay y Ucrania lideran el Grupo B con tres puntos, mientras que Panamá y República de Corea permanecen sin unidades.</p>\n<p >La segunda fecha se jugará el martes 30 de septiembre, con los duelos Ucrania ante Panamá (17:00 horas) y Paraguay contra Corea del Sur (20:00 horas), ambos en Valparaíso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/paraguay-se-impuso-en-un-vibrante-estreno-ante-panama-en-el-mundial-sub-20/2025-09-27/230030.html","streamUrl":null,"titleText":"Paraguay se impuso en un vibrante estreno ante Panamá en el Mundial Sub 20","uid":"d0b2b228-fe30-4730-8147-c1aba1f4e87b","updateDate":"2025-09-28T02:00:30.000Z"},{"mainText":"<p><strong>Chile</strong> sufrió hasta el último minuto pero finalmente logró quedarse con un agónico <strong>triunfo por 2-1 sobre Nueva Zelanda</strong> en su debut en el Mundial sub 20 disputado en el país, resultado que celebró <strong>el director técnico nacional Nicolás Córdova.</strong></p>\n<p>En conversación con la transmisión oficial del duelo, el estratego <strong>valoró especialmente la forma en que se consiguió la victoria</strong> gracias a un tanto de Ian Garguez en el epílogo de la contienda.</p>\n<p>\"<strong>Es un gran envión anímico ganar en el último minuto</strong>, además en tu casa. Creo que el equipo entendió la intención de ir a buscar el partido cuando este se complicó. Por ratos se nos perdió la pelota, pero<strong> ya hay que pensar en el duro encuentro que se viene con Japón</strong>\", comentó el estratega.</p>\n<p>Sobre el desarrollo de las acciones, el entrenador admitió que: \"<strong>El rival era muy duro en lo físico, nos iba a cerrar los espacios</strong>, sobretodo en el medio. Nos costó encontrar a Lautaro Millán y Agustín Arce, porque Nueva Zelanda achicó esos espacios\".</p>\n<p>Por último, proyectando los próximos desafíos del Equipo de Todos, Córdova remarcó que \"hicimos un buen partido. <strong>Hay mucho que mejorar aún, debemos seguir creciendo, pero su súper importante empezar así</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cordova-y-el-debut-triunfal-en-el-mundial-sub-20-es-un-gran-envion/2025-09-27/230229.html","streamUrl":null,"titleText":"Córdova y el debut triunfal en el Mundial Sub 20: Es un gran envión anímico ganar en el último minuto","uid":"d59afbae-8534-4bd9-a136-704a0f851a6c","updateDate":"2025-09-28T02:02:29.000Z"}]
