[{"mainText":"<p>Un duro golpe recibió anoche la \"Gira Centenario\" de Colo Colo, luego de la Municipalidad de Antofagasta anunciara su decisión de no facilitar el estadio Calvo y Bascuñán para el partido que debían disputar mañana los históricos del Cacique con sus pares de Deportes Antofagasta.</p>\n<p>A través de un comunicado, la casa consistorial acusó que<strong> los organizadores del cotejo no habían pagado ni el arriendo del recinto ni</strong> la garantía dentro del horario hábil, con lo cual se ddio por suspendido el compromiso.</p>\n<p>Sin embargo, el conversación con el medio partidario <em>Dale Albo</em>, Gonzalo Santelices, productor del evento, entregó una versión completamente diferente, apuntando a que <strong>las autoridades nortinas les exigieron pagos sobre la hora.</strong></p>\n<p>\"Nos pidieron el jueves en la tarde una boleta de garantía de 16 millones para entregar el viernes a las 14 horas.<strong> Quedaron de resolverlo, pero el abogado de la municipalidad no lo hizo</strong>\", apuntó el organizador.</p>\n<p>En la misma línea, Santelices aseguró que \"<strong>nosotros firmarnos el contrato, pero no dejaron cursado el decreto.</strong> Llevamos más de tres semanas gestionando esto. Viajamos hace unas semanas, presentamos la gira al alcalde y todos sus asesores\".</p>\n<p>Asimismo, aclaró que \"no era problema si nos avisaban antes, pero lo sacaron al final. El alcalde se puso el parche ante las críticas\".</p>\n<p>En la misma publicación señalaron que la delegación del elenco popular igualmente viajó hasta la Segunda Región para cumplir con sus obligaciones comerciales, mientras que esta misma tarde sostendrían una reunión para reagendar el encuentro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/organizador-de-la-gira-centenario-de-colo-colo-critico-a-la/2025-01-25/164134.html","streamUrl":null,"titleText":"Organizador de la Gira Centenario de Colo Colo criticó a la Municipalidad de Antofagasta","uid":"8ebae7cc-296c-4228-85ef-47034fe1a970","updateDate":"2025-01-25T19:40:00.000Z"},{"mainText":"<p>Después de 18 años de ausencia, el <strong>servicio de tren de pasajero</strong>s retornó a la capital regional de <strong>Los Lagos, Puerto Montt</strong>, como parte del proyecto de \"trenes de cercanía 30/30\". </p>\n<p>La iniciativa ha permitido la reparación de <strong>37 kilómetros de vía férrea</strong>, <strong>restaurar la estación La Paloma</strong> y la puesta en<strong> servicio de cruces vehiculares y peatonales.</strong></p>\n<p>El ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz; junto a la delegada presidencial de Los Lagos, Paulina Muñoz; el presidente de la empresa EFE, Eric Martin, y autoridades locales, iniciaron el viernes la marcha blanca del recorrido completo del servicio<strong> Llanquihue-Puerto</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Después de 18 años el tren llegó a Puerto Montt 🚊👏!<br />\n\n<br />\n\nUn momento histórico que marca el inicio de la marcha blanca entre Llanquihue y la capital regional 🚄. Gracias a comunidades, autoridades y equipos técnicos. <br />\n\n<br />\n\n¡Seguimos avanzando con más <a href=\"https://twitter.com/hashtag/TrenesParaChile?src=hash&ref_src=twsrc%5Etfw\">#TrenesParaChile</a>! <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/3GmrhQuxTs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3GmrhQuxTs</a></p>\n— EFE Trenes de Chile (@EFETrenesChile) <a href=\"https://twitter.com/EFETrenesChile/status/1882834571445809193?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<p>Durante el viaje, las autoridades visitaron obras terminadas del nuevo trazado, como el nuevo paradero de <strong>Alerce</strong>, localidad que hace <strong>más de 40 años dejó de tener</strong> servicio ferroviario.</p>\n<p>\"Estamos acá para reafirmar el compromiso del Gobierno del Presidente Gabriel Boric de <strong>reeditar la historia ferroviaria de Chile</strong>, dotándola con más trenes y con mejor infraestructura. Porque<strong> ampliar la red de trenes es un anhelo transversal</strong> e histórico de nuestro país\", dijo el ministro Muñoz.</p>\n<p>\"<strong>Nos llena de orgullo realizar este viaje que da inicio a la marcha blanca</strong> y que marca un importante hito para el regreso de un servicio que hoy está cada vez más cerca de volver a rodar -en el mes de marzo, como nos ha informado EFE- para contribuir así a elevar la calidad del transporte público de la región\", aseveró el secretario de Estado.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/TrenesParaChile?src=hash&ref_src=twsrc%5Etfw\">#TrenesParaChile</a> 🚄🇨🇱<br />\n\nHoy fuimos testigos de un hecho histórico en nuestra querida Región de <a href=\"https://twitter.com/hashtag/LosLagos?src=hash&ref_src=twsrc%5Etfw\">#LosLagos</a>. Tras de 18 años el tren volvió a <a href=\"https://twitter.com/hashtag/PuertoMontt?src=hash&ref_src=twsrc%5Etfw\">#PuertoMontt</a> marcando el inicio de la marcha blanca del servicio entre <a href=\"https://twitter.com/hashtag/Llanquihue?src=hash&ref_src=twsrc%5Etfw\">#Llanquihue</a> y la capital regional q operará a contar de marzo de 2025🫶🏻 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/alI5t07q5H\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/alI5t07q5H</a></p>\n— Sernatur Los Lagos (@SernaturLagos) <a href=\"https://twitter.com/SernaturLagos/status/1882844432355229935?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<p>Desde la empresa estatal destacaron el trabajo desarrollado para cambiar parte de los durmientes, el mejoramiento del estándar y la protección de todos los cruces a través de guardacruzadas.</p>\n<p>\"Nos llena de orgullo estar presentes hoy en la capital regional de Los Lagos, <strong>luego de 18 años de ausencia del tre</strong>n, que hoy viene para quedarse y lo hemos hecho con un proyecto funcional para las personas, que ha requerido mucho esfuerzo y dedicación, en el que hemos puesto todo nuestro compromiso para <strong>mejorar la calidad de vida de las personas</strong>\", enfatizó el presidente EFE, <strong>Eric Martin.</strong></p>\n<p>El recorrido finalizó en la <strong>estación La Paloma</strong> de Puerto Montt, obra rehabilitada y entregada durante el segundo semestre de 2024.</p>\n<p>\"Quiero agradecer a los funcionarios y funcionarias de EFE que han hecho esto posible. Cuando hablamos de lo público y privado y también estatal, vemos que sacamos cosas <strong>muy relevantes e importantes,</strong> como es el retorno del tren a Puerto Montt, a Llanquihue y también a la comuna de Puerto Varas, que <strong>no solamente busca mejorar la calidad de vida, sino que también descongestionar</strong>\", señaló la delegada <strong>Paulina Muñoz</strong>.</p>\n<p>La empresa comenzará en los próximos días a realizar <strong>viajes demostrativos</strong> coordinados con las municipalidades, para que invitar a las comunidades a conocer los trenes e <strong>interiorizarse en su método de pago, que será en efectivo, cuenta rut y tarjetas bancarias.</strong></p>\n<p>Lo anterior, apuntan desde EFE, será integrado con el mismo valor hacia los buses de intermodalidad para bajar hasta el centro de Puerto Montt.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📸 Algunas postales que dejó la llegada del tren a Puerto Montt luego de 18 años.<br />\n\n<br />\n\nEl ministro Juan Carlos Muñoz participó del<br />\n\nhito que da inicio a la marcha blanca del tramo completo entre Llanquihue-Puerto Montt y que en marzo estará operativo para pasajeros 🚊 <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/OOuggg4TFT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OOuggg4TFT</a></p>\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) <a href=\"https://twitter.com/MTTChile/status/1882951930085072995?ref_src=twsrc%5Etfw\">January 25, 2025</a></blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/tren-de-pasajeros-volvio-a-puerto-montt-despues-de-18-anos/2025-01-25/160758.html","streamUrl":null,"titleText":"Tren de pasajeros volvió a Puerto Montt después de 18 años","uid":"1874508f-4fa3-4546-a4b3-5b17488940da","updateDate":"2025-01-25T19:23:00.000Z"},{"mainText":"<p>Un mar de críticas recayó sobre el delantero nacional <strong>Alexis Sánchez</strong> luego de su deslucida actuación en la goleada que sufrió Udinese a manos del Como, situación que puso en entredicho su posible titularidad en el pleito de mañana ante Roma.</p>\n<p>Frente a este escenario, el técnico bianconero<strong> Kosta Runjaic sacó la voz para defender al \"Niño Maravilla\"</strong> y aunque no confirmó que estará desde el arranque ante la Loba, explicó por qué no ha podido afirmarse en el once estelar.</p>\n<p><strong>\"Sánchez no necesita que le enseñe a jugar al fútbol.</strong> Aquí tenemos un nivel diferente al que estaba acostumbrado y<strong> tiene que acostumbrarse a nuestro equipo.</strong> Desafortunadamente, no pudo entrenar con nosotros desde el principio debido a una lesión y ahora <strong>tiene que encontrar su mejor forma</strong>\", señaló el alemán, recordando los problemas físicos que presentó el chileno en su arribo al club.</p>\n<p>El estratego continuó con su argumentación y destacó que el tocopillano \"<strong>es un jugador muy inteligente que ve las cosas primero que los demás</strong>. Jugamos toda la primera mitad de la temporada sin él y desarrollamos algunos mecanismos. También jugamos a alta intensidad en defensa y él sabe que aquí se requieren diferentes tareas de los delanteros cuando no tienen la posesión\".</p>\n<p>Por último, el germano aseguró que Sánchez \"jugó bien con Inter y sobre todo con Atalanta, mientras que con Como no fue fácil para él.<strong> Su edad puede ser una ventaja porque también puede ayudarnos con su experiencia.</strong> Es importante tener algunos jugadores que puedan marcar la diferencia y depende de él demostrarlo cuando sea llamado\".</p>\n<p>El próximo partido de Udinese será este domingo ante <strong>AS Roma, a las 11:00 horas (14:00 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/dt-de-udinese-defendio-a-alexis-no-necesita-que-le-ensene-a-jugar-al/2025-01-25/152335.html","streamUrl":null,"titleText":"DT de Udinese defendió a Alexis: \"No necesita que le enseñe a jugar al fútbol\"","uid":"cd4c1733-3184-4619-9fc3-f229c2edeaad","updateDate":"2025-01-25T18:21:00.000Z"},{"mainText":"<p >El centenario veterano soviético,<strong> Iván Martinushkin</strong>, <strong>es considerado el último testigo con vida que participó en la liberación del<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/grecia/grecia-realizan-marcha-conmemorativa-a-81-anos-de-la-partida-del-primer/2024-03-17/144115.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> campo de concentración de Auschwitz (Polonia)</a></strong> a manos del Ejército Rojo el 27 de enero de 1945.</p>\n<p >\"Combatí durante casi tres años,<strong> vi muchas cosas,</strong> pero nunca podré olvidar los ojos de aquellos a los que liberé en Auschwitz\", comentó a la prensa local.</p>\n<p >Martinushkin,<strong> que cumplió 101 años el pasado 18 de enero,</strong> se alistó en el ejército cuando aún no había cumplido la mayoría de edad, aunque no entró en combate hasta 1943, tras lo que participó en la liberación de <strong>Ucrania, Polonia y Chevoslovaquia.</strong></p>\n<p >Pero nada ni nadie le había preparado para ver lo que le tocó ver en los barracones de Auschwitz, esos<strong> \"hombres ennegrecidos y esqueléticos\".</strong></p>\n<h2 ><strong><span ><em>Libertador por casualidad</em></span></strong></h2>\n<p ><strong>\"No sabíamos que íbamos a liberar Auschwitz\",</strong> confiesa, restando importancia a su proeza, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/historia/holocausto/gobierno-el-holocausto-sera-siempre-una-advertencia-de-los-peligros/2024-01-27/180140.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en su 80 aniversario.</a></p>\n<p >Las tropas soviéticas llegaron a la entonces desconocida localidad de Auschwitz pocos días después de liberar la ciudad de Cracovia, aunque su misión era cruzar el río Óder, tras lo que quedaba el camino expedito para avanzar hacia Berlín.</p>\n<p >Acababa de cumplir 21 años cuando, como comandante de la compañía de ametralladoras 1087, l<strong>legó a un sitio eriazo, donde parecía encontrarse una base militar alemana.</strong></p>\n<p >Poco imaginaban los soldados soviéticos que <strong>los barracones y cámaras de gas que se extendían por una superficie de 50 kilómetros cuadrados albergaban una de las más terribles fábricas de muerte</strong> en la historia de la humanidad.</p>\n<p >Según los historiadores, <strong>millón y medio de personas murieron en este campo de concentración</strong>, donde los soldados soviéticos encontraron cerca de 10.000 prisioneros.</p>\n<p >Desgraciadamente, muchos murieron en los primeros días después de la liberación debido a las penurias que vivieron a manos de sus torturadores.</p>\n<h2 ><span ><em><strong>Hedor penetrante</strong></em></span></h2>\n<p >\"Estábamos acostumbrados al olor a humo y hollín desde el comienzo de la guerra (...), <strong>pero aquí había un penetrante olor a humo, un hedor especial\"</strong>, señaló.</p>\n<p >Días antes,<strong> los soldados alemanes volaron las cámaras de gas y los crematorios,</strong> y quemaron de prisa -con combustible- los últimos cadáveres e innumerables documentos, en un desesperado intento de borrar las huellas de sus crímenes.</p>\n<p >Martinushkin se acercó frente a sus compañeros al muro de tres metros de alto que rodeaba el campo y pudo intercambiar las primeras palabras con los presos,<strong> en su mayoría centroeuropeos, especialmente judíos húngaros.</strong></p>\n<p >Junto a la pared, un grupo de presos, <strong>\"esqueletos demacrados\"</strong> -según el veterano de guerra-, recibió a los liberadores,<strong> aunque apenas acertaron a expresar alegría con sus miradas.</strong></p>\n<p ><strong>\"La gente estaba exhausta, depauperada, ni siquiera había una sonrisa en sus rostros</strong>. Sólo pudimos entender por el brillo de sus ojos que había llegado la liberación del infierno en el que se encontraban, que el infierno había terminado\", dijo.</p>\n<p >Su misión era avanzar hacia el Óder, pero, aunque tenían <strong>\"muy poco tiempo\"</strong>, él y varios de sus subordinados entraron en el campo.</p>\n<p ><strong>\"Nosotros sólo vimos un pequeño trozo de esa fábrica de la muerte</strong>. Entramos en un barracón, estaba oscuro y el aire era muy pesado y viciado. Sentimos que había gente en las literas, algún movimiento, susurros (...<strong>) Pero estaban en tal estado que no podían levantarse de sus camarotes\"</strong>, señaló.</p>\n<h2 ><span ><em><strong>Los juicios de Núremberg</strong></em></span></h2>\n<p ><strong>Martinushkin</strong>, que fue invitado hace unos años por las autoridades polacas para regresar a Auschwitz,<strong> sólo entendió la magnitud de lo que había visto cuando fue citado para colaborar con la comisión que preparaba los <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/historia/holocausto/murio-benjamin-ferencz-ultimo-fiscal-de-los-juicios-de-nuremberg-que/2023-04-08/221925.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Juicios de Núremberg</a>.</strong></p>\n<p ><strong>\"Fue un shock</strong>. Entonces, supe que en octubre habían llegado 150.000 de nuestros soldados, en los que <strong>los alemanes probaron por primera vez el gas Zyklon B</strong>. En febrero sólo quedaban 60 hombres\", señala.</p>\n<p >Además, una semana antes de que llegara el Ejército Rojo, los alemanes tomaron a 60.000 presos y los obligaron a acompañarles andando en su retirada, una <strong>'marcha de la muerte'</strong> en la que casi todos fallecieron por el camino bajo temperaturas gélidas.</p>\n<p >Martinushkin fue herido en el hombro en Checoslovaquia<strong>, por lo que recibió la noticia de la victoria sobre la Alemania nazi el 9 de mayo de 1945 en el hospital.</strong></p>\n<p >Debido a su avanzada edad, ahora ha reducido notablemente sus contactos con la prensa, aunque hasta hace muy poco, cada 27 de enero asistía al acto conmemorativo de la liberación de Auschwitz en el Museo de la Victoria de Moscú</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/historia/holocausto/ennegrecidos-y-esqueleticos-el-recuerdo-del-ultimo-testigo-de-la/2025-01-25/150753.html","streamUrl":null,"titleText":"\"Ennegrecidos y esqueléticos\": El recuerdo del último testigo de la liberación de Auschwitz","uid":"ac9f2b58-1c80-4a4e-b3d7-0f53a86ec8aa","updateDate":"2025-01-25T18:16:00.000Z"},{"mainText":"<p><strong>Bastián Malla</strong> (sin ranking ATP) enfrentó este sábado al argentino <strong>Nicolás Kicker (786°) por la semifinal del M15 de Santiago</strong> y se despidió del campeonato <strong>tras retirarse en el segundo set del partido.</strong></p>\n<p>Luego de caer por <strong>3-6 en el primer set</strong>, <strong>Malla se retiró a los 14'</strong> del segundo parcial, cuando perdía 0-1.</p>\n<p>El tenista chileno dejó sensaciones positivas con su rendimiento,<strong> tras estar dos años sin jugar y realizar una preparación de tres meses</strong> para retornar al tenis.</p>\n<p>La final del <strong>M15 de Santiago</strong> se jugará entre argentinos, ya que<strong> Kicker enfrentará a Lorenzo Rodríguez (545°)</strong> mañana domingo 26 de enero. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/bastian-malla-perdio-por-retiro-en-la-semifinal-del-m15-de-santiago/2025-01-25/152457.html","streamUrl":null,"titleText":"Bastián Malla perdió por retiro en la semifinal del M15 de Santiago","uid":"ebb4cc9f-6838-4e54-9608-aa70c69aab18","updateDate":"2025-01-25T18:05:00.000Z"},{"mainText":"<p >El equipo chileno de<strong> Copa Davis,</strong> liderado por el capitán<strong> Nicolás Massú</strong>, viajó este sábado a <strong>Hasselt, Bélgica,</strong> lugar donde iniciará sus entrenamientos con miras a la confrontación en las clasificatorias del torneo ante el elenco local a disputarse el próximo fin de semana.</p>\n<p >La escuadra nacional está comandada por Massú y la componen los tenistas <strong>Nicolás Jarry (36° en el ranking ATP), Cristian Garín (150°), Tomás Barrios (152°), Matías Soto (247°) y Diego Fernández (693°).</strong></p>\n<p ><strong>Alejandro Tabilo</strong>, 26° en el escalafón mundial y actual número uno de Chile, no estará presente por molestias físicas.</p>\n<p >El formato de confrontación ante los belgas indica que el<strong> sábado 1 de febrero</strong> se jugarán dos singles, y e<strong>l domingo 2</strong> los otros dos singles más el partido de dobles.</p>\n<p ><strong>Todos los partidos serán a tres sets con tie breaks.</strong></p>\n<p >El ganador de esta llave entre Bélgica y Chile se medirá en septiembre de este año frente al vencedor del cruce entre Australia y Suecia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-davis/chile/nicolas-massu-lidero-viaje-del-equipo-de-chile-a-belgica-para-la-copa/2025-01-25/150756.html","streamUrl":null,"titleText":"Nicolás Massú lideró viaje del equipo de Chile a Bélgica para la Copa Davis","uid":"d535ea96-5fff-4d4a-adfe-fbd4743643a0","updateDate":"2025-01-25T18:05:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"valor.https://www.cooperativa.cl/noticias/pais/transportes/automovilistas/venta-de-autos-electricos-en-chile-subio-183-durante-2024/2025-01-04/075328.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">A inicios de enero</a>, la Asociación Nacional Automotriz de Chile (ANAC) reveló las cifras consolidadas del año 2024 respecto a la <strong>comercialización de automóviles de \"nuevas energías\"</strong>, en referencia a eléctricos e híbridos, que tuvieron un importe crecimiento, que se atribuye a su progresivo menor.</p>\n<p>Ahora, <a rel=\"link a una nota absoluta 3\" href=\"https://www.anac.cl/wp-content/uploads/2024/12/12-ANAC-Informe-Cero-y-Bajas-Emisiones-Diciembre-2024.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ANAC presentó detalles</a> de este segmento, que <strong>terminó 2024 con la inscripción de 19.101 unidades</strong>,.</p>\n<p>Los números presentados por la gremial de automotoras considera dos grandes categorías, a la vez subdivididas, y son:</p>\n<ul>\n<li><strong>Vehículos electrificados enchufables</strong>: 5.654 unidades\n<ul>\n<li>4.507 modelos 100% eléctricos (BEV)</li>\n<li>1.147 modelos híbridos enchufables (PHEV)</li>\n</ul>\n</li>\n<li><strong>Vehículos electrificados no enchufables</strong>: 13.447 unidades\n<ul>\n<li>6.356 híbridos convencionales o autorrecargables (HEV)</li>\n<li>6.940 microhíbridos (MHEV)</li>\n<li>151 eléctricos de rango extendido (EREV)</li>\n</ul>\n</li>\n</ul>\n<h2>Marcas de autos electrificados enchufables más vendidas de 2024</h2>\n<ol>\n<li>BYD: 1.158 unidades</li>\n<li>Tesla: 948</li>\n<li>Volvo: 911</li>\n<li>Dong Feng: 365</li>\n<li>Renault: 285</li>\n<li>Maxus: 171</li>\n<li>Neta: 154</li>\n<li>BMW: 138</li>\n<li>DFSK: 131</li>\n<li>FIAT: 131</li>\n</ol>\n<h2>Modelos de autos electrificados enchufables más vendidos de 2024</h2>\n<ol>\n<li>Tesla Model 3: 560 unidades</li>\n<li>Volvo EX30: 514</li>\n<li>Tesla Model Y: 386</li>\n<li>Dong Feng E70: 352</li>\n<li>BYD Dolphin Mini EV: 292</li>\n<li>BYD Song Plus DM-I: 288</li>\n<li>Renault Kwid E-Tech: 267</li>\n<li>BYD Yuan Plus EV: 203</li>\n<li>Volvo XC60 II: 159</li>\n<li>Neta Aya: 152</li>\n</ol>\n<h2>Marcas de autos electrificados no enchufables más vendidas de 2024</h2>\n<ol>\n<li>Toyota: 4.270 unidades</li>\n<li>Suzuki: 4.157</li>\n<li>Peugeot: 991</li>\n<li>GWN: 913</li>\n<li>Volvo: 499</li>\n<li>Ford: 423</li>\n<li>Hyundai: 361</li>\n<li>BMW: 319</li>\n<li>Lexus: 282</li>\n<li>Land Rover: 258</li>\n</ol>\n<h2>Modelos de autos electrificados no enchufables más vendidos de 2024</h2>\n<ol>\n<li>Toyota Corolla Cross: 2.624 unidades</li>\n<li>Suzuki Fronx: 2.260</li>\n<li>Suzuki Grand Vitara: 1.324</li>\n<li>Toyota Rav4: 844</li>\n<li>Peugeot 3008: 717</li>\n<li>GWM H6: 493</li>\n<li>Suzuki Swift: 466</li>\n<li>GWN Jolion: 420</li>\n<li>Volvo XC40: 257</li>\n<li>Hyundai Kona SX2 HEV: 256</li>\n</ol>\n<h2>Glosario: Los tipos de vehículos de \"nuevas energías\"</h2>\n<p>La industria adoptó una clasificación para los antiguamente denominados autos de baja o cero emisión, separándolos en:</p>\n<ul>\n<li><strong>Vehículos electrificados enchufables</strong>, con las categorías BEV y PHEV, que \"requieren una apropiada infraestructura de recarga eléctrica\"\n<ul>\n<li><strong> BEV (Vehículos Eléctricos)</strong>: Funcionan exclusivamente con un motor eléctrico, utilizando la electricidad almacenada en una batería a bordo, la cual se recarga conectándola a la red eléctrica</li>\n<li><strong>PHEV (Vehículos Híbridos Enchufables)</strong>: Combinan un motor de combustión interna (que funciona con gasolina o diésel) con un motor eléctrico alimentado por una batería. El motor eléctrico impulsa el vehículo, siempre que la batería tenga suficiente carga, mientras que el motor de combustión entra en funcionamiento en determinadas condiciones de velocidad o nivel de batería. La batería se recarga conectándola a la red eléctrica</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li><strong>Vehículos electrificados no enchufables</strong>, con las categorías HEV, MHEV y EREV\n<ul>\n<li><strong>HEV (Vehículos Híbridos Convencionales o Autorrecargables)</strong>: Cuentan con un motor de combustión interna (que también opera con gasolina o diésel) y un motor eléctrico con batería que complementa el funcionamiento del motor convencional. La electricidad que almacena la batería se genera internamente mediante el frenado regenerativo y el motor de combustión, por lo que no requieren infraestructura de recarga</li>\n<li><strong>MHEV (Vehículos Microhíbridos)</strong>: Incorporan un motor de combustión interna (que funciona con gasolina o diésel) y un motor eléctrico con batería que asiste al motor principal. La batería se recarga exclusivamente mediante el frenado regenerativo y el propio motor de combustión, por lo que no requieren infraestructura de recarga. A diferencia de los HEV, los MHEV operan con un sistema eléctrico de menor voltaje y potencia, lo que limita su capacidad de asistencia a funciones específicas, como apoyo en la conducción y recorridos muy cortos en modo eléctrico</li>\n<li><strong>EREV (Vehículos Eléctricos de Rango Extendido)</strong>: Son propulsados exclusivamente por un motor eléctrico, alimentado por una batería y un generador a bordo impulsado por un motor de combustión interna (que funciona con gasolina o diésel). Este generador produce la electricidad necesaria para extender la autonomía del vehículo cuando la batería se descarga. Dependiendo del modelo, la batería puede recargarse conectándola a la red eléctrica o depender únicamente del generador a bordo</li>\n</ul>\n</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/los-autos-electricos-e-hibridos-mas-vendidos-de-2024-en-chile/2025-01-25/154129.html","streamUrl":null,"titleText":"Los autos eléctricos e híbridos más vendidos de 2024 en Chile","uid":"6209243c-e0e7-46a1-9e82-38db08b9f4c5","updateDate":"2025-01-25T18:04:00.000Z"},{"mainText":"<p>La Secretaría de Relaciones Exteriores (SRE) de México aseguró este viernes que <strong>siempre aceptará la llegada de mexicanas y mexicanos al país</strong>,<strong> aún tratándose de repatriaciones</strong>, luego de que el canal <em>NBC News</em> asegurara que se denegó el aterrizaje a un avión militar estadounidense <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/trump-ordena-el-despliegue-de-1-500-militares-a-la-frontera-con-mexico/2025-01-22/184633.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con deportados a bordo</a>.</p>\n<p>\"Tratándose de repatriaciones, siempre aceptaremos la llegada de mexicanas y mexicanos a nuestro territorio con los brazos abiertos. <strong>México te abraza</strong>\", publicó la cancillería en un breve mensaje en redes sociales.</p>\n<p>En la publicación, la Cancillería afirmó que México \"<strong>tiene una muy buena relación</strong>\" con el gobierno de los Estados Unidos \"<strong>y cooperamos con respeto a nuestras soberanías en una amplia gama de temas</strong>,<strong> incluyendo la migración\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">México tiene una muy buena relación con el gobierno de los Estados Unidos y cooperamos con respeto a nuestras soberanías en una amplia gama de temas, incluyendo la migración.<br />\n\n<br />\n\nTratándose de repatriaciones, siempre aceptaremos la llegada de mexicanas y mexicanos a nuestro…</p>\n— Relaciones Exteriores (@SRE_mx) <a href=\"https://twitter.com/SRE_mx/status/1882987545161617520?ref_src=twsrc%5Etfw\">January 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El medio antes citado informó que un funcionario de la Casa Blanca señaló que en el caso del avión con destino a México se trató de \"<strong>un tema administrativo y se solucionó rápidamente</strong>\".</p>\n<h2><span ><em><strong>Los vuelos de deportación</strong></em></span></h2>\n<p>Lo cierto es que tras la juramentación el pasado lunes del <strong>presidente de EE.UU.</strong>, <strong>Donald Trump</strong>,<strong> las relaciones entre este país y México se han tensado</strong>, en especial desde que el republicano amenazara con<a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-amenazo-con-mas-aranceles-sobre-canada-china-y-mexico/2024-11-26/145556.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>imponer un arancel general del 25% al país latinoamericano</strong></a> en represalia por la crisis en la frontera.</p>\n<p>El viernes, la Casa Blanca indicó que<a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/primeras-redadas-anti-inmigrantes-de-trump-dejan-538-detenidos-y-cientos/2025-01-24/123949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> habían \"comenzado\" las deportaciones de migrantes</strong></a>, en referencia a la principal promesa de campaña de Trump de llevar a cabo la mayor operación de expulsión masiva de extranjeros en la historia de EE.UU.</p>\n<p>Sin embargo,<strong> los vuelos de deportación desde EE.UU. no son algo nuevo</strong> y se realizaron constantemente durante la Administración del demócrata<strong> Joe Biden (2021-2025)</strong>.</p>\n<p>Solo entre junio y diciembre del año pasado<strong> tuvieron lugar más de 860 vuelos de repatriación</strong>, según datos entregados la semana pasada por el Departamento de Seguridad Nacional (DHS). En estos viajes fueron expulsados más de 271.000 individuos de unos 160 países.</p>\n<h2><span ><em><strong>Comenzó el uso de aviones militares para vuelos de deportación</strong></em></span></h2>\n<p>El Pentágono confirmó hoy en un comunicado que <strong>comenzaron a usar aviones militares para realizar estos vuelos de deportación</strong>, que normalmente se realizan en aviones civiles.</p>\n<p>Según medios especializados, el plan es seguir utilizando los aviones C-130 y C-17 de transporte de tropas y personal para<strong> deportar a 5.400 personas actualmente en custodia de la agencia de Aduanas y Protección Fronteriza (CBP)</strong>.</p>\n<p>Los hechos ocurren días después de presentarse '<strong>México te abraza</strong>', una estrategia con la que el Gobierno pretende reintegrar a los mexicanos deportados por Trump mediante promesas de empleo, programas sociales, apoyo de traslado por el país y la 'Tarjeta Paisano Bienestar' con 2.000 pesos (unos 97,6 dólares).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/mexico-desmintio-supuesto-rechazo-a-vuelo-con-deportados-de-trump/2025-01-25/144513.html","streamUrl":null,"titleText":"México desmintió supuesto rechazo a vuelo con deportados de Trump","uid":"d42c1643-3595-4965-9168-427952016655","updateDate":"2025-01-25T17:52:00.000Z"},{"mainText":"<p>La Fiscalía de Los Ángeles<strong> desestimó este viernes presentar cargos contra el cantante estadounidense Marilyn Manson</strong> después de una investigación de cuatro años sobre acusaciones de violencia doméstica y agresión sexual.</p>\n<p>\"Hemos determinado que <strong>las acusaciones de violencia doméstica caen fuera del plazo de prescripción</strong> y no podemos probar cargos de agresión sexual más allá de una duda razonable\", informó el fiscal del distrito del condado de Los Ángeles, Nathan J. Hochman, en un comunicado.</p>\n<p>Esta decisión pone fin a \"una investigación exhaustiva de cuatro años\" sobre las acusaciones contra Brian Warner, también conocido como Marilyn Manson, en la que participaron fiscales de la División de Delitos Sexuales de la Fiscalía del Distrito, junto con detectives del Departamento del Sheriff del Condado de Los Ángeles.</p>\n<p>Si bien no se ha podido presentar cargos en este caso, \"reconocemos que la firme defensa de las mujeres involucradas <strong>ha ayudado a generar una mayor conciencia sobre los desafíos que enfrentan las sobrevivientes de abuso doméstico y agresión sexual</strong>\", sentenció el escrito.</p>\n<p>La policía de Los Ángeles <strong>comenzó en febrero de 2021 una investigación tras ser objeto de varias denuncias abusos sexuales</strong> ocurridos entre 2009 y 2011, cuando el músico vivía en la ciudad de West Hollywood.</p>\n<p>La polémica en torno a la estrella del metal comenzó cuando la actriz Evan Rachel Wood denunció a principios de ese mismo año que había sido víctima de \"terribles\" abusos durante años por parte de quien fue su pareja hasta 2010.</p>\n<p>Tras este testimonio,<strong> otras cuatro mujeres vertieron acusaciones contra Manson</strong>, entre ellas la estilista Love Bailey. El cantante, por su parte, se defendió asegurando que se trataban de \"horribles distorsiones de la realidad\"</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/desestiman-cargos-contra-marilyn-manson-por-agresion-sexual/2025-01-25/144608.html","streamUrl":null,"titleText":"Desestiman cargos contra Marilyn Manson por agresión sexual","uid":"62aa3bac-e190-454b-b5a5-eabd51ceabbf","updateDate":"2025-01-25T17:40:00.000Z"}]
