[{"mainText":"<p>Este fin de semana se disputa la novena fecha de la Liga de Primera División 2025.</p>\n<p><strong>Sigue los resultados en vivo y online por Cooperativa.cl:</strong></p>\n<h3>Viernes 25 de abril</h3>\n<ul>\n<li><strong>Unión La Calera vs. Audax Italiano,</strong> 18:00 horas, Estadio \"Nicolás Chahuán Nazar\".</li>\n<li><strong>Deportes La Serena vs. Ñublense,</strong> 18:00 horas, Estadio La Portada.</li>\n<li><strong>Universidad Católica vs. Everton,</strong> 20:30 horas. Estadio Santa Laura.</li>\n</ul>\n<h3>Sábado 26 de abril</h3>\n<ul>\n<li><strong>Cobresal vs. Deportes Limache,</strong> 15:00 horas, Estadio El Cobre.</li>\n<li><strong>Colo Colo vs. Coquimbo Unido</strong>, 16:00 horas, Estadio Monumental.</li>\n</ul>\n<h3>Domingo 27 de abril</h3>\n<ul>\n<li><strong>O'Higgins vs. Deportes Iquique,</strong> 12:30 horas, Estadio \"Jorge Silva\".</li>\n<li><strong>Palestino vs. Universidad de Chile,</strong> 15:00 horas, Estadio Municipal de La Cisterna.</li>\n<li><strong>Huachipato vs. Unión Española,</strong> 17:30 horas, Estadio CAP.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-novena-fecha-de-la-liga-de-primera/2025-04-25/081942.html","streamUrl":null,"titleText":"Los resultados de la novena fecha de la Liga de Primera","uid":"e38601f1-5f88-4d57-a339-f75fefd6e570","updateDate":"2025-04-25T12:19:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su octava fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-novena-fecha-de-la-liga-de/2025-04-25/081434.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la novena fecha de la Liga de Primera","uid":"009a8eeb-2b89-49c7-b793-819a192296c6","updateDate":"2025-04-25T12:13:00.000Z"},{"mainText":"<p >Un <strong>Audax Italiano</strong> lleno de confianza buscará seguir con una campaña soñada y consolidar su sitio en lo más alto de la Liga cuando este viernes visite a U<strong>nión La Calera, desde las 18:00 horas (22:00 GMT)</strong> en el \"Nicolás Chahuán Nazar\", por la novena fecha.</p>\n<p >El cuadro floridano llega encendido a este pleito después de una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-derroto-a-union-espanola-y-escalo-hasta-el-liderato-en-la/2025-04-18/201038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>importante victoria por 2-0 a Unión Española</strong></a> en el clásico de colonias, consiguiendo así sumar 16 puntos para <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-audax-palestino-y-coquimbo-lideran-la-liga-de-primera/2025-04-20/222821.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>compartir el liderato</strong></a> junto a <strong>Palestino y Coquimbo Unido</strong>, quienes igualan hasta en la diferencia de goles.</p>\n<p >Con esos antecedentes, el equipo que comanda<strong> Juan José Ribera</strong> sabe que <strong>si suma podrá presionar puntero exclusivo,</strong> esperando los resultados de \"piratas\" y \"árabes\", que enfrentarán a Colo Colo y la U este sábado y domingo, respectivamente.</p>\n<p >Si bien, en frente asoma una Unión La Calera que no atraviesa su mejor momento, lo cierto es que el equipo \"cementero\" hizo de su cancha un recinto complejo para los visitantes y <strong>no perdió en todo lo que va de 2025, sumando una racha invicta de siete partidos.</strong></p>\n<p >Bajo el arbitraje de Franco Jiménez, este compromiso del 25 de abril que s<strong>e jugará a la par de la visita de Deportes La Serena ante Ñublense en Chillán</strong>, podrás seguirlo con todos los detalles a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767278&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-quiere-mantenerse-en-la-cima-de-la-liga-de-primera-en-su/2025-04-24/182341.html","streamUrl":null,"titleText":"Audax Italiano quiere mantenerse en la cima de la Liga de Primera en su visita a Unión La Calera","uid":"424d9404-b959-4080-8fe5-d712b19650d6","updateDate":"2025-04-25T12:13:00.000Z"},{"mainText":"<p>Con la necesidad de consolidarse como un contendiente en la parte alta de la tabla, <strong>Universidad Católica</strong> recibe este viernes a <strong>Everton de Viña del Mar a las 20:30 horas (00:30 GMT)</strong> en el Estadio Bicentenario de La Florida, por la novena jornada de la Liga de Primera.</p>\n<p>El elenco precordillerano llega a un nuevo cruce contra un equipo de la quinta región después de lo que fue <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/22xyhq7a\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>su agónica remontada 2-1 a Limache</strong></a>, resultado que les permitió meter presión al <strong>sumar 14 puntos que los dejaron a dos del liderato</strong> que comandan <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cltinyurl.com/2aw9rr5h\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Audax Italiano, Palestino y Coquimbo Unido</strong></a>.</p>\n<p>Pese a ello, el desempeño de los dirigidos por Tiago Nunes <strong>continúa en la mira de los hinchas</strong>, quienes <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tribunal-cito-a-universidad-catolica-por-denuncia-del-arbitro/2025-04-23/112018.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dedicaron cánticos</a> en contra de su proceso y el de la dirigencia durante el último cotejo, <strong>en el que el equipo caía hasta el minuto 88</strong> en el Estadio Sausalito.</p>\n<p>En esta oportunidad, el técnico brasileño optará por una formación en la que este: Vicente <strong>Bernedo</strong>; Branco <strong>Ampuero</strong>, Gary <strong>Medel</strong>, Daniel <strong>González</strong>, Eugenio <strong>Mena</strong>; Jhojan <strong>Valencia</strong>, Fernando <strong>Zuqui</strong>, Cristián <strong>Cuevas</strong>; Eduard <strong>Bello</strong>, Fernando <strong>Zampedri</strong> y Juan Francisco <strong>Rossel</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La oncena de Universidad Católica para enfrentar a Everton en La Florida <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/KgazoLo18p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KgazoLo18p</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/3LcUBN8Ugc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3LcUBN8Ugc</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1915588934156927307?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la otra vereda aparece un<strong> dubitativo Everton</strong> ya que, aunque salió de la zona de descenso tras <a rel=\"link a una nota absoluta 25\" href=\"https://tinyurl.com/287v3n7g\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>igualar con Unión La Calera en Viña del Mar</strong></a>, lo cierto es que el entrenador Mauricio Larriera tampoco ha conseguido afianzar una clara propuesta para un elenco que <strong>llenó de expectativas a sus hinchas</strong>.</p>\n<p>Teniendo en mente que Limache está penúltimo por un punto de los seis que llevan, el estratega uruguayo depositará su confianza en: Ignacio <strong>González</strong>; Lucas <strong>Soto</strong>, Ramiro <strong>González</strong>, Diego <strong>Oyarzún</strong>, Nicolás <strong>Baeza</strong>; Álvaro <strong>Madrid</strong>, Enrique <strong>Serje</strong>; Rodrigo <strong>Piñeiro</strong>, Alan <strong>Medina</strong>, Diego <strong>Hernández</strong>; Juan Ignacio <strong>Ramírez</strong>.</p>\n<p>El encuentro será dirigido por el árbitro Juan Lara y, como siempre, podrás seguir todos los detalles a través del <strong>Marcador Virtual de Cooperativa.cl y la señal de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767276&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-quiere-afirmarse-en-la-parte-alta-de-la-liga-ante-un-everton-que/2025-04-24/172810.html","streamUrl":null,"titleText":"La UC quiere afirmarse en la parte alta de la Liga ante un Everton que viene saliendo del fondo","uid":"491b33e8-c594-4f58-af32-bbbf76a29919","updateDate":"2025-04-25T12:09:00.000Z"},{"mainText":"<p>Este viernes 25 de abril comenzará la <strong>novena fecha</strong> de la <strong>Liga de Primera</strong>, la cual se desarrollará hasta el día domingo 27 de abril.</p>\n<p>Todo arrancará con el cotejo entre <strong>Unión La Calera y Audax Italiano</strong> a las 18:00 horas en el Estadio \"Nicolás Chahuán Nazar\" en una jornada donde Universidad Católica chocará ante Everton.</p>\n<p>Al siguiente día, <strong>Colo Colo volverá a la acción por el torneo nacional</strong> recibiendo a Coquimbo Unido en el Estadio Monumental.</p>\n<p>Eso sí, el partido más destacado será el domingo 27 de abril, entre el líder <strong>Palestino</strong>, que recibirá a <strong>Universidad de Chile</strong>, elenco que buscará recortar distancia en este enfrentamiento directo ante los \"árabes\".</p>\n<p>La fecha terminará con el duelo entre <strong>Huachipato y Unión Española</strong> el mismo día a las 17:00 horas en el Estadio CAP.</p>\n<p><strong>Esta es la programación completa de la novena jornada del torneo:</strong></p>\n<h3>Viernes 25 de abril</h3>\n<ul>\n<li>Unión La Calera vs. Audax Italiano, 18:00 horas, Estadio \"Nicolás Chahuán Nazar\".</li>\n<li>Deportes La Serena vs. Ñublense, 18:00 horas, Estadio La Portada.</li>\n<li>Universidad Católica vs. Everton, 20:30 horas. Estadio Santa Laura.</li>\n</ul>\n<h3>Sábado 26 de abril</h3>\n<ul>\n<li>Cobresal vs. Deportes Limache, 14:00 horas, Estadio El Cobre.</li>\n<li>Colo Colo vs. Coquimbo Unido, 16:00 horas, Estadio Monumental.</li>\n</ul>\n<h3>Domingo 27 de abril</h3>\n<ul>\n<li>O'Higgins vs. Deportes Iquique, 12:30 horas, Estadio \"Jorge Silva\".</li>\n<li>Palestino vs. Universidad de Chile, 15:00 horas, Estadio Municipal de La Cisterna.</li>\n<li>Huachipato vs. Unión Española, 17:30 horas, Estadio CAP.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-novena-fecha-de-la-liga-de-primera/2025-04-20/143152.html","streamUrl":null,"titleText":"La programación de la novena fecha de la Liga de Primera","uid":"f11814aa-e9a5-4f64-b6d3-06357e06370d","updateDate":"2025-04-25T12:07:00.000Z"},{"mainText":"<p><strong>Unas 150.000 personas han pasado ante el féretro del papa Francisco en la basílica vaticana</strong> para despedirle, durante los últimos tres días y hasta el mediodía de este viernes, víspera de su funeral.</p>\n<p>El portavoz de la Santa Sede, <strong>Matteo Bruni</strong>, confirmó la cifra hasta las 12:00 horas locales (6:00 en Chile).</p>\n<p>La capilla ardiente del pontífice argentino, fallecido el pasado lunes a las 88 años, permanecerá abierta hasta las 19:00 horas locales (13:00 de Chile) de esta tarde, para después <strong>proceder a la ceremonia del cierre del féretro antes de su funeral solemne</strong>, en la mañana del sábado.</p>\n<p><strong>Las autoridades italianas prevén la presencia de 200.000 personas en las exequias en la plaza de San Pedro</strong>, además de 130 delegaciones de países, con jefes de Estado como el presidente de Estados Unidos, Donald Trump, y una decena de soberanos reinantes.</p>\n<p>La Protección Civil italiana lanzó un mensaje a todos los teléfonos de Roma para informar del <strong>cierre de la plaza vaticana desde las 17:00 locales de hoy</strong> (11:00 de Chile).</p>\n<p><strong>El rito del cierre del féretro tendrá lugar después y será privado</strong>.</p>\n<p>Tras el funeral del sábado, <strong>el cuerpo de Francisco será llevado por un cortejo fúnebre cruzando toda Roma hasta la basílica de Santa María La Mayor</strong>, donde decidió reposar por ser muy devoto de la Virgen 'Salus Populi Romani'.</p>\n<p>Su sepulcro, de hecho, ha sido preparado junto a la capilla que alberga ese icono mariano y consistirá en <strong>una simple losa de mármol en el suelo con una única inscripción, 'FRANCISCUS'</strong>, su nombre pontificio en latín.</p>\n<p>En la pared habrá además una reproducción de su cruz pectoral, en plata y con el Buen Pastor.</p>\n<p><strong>A Roma ya han llegado un total de 149 cardenales del total de los 252 que componen el colegio cardenalicio</strong>, aunque solo 133 entrarán al cónclave para elegir sucesor por tener menos de 80 años, una regla obligada.</p>\n<p>Los cardenales que participarán en el funeral mañana visitarán la tumba del papa argentino el domingo.</p>\n<p>Las exequias además marcan el inicio de las 'Novendiales', el <strong>periodo de nueve días de luto en el Vaticano por la muerte del pontífice</strong>.</p>\n<p><strong>En cuanto al cónclave, la legislación vaticana establece que debe comenzarse en el plazo máximo de 20 días tras la defunción del papa</strong>, que se produjo el 21 de abril.</p>\n<p>Por eso <strong>se espera que los cardenales se encierren en la Capilla Sixtina entre el día 5 de mayo, cuando termina el luto, y el día 10</strong>, cuando se cumple el plazo de los 20 días sin papa.</p>\n<p>La Capilla Sixtina ha anunciado su cierre a partir del 28 de abril para prepararse para el cónclave.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-ha-sido-despedido-por-unas-150-mil-personas-antes-del-funeral/2025-04-25/075619.html","streamUrl":null,"titleText":"El papa ha sido despedido por unas 150 mil personas antes del funeral","uid":"24593766-9266-46ba-bb38-f6782974d115","updateDate":"2025-04-25T11:58:00.000Z"},{"mainText":"<p >Personal de Carabineros, junto con funcionarios municipales, desbarataron un <strong>casino clandestino que operaba al interior de una bodega</strong>, en la comuna de Independencia.</p>\n<p ><strong>Los uniformados detuvieron a su regente, un ciudadano chino</strong>, quien \"fue trasladado a dependencias de la Novena Comisaría de Independencia, y se dio cuenta al fiscal, quien determinará qué va a pasar con el sujeto\" en las próximas horas, indicó el <strong>teniente Marcos Soto, oficial de ronda de la Prefectura Santiago Norte</strong>.</p>\n<p >Al momento del procedimiento, unos siete clientes se encontraban en el interior, y <strong>se incautó un total de 149 máquinas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-desbarato-casino-clandestino-en-independencia/2025-04-25/074220.html","streamUrl":null,"titleText":"Carabineros desbarató casino clandestino en Independencia","uid":"1e1cd354-e78b-414a-bccd-7384d232c7bd","updateDate":"2025-04-25T11:42:00.000Z"},{"mainText":"<p><strong>El teniente general ruso Yaroslav Moskalik</strong>, alto mando del Estado Mayor, murió este viernes debido a la explosión de un auto bomba en la región de Moscú, según informó el Comité de Instrucción de Rusia (CIR).</p>\n<p>\"Según datos preliminares, como resultado de la explosión murió el teniente general Yaroslav Moskalik\", señaló <strong>Svetlana Petrenko, portavoz del CIR</strong>, a medios locales.</p>\n<p>Moskalik, subjefe del mando de operaciones del Estado Mayor de las Fuerzas Armadas de Rusia, <strong>murió al pasar junto a un automóvil (Volkswagen Golf), en el que fue detonado de manera remota un artefacto explosivo</strong>, según Mash y Shot, dos canales de Telegram.</p>\n<p>\"El motivo de la explosión fue un artefacto explosivo. En el lugar del siniestro se hallaron fragmentos del artefacto\", señaló una fuente policial a la agencia TASS.</p>\n<p>Las fuentes citadas por otro canal, BAZA, <strong>hablan de un balón de gas como el motivo de la explosión equivalente a 300 gramos de trilita</strong>, tras lo que el Comité de Instrucción incoó un caso penal por asesinato.</p>\n<p>El atentado tuvo lugar <strong>en el patio de una urbanización</strong> construida al este de la capital rusa especialmente para militares retirados.</p>\n<p>Los medios rusos ofrecieron imágenes de la potente explosión del turismo al paso del general, de 59 años.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/atentado-con-bomba-mato-a-jefe-de-la-defensa-quimica-y-biologica-de/2024-12-17/065934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En diciembre del año pasado el teniente general Ígor Kirílov, jefe de la defensa radiológica, química y biológica de Rusia</a>, <strong>también murió en un atentado con bomba al salir de su domicilio</strong>.</p>\n<p>Entonces, el presidente de Rusia, <strong>Vladímir Putin, calificó dicho atentado de \"falla grave\" de los servicios de seguridad</strong>, que responsabilizaron a los agentes de los servicios secretos ucranianos.</p>\n<p>\"Esto (el asesinato de Kirílov), por supuesto, significa que nuestros agentes del orden y servicios especiales dejan pasar estos ataques. <strong>Necesitamos mejorar el trabajo y evitar fallos tan graves</strong>\", dijo.</p>\n<p>A su vez, poco después el Servicio Federal de Seguridad (FSB) de Rusia dijo haber frustrado una serie de atentados contra altos jefes militares del país e informó de la detención de cuatro ciudadanos rusos en el marco de la investigación.</p>\n<p>\"El Servicio Federal de Seguridad de Rusia frustró una serie de atentados contra militares de alto rango del Ministerio de Defensa que participan en la operación militar especial (en Ucrania), así como contra miembros de sus familias\", señaló.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/alto-oficial-del-estado-mayor-ruso-murio-en-explosion-de-auto-bomba-en/2025-04-25/072512.html","streamUrl":null,"titleText":"Alto oficial del Estado Mayor ruso murió en explosión de auto bomba en Moscú","uid":"a6107ad5-ee2d-4ffc-8474-9880e692d8d4","updateDate":"2025-04-25T11:28:00.000Z"},{"mainText":"<p>El presidente colombiano, <strong>Gustavo Petro, aseguró que es adicto al amor,</strong> en respuesta al excanciller Álvaro Leyva que lo acusó de tener un problema con las drogas que dice haber constatado él mismo durante una visita oficial del mandatario a Francia en junio de 2023.</p>\n<p><strong>\"Nos enamoramos mucho. Voy a decir que somos adictos al amor.</strong> A propósito, ¿por qué se pierde dos días (en Francia), compañero? No hay que pensar mucho (...) Lo que pasa es que el escritor (Leyva) ya no puede hacer eso\", expresó el mandatario entre risas durante un acto en el que sancionó dos leyes contra el maltrato animal.</p>\n<p>Petro recordó que <strong>en abril de 2020 fue operado en Cuba de un cáncer de esófago y que desde entonces no puede emborracharse</strong> por cuenta de la enfermedad que sufrió, por lo que dice que tampoco tiene problemas con el alcohol.</p>\n<p>\"Todos esos trinos (posts) que andan por ahí de que estoy borracho, pues no puedo emborracharme desgraciadamente.<strong> A mí me gustaba el aguardiente Tapa Roja del Tolima. Me ponen esos tragos y ya de una vez me va ardiendo hasta el alma.</strong> Así que<strong> no es porque no quiera, es porque no puedo\"</strong>, agregó.</p>\n<h2><em><span ><strong>Problema de drogadicción</strong></span></em></h2>\n<p>Leyva, en una carta que publicó en sus redes sociales y envió a Petro, afirmó que<strong> en París pudo confirmar que el mandatario \"tenía el problema de la drogadicción\".</strong></p>\n<p>\"¿Pero qué podía yo hacer? Seguro fui inferior. Lo he debido aproximar, ayudar, asistir oportunamente. Guardo en mi interior la pena de no haber intentado extenderle la mano. Lo cierto es que nunca se repuso usted. Es así. Su recuperación lastimosamente no ha tenido lugar\", dijo Leyva, que fue el primer canciller del Gobierno de Petro.</p>\n<p>El excanciller agregó que en ese viaje a París para participar en la Cumbre para un Nuevo Pacto Financiero Mundial, convocada por el presidente francés, Emmanuel Macron, <strong>Petro \"desapareció dos días\" y él fue \"primer testigo\" de hechos que aún le producen \"desazón y desconcierto\".</strong></p>\n<p>\"Uno de ellos, la ocasión en que usted se desapareció dos días en París durante una visita oficial. Como si inteligencia francesa fuera incompetente como para no haber conocido su paradero. <strong>Momentos embarazosos para mí como persona y como su canciller.</strong> Y mucho más cuando supe en dónde había estado\", afirmó Leyva.</p>\n<p>Al respecto, Andrea Petro, una de las hijas del mandatario, publicó en la red social X que su padre encontró en Francia algo que no tiene en Colombia: \"tiempo en familia, privacidad, calma\".</p>\n<p>\"Su pasatiempo favorito fue estar con mis hijas, ser abuelo sin distracciones. ¿Culpable de desconectarlo un poco? Lo asumo. Solo buscábamos una paz que allá no permiten\", añadió la hija del presidente, que vive en Francia.</p>\n<p>Políticos cercanos a Petro criticaron la actitud de Leyva y dijeron que si tenía conocimiento de problemas del presidente debió comentarlos cuando estaba en el Gobierno y no después.</p>\n<p>En tanto, voces opositoras piden que se investigue la denuncia hecha por el exjefe de la diplomacia colombiana.</p>\n<p><strong>Leyva fue el primer ministro de Relaciones Exteriores de Petro</strong>, cargo en el que estuvo desde el 7 de agosto de 2022 hasta comienzos de 2024, cuando salió del Gobierno al ser suspendido por la Procuraduría (Ministerio Público) debido a problemas con un contrato para la emisión de pasaportes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-dice-que-su-adiccion-es-al-amor-y-desmiente-tener-un-problema/2025-04-25/004248.html","streamUrl":null,"titleText":"Petro dice que su adicción es \"al amor\" y desmiente tener un problema con las drogas","uid":"2a4a2924-8af8-42e1-9903-81c41be85cc3","updateDate":"2025-04-25T05:00:00.000Z"},{"mainText":"<p >Durante la noche de este jueves se reveló el t<strong>estimonio de una presunta tercera víctima</strong>, una menor de edad<strong>, en los incidentes ocurridos el 10 de abril en el Estadio Monumental,</strong> en la previa del duelo de Colo Colo y Fortaleza en la Copa Libertadores.</p>\n<p >En diálogo con <a rel=\"link a una nota absoluta 1\" href=\"%20https://www.chilevision.cl/noticias/nacional/exclusivo-se-revela-testimonio-de-presunta-tercera-victima-en-tragedia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">CHV Noticias</a>, la menor contó su versión y<strong> aseguró que fue empujada por hinchas</strong> y terminó en el suelo al lado de Mylan Liempi, el niño de 12 años que falleció en la tragedia, y perdió el conocimiento durante los incidentes. </p>\n<p >\"Yo estaba afuera del estadio esperando a un grupo, cuando Carabineros que estaban en la entrada, subieron unas calles más por los hinchas. Al ver que no había carabineros, se meten (hinchas) y me empujan. <strong>Yo tropiezo con Mylan y caigo al piso. Él se para y sigue corriendo</strong>\", relató.</p>\n<p >\"Yo me paro y sigo corriendo y él se cae de nuevo y no se levanta.Yo paro para tratar de ayudarlo en lo que<strong> me cae una reja encima, me pega en la cabeza</strong> y caí al piso. Altiro pasa el carro lanzagases encima de la reja.<strong> A mí me aplasta la pierna y quedé inconsciente entre el golpe en la cabeza y el dolor\"</strong>, explicó.</p>\n<p >Finalmente, contó que \"despierto al rato. <strong>No sé cuanto estuve inconsciente en el piso</strong> con la reja encima. Me ayudan y me sacan la reja y me ayudan a caminar porque me dolía mucho la pierna. Estaban los carabineros todo el rato mirando lo que había pasado\".</p>\n<p >\"<strong>Algunos carabineros lloraban y estaban en shock, pero no hacían nada.</strong> Mylan estaba con mucha sangre y Martina estaba casi convulsionando y ellos solo miraban. <strong>No hicieron nada por ayudarlos</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/presunta-nueva-victima-en-el-monumental-conto-testimonio-algunos/2025-04-24/235928.html","streamUrl":null,"titleText":"Presunta nueva víctima en el Monumental contó testimonio: Algunos carabineros lloraban y estaban en shock","uid":"ebe855a4-12ec-4602-b090-10bbc36b0889","updateDate":"2025-04-25T03:57:00.000Z"},{"mainText":"<p>Personal de Fiscalía y el OS7 de Carabineros llegó este jueves a dependencias de la Zofri en Iquique, en el marco de una investigación por delitos de corrupción.</p>\n<p>Los hechos, denunciados por Contraloría, consisten en la <strong>contratación del expresidente de la Zofri, Vladimir Sciaraffia, en calidad de asesor, en junio del 2021.</strong></p>\n<p>El fiscal<strong> Juan Castro Bekios</strong> detalló que la diligencia es \"relativa a hechos acaecidos durante el año 2021, ese informe data del 2024, y a propósito de aquel informe y de <strong>hechos que eventualmente podrían ser constitutivos de fraude al fisco,</strong> se inicia una investigación que está a cargo del fiscal Eduardo Ríos y el objeto de venir a realizar esta diligencia en conjunto con personal anticorrupción del OS7 es buscar una serie de antecedentes\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/fiscalia-allano-zofri-en-iquique-por-investigacion-de-delitos-de/2025-04-24/235231.html","streamUrl":null,"titleText":"Fiscalía allanó Zofri en Iquique por investigación de delitos de corrupción","uid":"d4e9093f-f02e-46b2-b1ff-5b0410c9f649","updateDate":"2025-04-25T03:53:00.000Z"},{"mainText":"<p>Un buen apronte tuvo el piloto chileno <strong>Benjamín Hites (Team Corsi Sport)</strong> en las últimas prácticas oficiales en el autódromo \"Óscar y Juan Gálvez\" de la capital trasandina, con motivo de la primera fecha del <strong>Campeonato Argentino TC2000</strong> que se disputará los días 3 y 4 de mayo en la ciudad de Oberá, Misiones.</p>\n<p>Tras seis años de estar alejado de las pistas argentinas luego de correr en Estados Unidos y Europa entre 2019 y 2024, el nacional regresó a los escenarios para conducir <strong>una máquina SUV con tracción delantera</strong>, debutando en este tipo de auto, ya que siempre corrió en vehículos <strong>con empuje trasero.</strong></p>\n<p>Hites terminó en la cuarta posición distanciado a <strong>un segundo y una milésima</strong> de lo que marcó el trasandino <strong>Matías Rossi (Gazoo Racing),</strong> quien rompió el récord del circuito 8 luego de registrar <strong>1 minuto 18 segundos 267 milésimas para los 3.337,30 metros.</strong></p>\n<p>\"Me sentí muy cómodo, yendo de menos a más. Fue muy positivo, aunque el auto está muy nuevo para la carrera.<strong> En cuanto al comportamiento, en los ingresos a las curvas se iba de cola y también lo mejoramos.</strong> Lo importante es que me estoy adaptando bien a la tracción delantera, aunque todavía me faltan kilómetros\", sostuvo el nacional.</p>\n<p><strong>SUV,</strong> es un segmento que marcará el inicio de una nueva era en el automovilismo de competición en el orbe, ya que se adaptaron unos<strong> 25 autos de diferentes marcas para la temporada 2025</strong> con un total de 12 fechas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/benjamin-hites-destaco-en-practicas-del-tc2000-y-se-alista-para-hacer-su/2025-04-24/234656.html","streamUrl":null,"titleText":"Benjamín Hites destacó en prácticas del TC2000 y se alista para hacer su debut en los SUV","uid":"cb7d11ff-bb9b-4233-83a4-dd7bc09d9c99","updateDate":"2025-04-25T03:38:00.000Z"},{"mainText":"<p><strong>El Tribunal Oral en lo Penal de Viña del Mar declaró culpable al juez Juan Carlos Maggiolo</strong>, quien se dio a la fuga tras un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/juez-es-formalizado-por-huir-tras-fatal-accidente-su-defensa-asegura/2024-03-20/185104.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">accidente de tránsito con resultados fatales en Concón en agosto del 2023.</a></p>\n<p>El día de los hechos, según Fiscalía, un vehículo Nissan no respetó el ceda el paso de la intersección de Los Pellines con Francisco Soza, lo que significó que impactara contra un segundo vehículo -cuyo conductor se dio a la fuga- que luego se estableció que pertenecía al abogado, <strong>provocando la muerte de la copiloto del conductor.</strong></p>\n<p>La sentencia en contra de Maggiolo, que se encuentra suspendido de sus labores, será dada a conocer el próximo 5 de mayo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/declaran-culpable-a-juez-que-huyo-de-fatal-accidente-en-concon/2025-04-24/233813.html","streamUrl":null,"titleText":"Declaran culpable a juez que huyó de fatal accidente en Concón","uid":"be23b402-3423-4915-bad2-75ac59548b7e","updateDate":"2025-04-25T03:38:00.000Z"},{"mainText":"<p><strong>Lucas Bovaglio, </strong>entrenador de<strong> Palestino,</strong> valoró la<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-logro-un-sufrido-triunfo-ante-cruzeiro-para-afianzarse-en-la/2025-04-24/223553.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esforzada victoria contra Cruzeiro</a> por la Copa Sudamericana</strong>, principalmente por lo complejo del partido y lo vital para acercarse a la clasificación para las siguientes fases.</p>\n<p>\"<strong>Fue un partido tremendamente difícil, que no arrancamos bien</strong>. Los primeros 15 a 20 minutos quien tenía el control era Cruzeiro. De repente empezamos a entrar en partido y a creer en nuestras posibilidades de conseguir la victoria\", repasó en diálogo con <em>DSports</em> en zona mixta.</p>\n<p>\"<strong>El partido fue durísimo hasta el último instante</strong>. Enfrentábamos al último subcampeón, un equipo con tremendos jugadores y teníamos que hacer valer la localía\", apuntó.</p>\n<p>El DT destacó que \"<strong>conseguimos una victoria que necesitábamos, porque era una final para nosotros</strong>. Creo que es un premio al esfuerzo que hicieron los jugadores\".</p>\n<p>\"El triunfo <strong>tiene un valor significativo porque Cruzeiro queda en cero puntos y, a priori, era el 'cuco' del grupo</strong>. Ahora se nos vienen dos salidas y siempre tiene su complejidad jugar de visitante\", agregó.</p>\n<p>Sobre esos desafíos en el exterior, Bovaglio indicó: \"Vamos a visitar a este gran equipo que es Cruzeiro, ir a Santa Fe contra Unión y cada partido es muy difícil. <strong>Es un grupo realmente muy parejo y cada partido tiene un valor importante</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Palestino cosechó su segunda victoria en Sudamericana y mantuvo a Cruzeiro en blanco <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6NLuRyqmF9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6NLuRyqmF9</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/skr7PjvE3v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/skr7PjvE3v</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1915609664856707259?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Iremos pensando escollo por escollo, pero siempre tenemos la ilusión de que este Palestino pueda acceder a la próxima fase\", remarcó.</p>\n<p>El estratega también desestimó dosificaciones a gran escala. \"Los chicos hicieron un esfuerzo enorme. <strong>Jugamos cada tres días; es un calendario tremendo, pero uno quiere que el equipo sea protagonista</strong>\", declaró.</p>\n<p><strong>En miras al siguiente partido contra Universidad de Chile en el torneo local</strong>, el adiestrador \"árabe\" señaló que \"es enfrentar a uno de los mejores equipos del fútbol chileno, pero <strong>hoy Palestino está bien. Esa posición que estamos ocupando no la queremos ceder</strong> y creemos en que vamos a estar a la altura del compromiso\".</p>\n<p>Palestino, que forma un triunvirato en la cima de la liga nacional junto a Audax Italiano y Coquimbo Unido con 16 puntos, chocará con la U (10) este domingo 27 de abril a las 15:00 horas en el Estadio Municipal de La Cisterna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/bovaglio-tras-vencer-a-cruzeiro-lo-necesitabamos-era-una-final-para/2025-04-24/233521.html","streamUrl":null,"titleText":"Bovaglio tras vencer a Cruzeiro: Lo necesitábamos, era una final para nosotros","uid":"2ea88803-f47a-4807-b3e3-85285d4c627f","updateDate":"2025-04-25T03:32:00.000Z"}]
