[{"mainText":"Johnson era el cuarto republicano nominado en dos semanas, para suceder al también conservador Kevin McCarthy, destituido por una rebelión interna en su partido. \"La Cámara es tan complicada y diversa como la gente a la que representamos\", dijo el congresista en su primer discurso.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/politica/mike-johnson-aliado-de-trump-es-el-nuevo-presidente-de-la-camara-baja/2023-10-25/165616.html","streamUrl":null,"titleText":"Mike Johnson, aliado de Trump, es el nuevo presidente de la Cámara Baja de EE.UU.","uid":"3be5d286-7312-4d74-9549-57ea9206d36a","updateDate":"2023-10-25T20:03:00.000Z"},{"mainText":"El hecho ocurrió pese a que el recinto tiene constante vigilancia policial.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sujetos-robaron-manillas-de-bronce-de-la-puerta-del-congreso-en-santiago/2023-10-25/163206.html","streamUrl":null,"titleText":"Sujetos robaron manillas de bronce de la puerta del Congreso en Santiago","uid":"7ba79ff0-c3b4-458c-9f2c-ba414db6fe0c","updateDate":"2023-10-25T19:44:00.000Z"},{"mainText":"En principio la movilización fue postergada hasta el 24 de noviembre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/aviacion/controladores-de-transito-aereo-suspenden-paro-de-este-jueves/2023-10-25/163756.html","streamUrl":null,"titleText":"Controladores de tránsito aéreo suspenden paro de este jueves","uid":"d9516ab6-7c90-40cc-8728-03ac0b5ef70e","updateDate":"2023-10-25T19:41:00.000Z"},{"mainText":"Una excavación arqueológica en el norte de Irak desveló una escultura de más 2.700 años de antigüedad. En una misión dirigida por el profesor Dr. Ahmed Fakak Al-Badrani, se debeló el cuerpo de un Lamassu sin cabeza (una de las figuras más representativas de la cultura de Mesopotamia). La estructura de toro alado fue descubierta por primera vez en 1992 por un equipo de excavación iraquí. Su cabeza fue robada en 1995, pero luego fue recuperada y colocada en el Museo Nacional Iraquí en Bagdad, donde permanece.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/irak/arqueologos-desentierran-un-lamassu-de-2-700-anos/2023-10-25/154238.html","streamUrl":null,"titleText":"Arqueólogos desentierran un Lamassu de 2.700 años","uid":"f8dce4da-7a1f-454b-b880-54ca2e9801b5","updateDate":"2023-10-25T19:39:00.000Z"},{"mainText":"Senapred informó que \"al momento, no se registra afectación a monumentos o sectores patrimoniales\". Van 100 hectáreas consumidas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/rapa-nui/incendio-en-rapa-nui-bomberos-descarta-riesgo-para-viviendas/2023-10-25/161940.html","streamUrl":null,"titleText":"Incendio en Rapa Nui: Bomberos descarta riesgo para viviendas","uid":"6caedc16-7646-4dd5-9ff2-1a5f2cba32f4","updateDate":"2023-10-25T19:36:00.000Z"},{"mainText":"La iniciativa, que está siendo trabajada por el ministro Grau, acortará los plazos hasta en un 30 por ciento. Seguridad y orden público, agua y lograr grandes acuerdos políticos fueron los tres grandes temas destacados por el timonel de la SNA, Antonio Walker.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-espera-racionalizar-sistema-de-permisos-con-nuevo/2023-10-25/155814.html","streamUrl":null,"titleText":"Presidente Boric espera \"racionalizar\" sistema de permisos con nuevo proyecto","uid":"cf34b616-089d-486e-af73-5a85febefa88","updateDate":"2023-10-25T19:32:00.000Z"},{"mainText":"El primer ministro israelí remarcó que \"estamos en una guerra por nuestra soberanía, por nuestra existencia\". \"Lo único que nos importa es salvar a este país y obtener la victoria\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-reafirma-que-habra-intervencion-terrestre-en-gaza/2023-10-25/155140.html","streamUrl":null,"titleText":"Netanyahu reafirma que \"habrá intervención terrestre\" en Gaza","uid":"80f72946-4c1a-45a1-b143-2c74f0d8d8f6","updateDate":"2023-10-25T19:11:00.000Z"},{"mainText":"La cinta será exhibida este jueves 2 de noviembre a las 16:00 horas.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/pelicula-mas-alla-de-las-montanas-coronara-ciclo-de-cine-chino-en-vina/2023-10-23/160422.html?=efectochina","streamUrl":null,"titleText":"Película \"Más allá de las montañas\" coronará ciclo de cine chino en Viña del Mar","uid":"dc44ac44-a028-47e7-98df-35a1552c0732","updateDate":"2023-10-25T18:38:00.000Z"},{"mainText":"Un Sheng es una unidad de volumen y también un recipiente para medir las cantidades de grano. Elaborado de bronce y con una forma rectangular, presenta ángulos rectos y tiene un pequeño mango. Con su creación, un sheng de arroz pasó a ser una cantidad fija y así los impuestos a los alimentos gozaron de una gran precisión. La tributación constante fue el pilar sobre el cual se apoyó el reino de Qing para anexionarse los seis reinos.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/tesoros-de-china-el-trascendental-legado-de-un-simple-recipiente/2023-10-25/152737.html?=efectochina","streamUrl":null,"titleText":"Tesoros de China: El trascendental legado de un simple recipiente rectangular","uid":"c3be62c9-f931-4762-ba23-d797abd10713","updateDate":"2023-10-25T18:31:00.000Z"},{"mainText":"Un dramático nacimiento tuvo lugar en la ciudad de Jan Yunis, en la Franja de Gaza, luego de que una mujer embarazada resultó herida en un ataque de Israel que afectó a su casa. La víctima fue trasladada de urgencia a un hospital cercano, donde se la sometió a una cesárea. La guagua nació sin problemas y la madre se encuentra estable tras la operación; una verdadera \"imagen de esperanza en medio del horror de la guerra\", señaló el portal web del diario español El Mundo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/mujer-dio-a-luz-tras-ser-herida-en-un-ataque-israeli-a-gaza/2023-10-25/135725.html","streamUrl":null,"titleText":"Mujer dio a luz tras ser herida en un ataque israelí a Gaza","uid":"091d61ee-1ded-4f53-80df-d1a7b2690a40","updateDate":"2023-10-25T17:33:00.000Z"},{"mainText":"Diversos rostros de Canal 13, como Polo Ramírez o Soledad Onetto, recurrieron a redes sociales para enviar su apoyo al periodista Miguel Acuña, quien recientemente protagonizó un accidente mientras conducía bajo la influencia del alcohol.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/canal-13/rostros-de-canal-13-enviaron-su-apoyo-a-miguel-acuna-tras-accidente/2023-10-25/142547.html","streamUrl":null,"titleText":"Rostros de Canal 13 enviaron su apoyo a Miguel Acuña tras accidente","uid":"ce848b44-1ec9-49fd-8513-37e6dd0efe38","updateDate":"2023-10-25T17:29:00.000Z"},{"mainText":"\"No puede ser que pasados 50 días recién se empiece a tomar medidas\", dijo el exministro respecto a los problemas que delató el paro regional de profesores. El actual jefe de la cartera, Nicolás Cataldo, proyectó el regreso de los alumnos para noviembre, y admitió que el sistema de desmunicipalización \"está en un riesgo importante\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-atacama/raul-figueroa-y-crisis-educativa-en-atacama-la-falta-de-gestion-es-muy/2023-10-25/140317.html","streamUrl":null,"titleText":"Raúl Figueroa y crisis educativa en Atacama: \"La falta de gestión es muy grave\"","uid":"d1af4cf1-1d62-4ba8-9238-8606c02f86db","updateDate":"2023-10-25T17:25:00.000Z"},{"mainText":"Tras la votación, el trámite del proyecto en la Cámara Alta se entendió por cumplido y avanzó a los diputados. La oposición destacó como \"un gran avance\" la nueva legislación, con las indicaciones del Ejecutivo incluidas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/veto-por-usurpaciones-senado-aprobo-13-de-las-14-observaciones-del/2023-10-25/135630.html","streamUrl":null,"titleText":"Veto por usurpaciones: Senado aprobó 13 de las 14 observaciones del Gobierno","uid":"45d30bc0-844b-41d8-b2c5-a2d7550e26ba","updateDate":"2023-10-25T17:21:00.000Z"},{"mainText":"El organismo les imputa el delito de fraude al Fisco por el convenio suscrito con la fundación En Ti. En la acción no se incluye al gobernador regional, Rodrigo Díaz.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cde-se-querella-contra-polizzi-sus-socios-y-dos-funcionarios-del-gore/2023-10-25/135616.html","streamUrl":null,"titleText":"CDE se querella contra Polizzi, sus socios y dos funcionarios del GORE Biobío","uid":"0ce306d9-dafc-4a92-ba66-5b2fd035bd6a","updateDate":"2023-10-25T17:04:00.000Z"},{"mainText":"La Brigada Investigadora del Crimen Organizado de la PDI y la Fiscalía Metropolitana Sur dieron a conocer sobre la detención de seis personas por los delitos de tráfico de drogas, de armas y lavado de activos. Esta banda mantenía su centro de operaciones en la zona sur de la capital y realizaba envíos de armas y drogas a distintas regiones del país. En el operativo se incautaron armas de fuego y de fogueo (algunas que se encontraban en proceso de adaptación para el disparo) y cerca de 60 kilos de droga. \"En uno de esos domicilios encontramos un laboratorio para abultar droga, además en ese mismo lugar mantenían un taller artesanal para la modificación de armas de fuego\", detalló el subprefecto Juan Pablo Pardo. \"En el proceso investigativo se realizó un trabajo de levantamiento patrimonial, procediendo a incautar también los bienes de esta organización\", añadió.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pdi-detuvo-a-seis-sujetos-dedicados-al-trafico-de-armas-y-drogas-hacian/2023-10-25/134207.html","streamUrl":null,"titleText":"PDI detuvo a seis sujetos dedicados al tráfico de armas y drogas: Hacían envíos a todo el país","uid":"22f8affd-b836-482c-a985-140b5f5fb58b","updateDate":"2023-10-25T16:50:00.000Z"}]
