[{"mainText":"<p>El pleno del <strong>Congreso de Perú rechazó este jueves admitir a debate una<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/el-presidente-de-transicion-de-peru-descarto-renunciar-al-cargo/2025-10-16/161548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> moción de censura</a></strong> contra el presidente interino del país, el derechista <strong>José Jerí</strong>, tras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/congreso-de-peru-pide-investigacion-rapida-e-independiente-de-muerte/2025-10-16/124313.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la muerte de un manifestante en la multitudinaria movilización celebrada en Lima</a> contra el Ejecutivo y Legislativo peruanos.</p>\n<p>El legislador izquierdista <strong>Pasión Dávila</strong> presentó una moción de censura contra la mesa directiva del Congreso, que Jerí presidía hasta el viernes pasado, con la expectativa de remover a sus integrantes y forzar con el cambio del mandatario interino.</p>\n<p>Sin embargo, la posible admisión de la moción recibió <strong>60 votos en contra</strong>, principalmente de las fuerzas de derecha que respaldan a Jerí, y <strong>20 a favor</strong>, con lo cual fue desechada y el encargado de la mesa de debates, el legislador ultraconservador <strong>José Cueto</strong>, anunció que se enviaba al archivo, tras lo cual se levantó la sesión plenaria.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Al no haber alcanzado los votos necesarios, la moción de censura pasa al archivo.</p>\n— Congreso del Perú 🇵🇪 (@congresoperu) <a href=\"https://twitter.com/congresoperu/status/1978915161218945074?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La censura contra Jerí <strong>requería únicamente 59 votos</strong> de los 130 congresistas que componen el hemiciclo peruano, a diferencia de los al menos 87 votos, equivalentes a dos tercios de la cámara, que hacían falta para destituir a su predecesora, <strong>Dina Boluarte,</strong> quien fue sacada del poder el pasado jueves de manera casi unánime, con 123 votos.</p>\n<p>Esto se debe a que Jerí ascendió al sillón presidencial en su calidad de presidente de la mesa directiva del Congreso, la misma que puede ser censurada con la mitad más uno de los votos de la cámara.</p>\n<h2 ><span ><em><strong>Conmoción por violenta noche de protestas</strong></em></span></h2>\n<p>Perú vivió durante la noche del miércoles una de las <strong>manifestaciones</strong> más grandes de los últimos años, con movilizaciones en varias ciudades.</p>\n<p>La marcha más grande se dio en el centro de Lima, donde la protesta se saldó con <strong>un manifestante fallecido por arma de fuego, más de 100 heridos</strong>, entre ellos unos 80 policías, y alrededor de <strong>una decena de detenidos.</strong></p>\n<p>La muerte de <strong>Eduardo Ruiz</strong> ha causado conmoción al haber recibido un disparo que, de acuerdo a testigos, provino de un \"terna\", un policía encubierto de civil y sin ninguna identificación que aparentemente estaba infiltrado entre los protestantes, algo que el ministro del Interior,<strong> Vicente Tiburcio</strong>, ha negado.</p>\n<p>La protesta seguía con las reivindicaciones de otras movilizaciones realizadas en semanas anteriores a iniciativa de la llamada 'Generación Z' que se manifiestan en contra de la corrupción y de la creciente inseguridad ciudadana, impulsada por el auge del crimen organizado. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/fracaso-la-mocion-de-censura-contra-el-presidente-interino-de-peru/2025-10-17/001730.html","streamUrl":null,"titleText":"Fracasó la moción de censura contra el presidente interino de Perú","uid":"1cc28394-4e2f-4111-8be5-a18c263b1ba7","updateDate":"2025-10-17T03:17:30.000Z"},{"mainText":"<p>El candidato argentino en las elecciones legislativas del próximo 26 de octubre<strong> Hernán Damiani</strong>, de la Unión Cívica Radical (UCR, de centro derecha), <strong>falleció a los 66 años tras sufrir un infarto cuando participaba en un debate político transmitido en directo</strong> por un canal de streaming.</p>\n<p>Damiani, que se presentaba a las elecciones por la <strong>provincia de Misiones</strong>, en el norte de Argentina, participaba como invitado junto a otros candidatos en el programa La Casa y, a pocos minutos de comenzar, sufrió un infarto. A continuación fue trasladado, de urgencia, al Hospital Madariaga de Posadas, donde se confirmó su fallecimiento.</p>\n<p>El candidato tenía una extensa trayectoria política en Misiones, provincia argentina conocida en el exterior por albergar las cataratas de Iguazú: fue <strong>diputado provincial en dos períodos</strong> durante los años noventa del siglo XX, luego ocupó un escaño en el Congreso Nacional y, en la actualidad, integraba la lista de UCR para las legislativas del 26 de octubre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con dolor despedimos a un gran militante y dirigente de Misiones, Hernán Damiani. Falleció ayer mientras defendía sus ideas en un debate. Fue legislador prov. y diputado Nacional, con gran protagonismo contra los embates del menemismo en los 90. Acompañamos a su familia y amigos. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/i0qKksMuCw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/i0qKksMuCw</a></p>\n— Unión Cívica Radical (@UCRNacional) <a href=\"https://twitter.com/UCRNacional/status/1978817326666359102?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras el suceso, los conductores del programa pidieron no difundir las imágenes del momento en el que le sobrevino el infarto por respeto a la familia, mientras que <strong>YouTube retiró la grabación original del debate</strong> para evitar su reproducción.</p>\n<p>Su muerte generó una fuerte conmoción en el ámbito político local. \"Con <strong>gran estupor y profunda tristeza</strong> recibo la inesperada noticia del fallecimiento de Hernán Damiani. Mi reconocimiento a su trayectoria, militancia y fuertes convicciones\", expresó en redes sociales el gobernador de Misiones, <strong>Hugo Passalacqua.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con gran estupor y profunda tristeza recibo la inesperada noticia del fallecimiento de Hernán Damiani. Mi reconocimiento a su trayectoria, militancia y sus fuertes convicciones. Un abrazo de acompañamiento a su familia. Guardaré por siempre en mi memoria nuestra sincera amistad y… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/YyMGwKRyym\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YyMGwKRyym</a></p>\n— Hugo Passalacqua (@passalacquaok) <a href=\"https://twitter.com/passalacquaok/status/1978631008753705168?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/tragedia-en-vivo-candidato-a-diputado-murio-de-un-infarto-en-pleno/2025-10-16/234639.html","streamUrl":null,"titleText":"Tragedia en vivo: Candidato a diputado murió de un infarto en pleno debate en Argentina","uid":"e7e82c69-f2c9-464c-85f5-8b48631d0754","updateDate":"2025-10-17T02:46:39.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Lebu</strong> condenó a <strong>tres años y un día, con el beneficio de la libertad vigilada</strong>, a <strong>Claudia Nahuelan Llempi, pareja de Federico Astete Catrileo, sindicado como líder de la Resistencia Mapuche Lafkenche.</strong></p>\n<p>Nahuelan era investigada por delitos de <strong>asociación ilícita criminal, robo con intimidación, robo con violencia e incendio</strong>, vinculados con diversos atentados ocurridos en la Provincia de Arauco (Región del Biobío), entre ellos la destrucción del <strong>Molino Grollmus</strong>. La <strong>Fiscalía le ofreció, sin embargo, acceder a un procedimiento abreviado </strong>por la vía de reconocer parte de los cargos, y así no ser perseguida penalmente por el resto.</p>\n<p>\"Estimamos que la prueba no era suficiente para sostener aquellas imputaciones ligadas a los delitos de robo con intimidación e incendio, y <strong>solamente estábamos en condiciones de probar la asociación ilícita</strong>. A través del procedimiento abreviado, <strong>finalmente fue condenada</strong> y se citó a audiencia para efectos de comunicar nuestra decisión de no continuar (la causa) en relación con los otros dos delitos\", explicó el <strong>fiscal Danilo Ramos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/pareja-del-lider-de-la-resistencia-mapuche-lafkenche-fue-condenada-a/2025-10-16/234931.html","streamUrl":null,"titleText":"Pareja del líder de la Resistencia Mapuche Lafkenche fue condenada a tres años","uid":"40371897-1397-4fa6-aeea-1991ba49fa68","updateDate":"2025-10-17T02:49:31.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> recibe este viernes a<strong> O'Higgins</strong> en el Estadio Tierra de Campeones, desde las <strong>20:30 horas (23:30 GMT)</strong> por la fecha 24 de la Liga de Primera, un <strong>duelo vital en medio de su crítica lucha por evitar el descenso.</strong></p>\n<p>El cuadro nortino está colista con 14 puntos y está obligado a ganar para acercarse a Deportes Limache, que está penúltimo con 18.</p>\n<p>El escenario para los \"Dragones Celestes\" es complicado, ya que además llegan golpeados por la renuncia el pasado lunes del técnico Fernando Díaz. Serán<strong> Manuel Villalobos y Rodrigo Guerrero</strong> los encargados de dirigir como dupla interina.</p>\n<p>O'Higgins, por su lado, tiene 41 puntos en el cuarto lugar de la tabla, a 15 del líder Coquimbo, pero a solo uno de los escoltas, U. de Chile y la UC.</p>\n<p>Los pupilos de <strong>Francisco \"Paqui\" Meneghini</strong> necesitan la victoria para asaltar, provisoriamente, el segundo lugar, que da cupo directo a la Copa Libertadores.</p>\n<p>El duelo será arbitrado por Juan Lara, asistido por Wladimir Muñoz y Joaquín Arrué; Matías Assadi será el cuarto juez y el VAR estará a cargo de Cristián Garay y Víctor Abarzúa.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-iquique-recibe-a-o-higgins-en-medio-de-su-critica-lucha-por/2025-10-16/230134.html","streamUrl":null,"titleText":"Deportes Iquique recibe a O'Higgins en medio de su crítica lucha por evitar el descenso","uid":"af94daac-2774-4b62-ba84-2e1a84f1541b","updateDate":"2025-10-17T02:01:34.000Z"},{"mainText":"<p>El alcalde de la comuna de Melipeuco (Región de La Araucanía), <strong>Alejandro Cuminao</strong>, presentó una querella criminal contra <strong>Francisco Zárate</strong>, funcionario de la Municipalidad <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/detienen-a-funcionario-por-morder-al-alcalde-de-melipeuco-en-una-oreja/2025-09-17/131143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusado de morder y arrancarle parte de una oreja el pasado 16 de septiembre </a>y que se encuentra actualmente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/justicia-ratifico-la-prision-del-funcionario-municipal-que-mordio-oreja/2025-09-24/122225.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en prisión preventiva</a> por este caso.</p>\n<p>\"Esta querella es por dos delitos: <strong>lesiones graves gravísimas en concurso con un delito de amenazas de muerte</strong>. En tal sentido, hemos aportado todos los antecedentes al Ministerio Público para que estos hechos sean esclarecidos a la brevedad\", dijo el abogado del jefe comunal, <strong>Dionisio Ulloa.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/alcalde-de-melipeuco-se-querello-contra-funcionario-que-le-mordio-una/2025-10-16/233543.html","streamUrl":null,"titleText":"Alcalde de Melipeuco se querelló contra funcionario que le mordió una oreja","uid":"bebd4713-d031-43e8-b772-413970f58be0","updateDate":"2025-10-17T02:35:43.000Z"},{"mainText":"<p>El <strong>Tribunal de Juicio Oral en lo Penal de La Serena</strong> dictó este jueves <strong>veredicto condenatorio</strong> en contra de un <strong>sujeto de nacionalidad venezolana e iniciales C.T.A.L.</strong>, como autor del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/indagan-la-data-de-muerte-del-medico-que-intento-quemar-un-cesfam/2024-07-12/105252.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>homicidio calificado del médico Nicolás Pinochet</strong>, ocurrido en julio del año pasado en la comuna</a>.</p>\n<p>En una resolución unánime, el tribunal dio por acreditado que, alrededor de la 01:30 del 9 de julio de 2024, en un <strong>sitio eriazo</strong> ubicado en <strong>Ruta 5 Norte</strong>, frente a una estación de servicio, C.T.A.L. y otro sujeto, \"<strong>actuando conjuntamente con el fin de darle muerte a la víctima y aumentar deliberadamente el mal causado lo lesionaron con un elemento contuso en la zona genital y posteriormente con una piedra de gran dimensión en la cabeza</strong>, causándole la muerte por un traumatismo craneoencefálico\".</p>\n<p>\"Antes de retirarse del lugar, dejaron el cuerpo de la víctima atado de pies entre unos matorrales a un costado de un ruco\", señala la resolución, que atribuyó al asesino los agravantes de \"<strong>obrar sobreseguro\" </strong>y el \"<strong>aumento inhumano y deliberado del dolor causado</strong>\", galeno que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/medico-trato-de-incendiar-un-cesfam-en-la-serena/2024-07-09/193703.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se hizo conocido por haber intentado incendiar un cesfam pocos días antes de su muerte</a>.</p>\n<p>La audiencia de comunicación de la sentencia quedó programada para las 14:00 horas del lunes 27 de octubre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">TOP de La Serena dicta veredicto condenatorio por homicidio calificado <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/QlFQILUC20\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QlFQILUC20</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/BEspwMntGk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BEspwMntGk</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1978932736686501976?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/la-serena-dictan-condena-por-cruel-homicidio-de-medico-que-intento/2025-10-16/232346.html","streamUrl":null,"titleText":"La Serena: Dictan condena por cruel homicidio de médico que intentó quemar un cesfam","uid":"ff7ea9a9-05f0-466d-b5e1-4aceb2ddad41","updateDate":"2025-10-17T02:23:46.000Z"},{"mainText":"<p>La<strong> Fiscalía General de Bolivia</strong> informó este jueves que aprehendió a <strong>Luis Marcelo Arce Mosqueira</strong>, hijo del presidente <strong>Luis Arce,</strong> quien es investigado por un caso de <strong>violencia familiar</strong> en contra de su pareja, pese a que ésta presentó el desistimiento de su denuncia.</p>\n<p>\"La Fiscalía General del Estado confirma la aprehensión de Marcelo Arce M., investigado por la presunta comisión del delito de Violencia Familiar o Doméstica. En las próximas horas el sindicado <strong>deberá prestar su declaración</strong> informativa ante la Fiscal asignada al caso\", informó el Ministerio Público.</p>\n<p>Asimismo, se difundió la fotografía de Arce Mosqueira sentado revisando unos papeles supervisado por un policía y la fiscal <strong>Jéssica Echeverría</strong>, quien emitió la orden de aprehensión en su contra el 20 de septiembre en la ciudad de Santa Cruz (este).</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251016/imag/foto_0000000220251016225818.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Fotografía que muestra la aprehensión de Marcelo Arce Mosqueira este jueves, en Santa Cruz (Bolivia). Fuente: EFE</em></div>\n</div>\n<p>La orden de captura se dictó en base a la denuncia que presentó su expareja, quien afirmó ser víctima de <strong>\"violencia psicológica\" y \"violencia física\"</strong>, según explicó en esa ocasión el fiscal General, <strong>Róger Mariaca</strong>.</p>\n<h2 ><span ><em><strong>Reacción del presidente </strong></em></span></h2>\n<p>Ese mismo día, el presidente Arce expresó en redes sociales que: \"toda denuncia contra mis hijos, quienes son mayores de edad y plenamente responsables de sus actos, <strong>debe investigarse y esclarecerse</strong> ante las instancias que correspondan <strong>como con cualquier otro ciudadano\".</strong></p>\n<p>También aclaró que su postura respecto a estos temas se da \"más allá\" de su condición de presidente de Bolivia, sino \"como padre que respeta las leyes\" del país.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251016/imag/foto_0000000120251016225818.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n</div>\n<p>Sin embargo, después de 10 días, <strong>la denunciante retiró la denuncia</strong> en contra del hijo mayor del presidente boliviano y para \"evitar un proceso penal\" tras \"aceptar las disculpas\" que le ofreció su agresor, además como una forma de evitar que su imagen sea expuesta públicamente.</p>\n<p>Sin embargo, la Fiscalía dijo que pese al desistimiento el proceso iba a continuar hasta capturar al hijo del mandatario boliviano.</p>\n<h2 ><span ><em><strong>Antecedentes judiciales</strong></em></span></h2>\n<p>Luis Marcelo Arce Mosqueira fue también denunciado hace unos años por el diputado <strong>Héctor Arce</strong>, leal al expresidente <strong>Evo Morales</strong> (2006-2019), por supuestamente fungir como <strong>intermediario entre el Estado y las empresas que se disputaban proyectos de litio</strong>, sin ser funcionario público, con base en una grabación que se difundió.</p>\n<p>La Fiscalía admitió la denuncia por este caso en octubre de 2023, pero en abril de 2024 la rechazó al considerar que el audio no podía tomarse como prueba y que Luis Marcelo Arce Mosqueira no formaba parte de la estatal Yacimientos del Litio Bolivianos (YLB).</p>\n<p>Sin embargo, estas dos no son las únicas denuncias contra los hijos del presidente, sino que hay un proceso que involucra a sus otros dos hijos.</p>\n<h2 ><span ><em><strong>Investigaciones por patrimonio y préstamos</strong></em></span></h2>\n<p>El caso que llamó la atención se conoció hace un par de meses, a través de la plataforma periodística <em>Conectas</em>, y relaciona a este hijo del mandatario con la <strong>compra de un terreno de más de 2.100 hectáreas</strong> por <strong>3,3 millones de dólares</strong> en 2021, cuando tenía 25 años.</p>\n<p>La propiedad está destinada a la producción de maíz y soya en el departamento oriental de Santa Cruz, la mayor región y motor económico de Bolivia.</p>\n<p>Poco después se supo que dicha transacción no fue la única, ya que Rafael Ernesto, junto a su hermana <strong>Camila Arce Mosqueira</strong>, de 20 años en ese entonces, consiguieron <strong>préstamos por 9,1 millones de dólares</strong>, realizados en seis operaciones con una misma entidad bancaria en octubre de 2021.</p>\n<p>Por este último caso, la Fiscalía reabrió a finales de julio de este año una investigación que había sido cerrada a mediados de 2024.</p>\n<p>A esto se suma que recientemente se denunció al presidente Arce por abandono a una mujer embarazada, una exalta funcionaria estatal con la que presuntamente tuvo un hijo y que según la denunciante, el jefe de Estado se negó a reconocer.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/hijo-del-presidente-de-bolivia-fue-detenido-por-violencia-familiar/2025-10-16/225818.html","streamUrl":null,"titleText":"Hijo del presidente de Bolivia fue detenido por violencia familiar","uid":"6480183d-d1ec-4c2d-9749-008f343e7b4a","updateDate":"2025-10-17T01:58:18.000Z"},{"mainText":"<p>Un <strong>adolescente de 15 años </strong>fue apuñalado este jueves al interior de un<strong> hogar dependiente del Servicio Mejor Niñez </strong>ubicado a metros de la residencia del <strong>Presidente Gabriel Boric en el Barrio Yungay</strong>, en la comuna de Santiago.</p>\n<p>El hecho ocurrió en medio de una riña en el recinto, en la intersección de las calles <strong>Huérfanos</strong> y <strong>Esperanza</strong>, y terminó siendo<strong> la propia guardia presidencial </strong>la que<strong> auxilió </strong><strong>a la víctima y arrestó al agresor</strong>.</p>\n<p>\"<strong>Personal policial lo trasladó (al joven herido) de forma inmediata hasta el Hospital San Juan de Dios</strong>, siendo atendido por el médico de turno. Conforme a los antecedentes, <strong>son tres heridas cortopunzantes las que recibe el menor de edad</strong>\", señaló el <strong>teniente de Carabineros Tomás Urra</strong>.</p>\n<p>El centro asistencial indicó que la víctima se encuentra fuera de riesgo vital.</p>\n<p>El agresor, en tanto, permanece detenido, a la espera de lo que decida la Fiscalía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/barrio-yungay-adolescente-fue-apunalado-a-metros-de-la-casa-de-boric/2025-10-16/224756.html","streamUrl":null,"titleText":"Barrio Yungay: Adolescente fue apuñalado a metros de la casa de Boric","uid":"a075a40f-3d4b-44d1-b39b-74f632daca37","updateDate":"2025-10-17T01:47:56.000Z"},{"mainText":"<p>La llamativa temporada debut de <strong>Deportes Limache</strong> en Primera División sumó un nuevo elemento a su historia, con la <strong>llegada a la vida real del \"Tomate Mecánico\"</strong>.</p>\n<p>A través de la cuenta de Instagram <em>@fvf93.limachinooficial</em>, <strong>el hincha Felipe Velásquez </strong><strong>creó una ilustración del personaje basado en uno de los apodos del club</strong> de la región de Valparaíso.</p>\n<p>A lo largo del año publicó diversas imágenes para ilustrar cada partido de Limache, hasta revelar <strong>la creación de un disfraz completo para caracterizarse como el vistoso personaje</strong>, elaborado por el diseñador industrial Michael Jovenick Arancibia.</p>\n<p>La idea surgió para diferenciarse del tierno \"Tomatín\", mascota oficial del equipo: \"El Tomate Mecánico impone respeto. Cuando lo ves, sabes que enfrentas a un rival difícil. Eso es lo que quiero que transmita\", contó Velásquez a <a rel=\"link a una nota absoluta 1\" href=\"https://www.soychile.cl/quillota/sociedad/2025/10/16/925246/tomate-mecanico-hincha-deportes-limache.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>SoyQuillota</em></a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPwXJYfEbqr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPwXJYfEbqr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tomate Mecánico Limachino. (@fvf93.limachinooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPwf90QEX7H/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPwf90QEX7H/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tomate Mecánico Limachino. (@fvf93.limachinooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En los comentarios de su última publicación, e<strong>l anónimo fanático adelantó que planea llevar el traje al estadio, pero primero debe adaptarse mejor a la movilidad</strong> mientras lo lleva puesto.</p>\n<p><strong>De esta manera, solo resta esperar para que el \"Tomate Mecánico\" finalmente \"se haga canon\" en las canchas nacionales</strong>, con posibilidad de que incluso pueda decir presente en la final de la Copa Chile ante Huachipato.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPwmV1uj_IY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPwmV1uj_IY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tomate Mecánico Limachino. (@fvf93.limachinooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DP5GiqTDMwL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DP5GiqTDMwL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tomate Mecánico Limachino. (@fvf93.limachinooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-limache/se-hizo-canon-hincha-de-limache-trajo-a-la-vida-al-tomate-mecanico/2025-10-16/230358.html","streamUrl":null,"titleText":"Se hizo canon: Hincha de Limache trajo a la vida al \"Tomate Mecánico\"","uid":"efd704c8-9ac8-453b-80cf-6dc8afeb8624","updateDate":"2025-10-17T02:03:58.000Z"},{"mainText":"<p>Dos hombres -de nacionalidad peruana y venezolana- fueron detenidos por su presunta responsabilidad en el <strong>asesinato a tiros de un hombre</strong> (también venezolano)<strong> </strong>ocurrido el<strong> 2 de julio de este año </strong>en la calle Castellón, entre Bulnes y Cruz, a pocos metros del<strong> centro de Concepción.</strong> </p>\n<p>El <strong>general Renzo Miccono, jefe de la VIII Zona Policial de Carabineros</strong>, señaló que ambos \"fueron detenidos anoche en <strong>allanamientos a sus domicilios</strong>,<strong> </strong>en los que se incautaron especies, vehículos y <strong>evidencia balística muy importante\".</strong></p>\n<p>\"Tenemos posicionados a estos dos individuos (en el sitio del suceso), junto a otros que ya están identificados, pero que todavía está pendiente su captura\", añadió el alto oficial, que sin entrar en mayores detalles, atribuyó el crimen a \"<strong>un tema de drogas\".</strong> </p>\n<p>Tras ser formalizados, los dos individuos quedaron en prisión preventiva, y la Justicia otorgó un plazo de seis meses para el desarrollo de la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/dos-detenidos-por-homicidio-ocurrido-en-julio-en-el-centro-de-concepcion/2025-10-16/222605.html","streamUrl":null,"titleText":"Dos detenidos por homicidio ocurrido en julio en el centro de Concepción","uid":"e510aacf-b0a9-4e97-ba75-51f8277bbf1b","updateDate":"2025-10-17T01:26:05.000Z"},{"mainText":"<p>Una nueva hazaña para el deporte chileno se vivió en<strong> El Cairo,</strong> donde el deportista nacional <strong>Jorge Carinao se coronó campeón mundial de Para Powerlifting,</strong> logrando un impresionante total de 547 kilos levantados en la competencia.</p>\n<p>Con este resultado, Carinao consolidó su posición entre los mejores del mundo en su disciplina, sumando un nuevo título a su destacada trayectoria deportiva que incluye múltiples participaciones internacionales y medallas en campeonatos continentales y mundiales.</p>\n<p>\"Este triunfo representa años de esfuerzo, disciplina y trabajo en equipo. <strong>Estoy muy feliz de poder darle esta alegría a Chile</strong> y a todas las personas que me han apoyado en este camino\", declaró Carinao tras recibir la medalla de oro.</p>\n<p>El Campeonato Mundial de Para Powerlifting, realizado en El Cairo, Egipto, reunió a los mejores exponentes de la disciplina, en una competencia que destacó por su alto nivel técnico y deportivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/jorge-carinao-se-corono-campeon-mundial-de-para-powerlifting-en-el-cairo/2025-10-16/222152.html","streamUrl":null,"titleText":"Jorge Carinao se coronó campeón mundial de Para Powerlifting en El Cairo","uid":"9bc99394-f83b-407f-b124-ef3b0c32b5ef","updateDate":"2025-10-17T01:21:52.000Z"},{"mainText":"<p><strong>Audax Italiano</strong> enfrenta a <strong>Unión La Calera</strong> este viernes, a las <strong>18:00 horas (21:00 GMT)</strong> en el Bicentenario de La Florida, en la<strong> fecha 24 de la Liga de Primera,</strong> con la misión de reengancharse en la <strong>pelea por un cupo a la Copa Libertadores.</strong></p>\n<p>El cuadro itálico, dirigido por <strong>Juan José Ribera</strong>, está <strong>quinto con 40 puntos en la tabla</strong>, y con una victoria dormirá como escolta del líder <strong>Coquimbo Unido</strong> (56), y meterá presión a Universidad de Chile y Universidad Católica, que tienen 42 unidades.</p>\n<p>La Calera, por su parte, está undécimo con 26 puntos y necesita la victoria para mantenerse alejado de la disputa en la parte baja por la permanencia.</p>\n<p>El duelo será arbitrado por <strong>Fernando Véjar,</strong> asistido por Aldo Gómez y Cristóbal Berríos; Mario Salvo será el cuarto juez y el <strong>VAR</strong> estará a cargo de <strong>Felipe González</strong> y Carlos Venegas.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767398.preview&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767398&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/audax-italiano-quiere-meter-presion-en-la-pelea-por-el-cupo-a-la/2025-10-16/171422.html","streamUrl":null,"titleText":"Audax Italiano quiere meter presión en la pelea por el cupo a la Libertadores en su duelo ante La Calera","uid":"f2fa9638-7ecf-4966-b026-a94d747bd369","updateDate":"2025-10-16T20:14:22.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Coquimbo</strong> dejó sujeto a la medida cautelar de <strong>prisión preventiva</strong> a un hombre de 26 años identificado como <strong>Igor Andrés Verdugo Ardiles</strong>, acusado de haber <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/delincuente-amarro-una-yegua-a-su-camioneta-la-hizo-andar-20-km-y/2025-10-15/165022.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">robado, maltratado y faenado a una yegua</a>.</p>\n<p>En la audiencia de formalización, la Fiscalía detalló que hacia las 13:00 horas del domingo 12 de octubre, Verdugo y otro sujeto aún no identificado acudieron hasta el sector de <strong>Santa Amalia</strong>, en <strong>Pan de Azúcar</strong>, comuna de Coquimbo, <strong>rompieron un candado, ingresaron a una parcela y sustrajeron una yegua de raza criolla (corralera)</strong>.</p>\n<p>El animal fue atado a un vehículo en el que se movilizaban los ladrones, y de ese modo trasladado: \"<strong>Obligado a sobreexigir su capacidad de galope al circular a alta velocidad por la vía pública\" por más de 20 kilómetros</strong>, siendo sometido a un \"sufrimiento continuo y prolongado\", argumentó el Ministerio Público.</p>\n<p>Los hampones fueron grabados e increpados por varios conductores cuando transportaban a la yegua a alta velocidad, pero hicieron caso omiso.</p>\n<p>Posteriormente, dijo la Fiscalía, Verdugo llevó a la yegua hasta el sector de la <strong>quebrada El Culebrón</strong>, en la Villa Las Encinas, Coquimbo, donde <strong>alrededor de las 20:30 horas del lunes 13 de octubre</strong>, se la encontró <strong>faenada</strong>, siendo reconocida por su legítimo dueño.</p>\n<h2><span ><em><strong>\"Delitos de la mayor gravedad\"</strong></em></span></h2>\n<p>El sujeto fue <strong>formalizado por abigeato, maltrato animal y beneficio clandestino</strong> (faenamiento con fines comerciales); \"delitos que la Fiscalía estimó de la mayor gravedad, por lo que solicitó al tribunal la prisión preventiva\", explicó el <strong>fiscal Claudio Correa</strong>.</p>\n<p>El persecutor agradeció \"los <strong>diversos aportes de material audiovisual y testimonios que hizo la comunidad</strong>, que permitieron dar con la individualización y detención del imputado\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 3\" href=\"https://t.co/my1znKiaZ5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/my1znKiaZ5</a></p>\n— Fiscalía Regional de Coquimbo (@Fisca_Coquimbo) <a href=\"https://twitter.com/Fisca_Coquimbo/status/1978970934062047378?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Aunque el sujeto tenía <strong>irreprochable conducta anterior</strong>, el <strong>juez Felipe Pizarro accedió a la solicitud de la Fiscalía</strong>: consideró que su <strong>actuar fue \"del todo deleznable\"</strong>, provocó \"sufrimiento innecesario al animal\" y mostró \"<strong>total irrespeto, tanto por la propiedad (del dueño) como por la vida de la especie semoviente</strong>\".</p>\n<p>Verdugo constituye <strong>un peligro para la seguridad de la sociedad</strong>, actuó en \"grupo o pandilla\" y, en caso de <strong>ser condenado, deberá purgar la pena de manera efectiva</strong>, razonó el magistrado.</p>\n<p>El plazo de investigación quedó fijado en 90 días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/coquimbo-delincuente-que-robo-maltrato-y-mato-a-una-yegua-quedo-preso/2025-10-16/211830.html","streamUrl":null,"titleText":"Coquimbo: Delincuente que robó, maltrató y mató a una yegua quedó preso","uid":"51177de4-9e7a-404d-afb2-9ce1b00bdd82","updateDate":"2025-10-17T00:18:30.000Z"},{"mainText":"<p><strong>Las selecciones de Argentina y Marruecos</strong> protagonizarán el <strong>domingo 19 de octubre</strong> en el Estadio Nacional de Santiago <strong>la final del Mundial Sub 20 Chile 2025.</strong></p>\n<p>El cuadro albiceleste llega con el cartel de <strong>favorito</strong>, tras una campaña perfecta en el torneo: Ganó sus tres partidos de la fase grupal (Cuba, Australia e Italia), y eliminó a Nigeria, México y Colombia para instalarse en la definición.</p>\n<p>Para el equipo argentino será su octava final y buscarán su <strong>séptimo título mundial,</strong> tras haber ganado las ediciones de <strong>1979, 1995, 1997, 2001, 2005 y 2007.</strong></p>\n<p>Marruecos, por su parte,<strong> jugará por primera vez la final</strong>, tras un torneo complejo, en donde superó como líder el \"grupo de la muerte\" integrado por España, México y Brasil, y dejar en el camino a Corea del Sur, Estados Unidos y Francia (en los penales).</p>\n<p>La final entre Argentina y Marruecos será el domingo a las <strong>20:00 horas (23:00 GMT)</strong> y tendrá transmisión en TV abierta, en la señal de <strong>Chilevisión</strong>, y en TV cable a través de <strong>DirecTV</strong>; en streaming, se podrá ver en la plataforma <strong>DGO.</strong></p>\n<p>Todos los detalles los podrás seguir en el<strong> Marcador Virtual de Cooperativa.cl</strong> y escuchar en la señal radial de<strong> Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cuando-y-donde-ver-la-final-entre-argentina-y-marruecos-en-el-mundial/2025-10-15/215454.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final entre Argentina y Marruecos en el Mundial Sub 20 Chile 2025?","uid":"a9292793-343c-4a52-a60b-817196a5598a","updateDate":"2025-10-16T00:54:54.000Z"},{"mainText":"<p><strong>Las selecciones de Arabia Saudita y Catar sacaron pasajes para el Mundial de 2026</strong> en la recién pasada fecha FIFA y <strong>se dieron a conocer los millonarios premios para los futbolistas</strong> que aportaron en el proceso clasificatorio.</p>\n<p>Según el portal de economía <em>Ashraq Business</em>, <strong>cada jugador saudí que disputó las Clasificatorias recibirá cinco millones de riyales, equivalente a aproximadamente 1.333.000 dólares</strong> estadounidenses.</p>\n<p>Los reportes apuntan a que el príncipe Abdulaziz bin Turki Al Faisal, ministro de Deportes saudí, autorizó personalmente el importante premio para el equipo dirigido por el francés Herve Renard.</p>\n<p>El referido medio señaló que <strong>los jugadores de Catar recibirán un monto similar</strong>, siendo las dos selecciones árabes con los bonos más altos por clasificar.</p>\n<p><strong>En contraparte, se señaló que Egipto es el equipo que dará el menor premio dentro de las naciones árabes, con 40.000 dólares por jugador</strong>. Marruecos, en tanto, abonará 90.000 para cada futbolista.</p>\n<p>También se detalló que la debutante selección de Jordania tiene un sistema diferente y recompensa a sus jugadores por cada convocatoria, con cada una ascendiendo a 30.000 dólares para un máximo de 150.000 en caso de haber estado en los cinco partidos disputados durante la Clasificatoria.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">مكافآت الفرق العربية المتأهلة لمونديال 2026.. قطر والسعودية الأعلى ومصر الأقل<a href=\"https://twitter.com/arahman_elshoik?ref_src=twsrc%5Etfw\">@arahman_elshoik</a><br />\n\n<br />\n\n🔴 تابعوا اقتصاد الشرق للمزيد <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/QxxP0UJIj5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QxxP0UJIj5</a></p>\n— Asharq Business اقتصاد الشرق (@AsharqBusiness) <a href=\"https://twitter.com/AsharqBusiness/status/1978815692729172053?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/jugadores-de-arabia-saudita-y-catar-recibiran-mas-de-un-millon-de/2025-10-16/223041.html","streamUrl":null,"titleText":"Jugadores de Arabia Saudita y Catar recibirán más de un millón de dólares por clasificar al Mundial","uid":"faa9d728-7757-4916-816c-f3ae0f300485","updateDate":"2025-10-17T01:30:41.000Z"}]
