[{"mainText":"Las autoridades aseguran que estas alzas no reflejan la \"nueva realidad económica\". Argentina registró en diciembre una tasa de inflación del 25,5 % mensual.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/gobierno-argentino-conversa-con-supermercados-sobre-alzas-desmedidas/2024-03-11/203958.html","streamUrl":null,"titleText":"Gobierno argentino conversa con supermercados sobre alzas \"desmedidas\" de precios","uid":"9bbfb3c4-70dd-4a4a-bad0-8fb1b5394174","updateDate":"2024-03-12T00:19:00.000Z"},{"mainText":"Muchas siguen siendo las interrogantes sobre los campos de hielo de la Patagonia. Recientemente, un grupo de científicos liderados del alemán Tobias Sauter, acompañado de los montañistas Robert Jasper y Jörn Heller, se aventuró en zonas de difícil acceso y poco exploradas en busca de nuevos datos para la ciencia. Los dos campos de hielo de los Andes patagónicos, que se extienden por parte del territorio de Chile y Argentina, representan la mayor masa de hielo fuera de los casquetes polares. Hasta ahora los expertos carecían de datos y muestras de las regiones más altas de las cumbres.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/investigacion-en-la-patagonia-para-dilucidar-los-efectos-del-cambio/2024-03-11/170038.html","streamUrl":null,"titleText":"Investigación en la Patagonia para dilucidar los efectos del cambio climático","uid":"69d2f62d-4954-41a5-809f-9988cf0609f1","updateDate":"2024-03-11T23:41:00.000Z"},{"mainText":"El primer operativo se efectuó en la Ruta 5 Norte, donde los funcionarios hallaron un camión que contenía 526 kilos de cannabis en el marco de controles carreteros planificados. El segundo fue en la ciudad, donde los policías encontraron 280 kilos de la misma sustancia al interior de una camioneta cuyo conductor se había dado a la fuga.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-incauto-807-kilos-de-marihuana-en-antofagasta/2024-03-11/200227.html","streamUrl":null,"titleText":"Carabineros incautó 807 kilos de marihuana en Antofagasta","uid":"66e482ea-7743-4f18-bb73-4e1012795487","updateDate":"2024-03-11T23:21:00.000Z"},{"mainText":"Gonzalo Arriagada, presidente del gremio, afirmó en la Cámara Baja que \"es poco probable que las compañías puedan sobrevivir durante un tiempo muy extenso\". La diputada Ana María Gazmuri, presidenta de la Comisión de Salud, llamó a la calma y aseguró que \"tenemos un cronograma para llegar a tiempo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/isapres-si-no-hay-ley-corta-en-invierno-algunas-aseguradoras-podrian/2024-03-11/190537.html","streamUrl":null,"titleText":"Isapres: Si no hay ley corta en invierno, algunas aseguradoras podrían quebrar","uid":"0bb767c8-6665-4654-8f2e-adf79261c071","updateDate":"2024-03-11T22:53:00.000Z"},{"mainText":"China aún está en proceso de alcanzar a las principales economías capitalistas, además de disponer de plena autonomía tecnológica en varios sectores punteros.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/china-2024/2024-03-11/193154.html?=efectochina","streamUrl":null,"titleText":"China, 2024","uid":"6a4eb514-7257-4b8d-a378-af84460d9c74","updateDate":"2024-03-11T22:49:00.000Z"},{"mainText":"El conjunto inglés agregó un segundo concierto en Movistar Arena.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/simply-red-segunda-fecha-en-2025-dia-y-venta-de-entradas/2024-03-11/175154.html","streamUrl":null,"titleText":"Simply Red segunda fecha en 2025: día y venta de entradas","uid":"d25b615c-100e-4e16-9f71-e5c11e3804bd","updateDate":"2024-03-11T22:10:00.000Z"},{"mainText":"El Mandatario recordó que \"la seguridad no se agota solamente en la persecución del delito cuando éste ya ha sido cometido\", aludiendo a que también tiene un aspecto \"comunitario\". Desde Longaví, Boric destacó los avances logrados para mejorar la función de Carabineros a nivel nacional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-insiste-no-queremos-que-el-crimen-organizado-le-gane-a/2024-03-11/190054.html","streamUrl":null,"titleText":"Presidente Boric insiste: No queremos que el crimen organizado le gane a la gente común","uid":"9b0b1283-7a0a-4b9d-b151-da717f0e8ea4","updateDate":"2024-03-11T22:05:00.000Z"},{"mainText":"Karina Yoma, gemela de la fallecida profesora antofagastina, Katherine Yoma, sostuvo que la estudiante \"amenazó de muerte a Kathy no solo una vez; más de una vez\". \"Otros responsables directos es el equipo directivo de este colegio, porque no tienen un protocolo frente al acoso, y si lo tienen, no lo aplicaron\", agregó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/antofagasta-hermana-de-docente-que-se-suicido-culpa-a-padres-de-alumna/2024-03-11/180706.html","streamUrl":null,"titleText":"Antofagasta: Hermana de docente que se suicidó culpa a padres de alumna acusada de agresiones","uid":"e1170cbe-6725-4ec5-9731-93e0bd9bb0d0","updateDate":"2024-03-11T21:35:00.000Z"},{"mainText":"El tribunal de alzada instruyó una investigación administrativa sobre la decisión del magistrado de permitir videollamadas en Cárcel de Alta Seguridad, que ya fue revocada. La Corte santiaguina ya había establecido la semana pasada que Urrutia \"carecía de facultades\" para dictar aquella resolución, que estuvo \"teñida de ilicitud\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-de-apelaciones-ordeno-sumario-contra-cuestionado-juez-urrutia/2024-03-11/180721.html","streamUrl":null,"titleText":"Corte de Apelaciones ordenó sumario contra cuestionado juez Urrutia","uid":"233a1dc6-81b5-4e59-b1f9-d95e82c99a86","updateDate":"2024-03-11T21:17:00.000Z"},{"mainText":"Un transportista grabó el instante en que un camión de alto tonelaje se volcó en la carretera AP-2 en la zona de Huesca, en España. Instantes previos al accidente se ve cómo el vehículo pesado va de un lado hacia a otro, por lo que se presume que su conductor se quedó dormido al volante. Pese al fuerte impacto, el chofer resultó ileso, pero fue detenido por la policía local.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/transportista-capto-volcamiento-de-camion-en-carretera-espanola/2024-03-11/162516.html","streamUrl":null,"titleText":"Transportista captó volcamiento de camión en carretera española","uid":"220ea3df-b9c2-479b-a940-fcfefc6fce2e","updateDate":"2024-03-11T21:03:00.000Z"},{"mainText":"El hecho sucedió a primera hora de la mañana: el agresor fue arrestado por violencia intrafamiliar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-aysen/carabinero-que-llevaba-a-sus-hijos-al-colegio-detuvo-agresion-a-mujer-en/2024-03-11/162623.html","streamUrl":null,"titleText":"Carabinero que llevaba a sus hijos al colegio detuvo agresión a mujer en Coyhaique","uid":"ac608e55-b769-44e6-9476-08fc39799999","updateDate":"2024-03-11T20:54:00.000Z"},{"mainText":"El programa comenzará a regir desde abril.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/japon-busca-atraer-820-mil-trabajadores-extranjeros-revisa-las-areas/2024-03-11/180305.html","streamUrl":null,"titleText":"Japón busca atraer 820 mil trabajadores extranjeros: Revisa las áreas disponibles","uid":"db4610ab-2a42-4ac4-a8af-e5bb6ad58675","updateDate":"2024-03-11T20:53:00.000Z"},{"mainText":"Señaló que los más ricos de Estados Unidos pagan una media de 8,2% de impuestos. El mandatario también defendió la seguridad social y el programa de salud estatal “Medicare”.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-sugirio-que-subira-hasta-el-25-los-impuestos-a-los-billonarios/2024-03-11/165531.html","streamUrl":null,"titleText":"Biden sugirió que subirá hasta el 25% los impuestos a los billonarios del país","uid":"80f3483e-84c6-4043-83b8-014364a3124e","updateDate":"2024-03-11T20:33:00.000Z"},{"mainText":"El menor crecimiento económico y un menor valor del cobre son algunos de los factores de riesgo. Apuntaron a la importancia de nuevas formas de recaudación permanente, ya sea con nuevos ingresos tributarios o combatiendo la evasión y elusión.","redirectionUrl":"https://cooperativa.cl/noticias/economia/consejo-fiscal-autonomo-advirtio-por-estres-fiscal-y-falta-de-holguras/2024-03-11/170517.html","streamUrl":null,"titleText":"Consejo Fiscal Autónomo advirtió por \"estrés fiscal\" y falta de holguras para nuevos gastos","uid":"99b716c3-d602-4f02-a7d9-37c3c2b6e55b","updateDate":"2024-03-11T20:31:00.000Z"},{"mainText":"\"El secreto para hacer un buen plato es saber reconciliar los sabores\". Este antiguo proverbio refleja la sabiduría china clásica: la diversidad es la fuente del progreso humano. China lleva mucho tiempo comprometida con la construcción de un mundo abierto e inclusivo mediante intercambios y aprendizaje mutuo. El incienso elaborado en el distrito de Yongchun de la ciudad de Quanzhou, en el sureste de China, es un buen ejemplo. Es una mezcla de ingredientes aromáticos árabes y la cultura tradicional china del incienso, que ya es famosa en todo el mundo y exportada al extranjero. En el contexto de la globalización económica, ¿cómo mejora China el entendimiento entre pueblos de diferentes países? ¿Cómo mejoran las políticas de apertura de China la cooperación global? Conozcamos con la presentadora de CGTN, Fei Yuanyuan, y el experto Yaser Ali Taher Jawad de Bahréin.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/como-la-iniciativa-de-la-franja-y-la-ruta-propuesta-por-china-ayuda-a/2024-03-10/184923.html?=efectochina","streamUrl":null,"titleText":"Cómo la iniciativa de la Franja y la Ruta propuesta por China ayuda a los fabricantes de incienso","uid":"932bc75a-7b17-41c7-a007-e067a081dcb7","updateDate":"2024-03-11T20:29:00.000Z"}]
