[{"mainText":"<p><strong>Sevilla Futbol Club, donde actualmente juegan los chilenos Alexis Sánchez y Gabriel Suazo</strong> quedó muy cerca de tener nuevo dueño luego de los nuevos acercamientos que realizó el zaguero español Sergio Ramos.</p>\n<p>Esto, porque el reconocido futbolista <strong>llegó a un preacuerdo con los principales accionistas del club para negociar la compra del tradicional equipo andaluz.</strong></p>\n<p>Ramos, campeón del mundo con España en 2010, aún no ha anunciado su retiro como futbolista y jugó hasta diciembre en Monterrey, pero según trascendidos de la prensa española, <strong>la millonaria oferta es de unos 400 millones de euros, lo que convenció a las familias propietarias.</strong></p>\n<p>Ahora, según adelantó Radio Sevilla y de acuerdo a lo confirmado por Agencia EFE, <strong>Ramos y Sevilla abrirán un periodo de negociación exclusiva para analizar las cuentas.</strong></p>\n<p>El defensor andaluz se asoció para esta operación con el empresario argentino Martín Ink, CEO de Five Eleven Capital, un holding futbolístico de capital estadounidense al que ha estado vinculado profesionalmente el técnico español Antonio Cordón, actual director deportivo de Sevilla.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/sergio-ramos-dio-un-paso-mas-y-quedo-muy-cerca-de-ser-el-nuevo-dueno-de/2026-01-26/091602.html","streamUrl":null,"titleText":"Sergio Ramos dio un paso más y quedó muy cerca de ser el nuevo dueño de Sevilla FC","uid":"aa1c95ca-7785-4005-8111-d66391cc5248","updateDate":"2026-01-26T12:16:02.000Z"},{"mainText":"<p><strong>Midtjylland</strong> del chileno <strong>Darío Osorio</strong> se medirá ante <strong>Dinamo Zagreb</strong> en condición de local este <strong>jueves 29</strong> de enero por la última jornada de la fase regular de<strong> Europa League.</strong></p>\n<p>En la anterior fecha, al equipo danés se le escapó el triunfo en la última jugada y empató 3-3 frente a Brann. Los lobos tienen encaminada su clasificación directa a octavos de final, <strong>ya que se ubican en el cuarto puesto de la tabla con 16 puntos.</strong></p>\n<h3>¿Dónde ver a Midtjylland frente a Dinamo Zagreb?</h3>\n<p>El cotejo está programado para disputarse este jueves a las <strong>17:00 horas</strong> (20:00 GMT) y podrás seguirlo por <strong>Disney+ Premium.</strong></p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-ver-a-midtjylland-frente-a-dinamo-zagreb-en-la-europa/2026-01-25/123719.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Midtjylland frente a Dinamo Zagreb en la Europa League?","uid":"5d039135-c2bc-48f3-bdab-4d6d5ffc2d79","updateDate":"2026-01-25T15:37:19.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/china/china-abre-investigacion-contra-zhang-youxia-la-mano-derecha-de-xi/2026-01-24/183242.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">general de más alto rango de China y héroe de guerra condecorado</a>, <strong>Zhang Youxia</strong>, es el dirigente más importante <strong>caído en desgracia dentro de la cruzada anticorrupción del presidente Xi Jinping</strong>, del que fue la mano derecha militar desde su llegada al poder y a quien le unían también estrechos vínculos personales.</p>\n<p>El anuncio del Ministerio de Defensa divulgado este fin de semana sobre la investigación abierta contra Zhang, de 75 años, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/terremoto-en-el-ejercito-chino-xi-jinping-purga-a-su-numero-dos-militar/2026-01-25/110228.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sacudió como un terremoto las altas esferas del poder militar</a> en el gigante asiático, donde el reputado general pilotó la reforma a fondo de las Fuerzas Armadas chinas, uno de los máximos empeños de Xi.</p>\n<p>La pesquisa responde oficialmente a la acusación de \"graves violaciones de la disciplina y de la ley\", el eufemismo chino para los delitos de corrupción, pero podría ir más allá e incluir, según sugirió un editorial en el principal diario del Ejército Popular de Liberación (EPL), cargos más graves, entre los que<strong> no es descartable que aparezca el de traición.</strong></p>\n<p>Zhang era desde 2022, solo por detrás del líder chino, el número dos de la Comisión Militar Central (CMC), el máximo órgano dirigente del EPL, además de<strong> uno de los 24 miembros del Politburó</strong>, el segundo escalafón de mando del gobernante Partido Comunista (PCCh).</p>\n<h2><strong><em>\"Hermano mayor\" y \"carácter sociable\"</em></strong></h2>\n<p>Pero si hay un dato de su perfil que ha hecho especialmente llamativa la caída en desgracia es su cercanía con Xi Jinping, ya que era <strong>su hombre de máxima confianza en el Ejército chino</strong> y sus padres, ambos procedentes de Shaanxi, combatieron juntos en 1947 durante la Guerra Civil china que culminó dos años más tarde con la victoria de las tropas comunistas de Mao Zedong.</p>\n<p><strong>\"Xi llegó a ver a Zhang como un hermano mayor\"</strong>, afirmaba en 2017 un coronel retirado al <em>South China Morning Post</em> al hilo del ascenso del general a la vicepresidencia segunda de la CMC.</p>\n<p>Según ese veterano, el general era \"bien conocido por su buen carácter y su talante sociable, lo que ayudará a generar consensos que ayuden a Xi a llevar a cabo las reformas\" en el Ejército.</p>\n<h2><strong><em>Piloto de la modernización castrense</em></strong></h2>\n<p>Su gran misión durante la última década fue<strong> planear y poner en marcha la modernización castrense del país</strong>, primero de 2012 a 2017 como director del Departamento de Desarrollo de Equipos de la CMC, a cargo de la renovación armamentística y de sistemas del EPL, recuerdan este lunes medios locales.</p>\n<p>Más allá de la modernización técnica, el general supervisó también el cambio táctico de modelo previsto por Xi en la hoja de ruta militar anunciada en 2015, que propugnaba un alejamiento del modelo soviético en favor del estadounidense, basado en la optimización para operaciones conjuntas.</p>\n<p>Dos años después, durante el 19 congreso del PCCh, Zhang fue nombrado tercero de la CMC y en el siguiente congreso, cinco años más tarde, coronó el ascenso jerárquico al ser designado segundo del organismo. <strong>Tenía 72 años, cuatro por encima de la edad oficial de jubilación.</strong></p>\n<h2><strong><em>Los últimos excombatientes</em></strong></h2>\n<p>Nacido en la provincia central de Shaanxi en 1950, Zhang Youxia ingresó en las filas castrenses con 18 años como soldado de la Armada china, con la que <strong>combatió en la guerra contra Vietnam en 1979</strong> y donde pasó la mayor parte de su carrera hasta alcanzar el rango de comandante en el año 2000.</p>\n<p>De hecho, el general era uno de los dos únicos miembros de la directiva de la CMC con experiencia real de combate junto con el general Liu Zhenlu, hasta ahora jefe del Departamento del Estado Mayor Conjunto y que ha sido apartado de sus funciones a la vez que Zhang</p>\n<p><strong>La responsabilidad política llegó en 2012</strong>, cuando ingresó en la CMC como director del Departamento General de Armamento del EPL, unas Fuerzas Armadas de cuyas filas será probablemente expulsado 14 años después.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/china/politica/el-general-hermano-mayor-de-xi-que-no-escapo-a-la-purga-anticorrupcion/2026-01-26/084656.html","streamUrl":null,"titleText":"El general \"hermano mayor\" de Xi que no escapó a la purga anticorrupción","uid":"3f5cf25f-9111-4916-9035-5ef455e4f9d2","updateDate":"2026-01-26T11:46:56.000Z"},{"mainText":"<p>El delantero brasileño <strong>Antony vivió un minuto de furia luego de ser sustituido por el técnico chileno Manuel Pellegrini en la caída por 1-2 que Real Betis</strong> sufrió ante Alavés en la Liga de España.</p>\n<p>Luego de llegar a la banca, el futbolista expresó su bronca al patear cuanto objeto encontró en su camino y luego lanzó lejos sus guantes.</p>\n<p><em><span >Mira el registro</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT86DZQDqlP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT86DZQDqlP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/la-furiosa-reaccion-de-antony-tras-salir-reemplazado-por-pellegrini-en/2026-01-26/083730.html","streamUrl":null,"titleText":"La furiosa reacción de Antony tras salir reemplazado por Pellegrini en caída de Betis","uid":"a6699008-9580-4c6a-ae89-939826946387","updateDate":"2026-01-26T11:37:30.000Z"},{"mainText":"<p>El <strong>Ejército israelí continúa buscando este lunes en un cementerio musulmán de la ciudad de Gaza el cuerpo del último rehén israelí que queda en la Franja</strong>, el policía Ran Gvili, según informó la prensa del país.</p>\n<p>La Radio del Ejército israelí publicó este lunes unas imágenes aéreas de dron durante la operación de búsqueda del cuerpo, que bautiza 'Corazón Valiente', en las que se ven <strong>excavadoras removiendo la tierra del cementerio, rodeado por edificios destrozados por los bombardeos israelíes.</strong></p>\n<p>En una de las imágenes se ve un bloque de hormigón amarillo, que usa en algunas zonas el Ejército israelí para marcar por dónde transcurre la línea amarilla que separa la zona controlada por Israel (al este) y el resto del enclave, donde viven sus dos millones de habitantes (al oeste).</p>\n<p>Según fuentes en la Franja,<strong> el cementerio donde Israel está llevando a cabo la búsqueda del cuerpo se llama Al Batsh</strong> y está situado un poco al este de la calle Salah al Din, en el barrio de Shujaia de la ciudad de Gaza, controlado casi en su totalidad por las tropas israelíes.</p>\n<p>Hamás, por su parte, este domingo insistió en un comunicado en que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-dice-estar-preparado-para-entregar-la-administracion-de-gaza-al/2026-01-18/102729.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">han proporcionado a los mediadores -Egipto, Catar, Turquía y Estados Unidos- toda la información</a> que está \"en su poder\" sobre la ubicación de los restos del rehén Ran Gvili.</p>\n<p><strong>Israel decidió este fin de semana emprender la búsqueda del cuerpo del rehén después de que las fuerzas de Hamás, asistidas por la Cruz Roja, lo hicieran sin éxito</strong> a principios de enero en el barrio de Zeitún de la ciudad de Gaza.</p>\n<p>La Oficina del primer ministro israelí, Benjamín Netanyahu, anunció la madrugada de este lunes que el cruce de Rafah, que conecta Egipto con Gaza, será reabierto solo para el paso de personas, una vez finalice la búsqueda del cuerpo del último rehén aún en Gaza.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-sigue-buscando-el-cuerpo-del-ultimo-rehen-en-un-cementerio/2026-01-26/082751.html","streamUrl":null,"titleText":"Israel sigue buscando el cuerpo del último rehén en un cementerio musulmán de Gaza","uid":"88ad9e3e-a467-45e4-8968-93829ae750e0","updateDate":"2026-01-26T11:27:51.000Z"},{"mainText":"<p>La gira del Presidente electo, <strong>José Antonio Kast</strong>, por Centroamérica sufrió un freno este lunes tras la <strong>cancelación de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-inicia-gira-por-centroamerica-visitara-el-muro-fronterizo/2026-01-24/145223.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >su vuelo desde República Dominicana hacia El Salvador</span></a></strong> debido a una <strong>fuerte tormenta que afecta a los Estados Unidos</strong>, particularmente a Miami, donde se realizaría la escala técnica.</p>\n<p>El inconveniente climático obligó a reagendar el esperado encuentro bilateral con el presidente salvadoreño, <strong>Nayib Bukele</strong>, programado originalmente para esta tarde en San Salvador.</p>\n<p>La reunión, que incluía una cita paralela entre la futura primera dama, <strong>María Pía Adriazola</strong>, y la esposa de Bukele, <strong>Gabriela Rodríguez</strong>, además de una visita a la \"megacárcel\" salvadoreña, permanece en suspenso mientras se definen nuevas rutas aéreas para no comprometer el debut internacional de Kast en el <strong>Foro Económico Internacional de América Latina y el Caribe</strong>, que se celebrará en <strong>Panamá</strong> y que marcaría su primera intervención ante organismos multilaterales desde su elección.</p>\n<p>Antes del contratiempo logístico, el Mandatario electo protagonizó un hito relevante al ser <span ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/migracion-seguridad-y-comercio-marcan-visita-de-kast-a-republica/2026-01-25/105432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recibido con honores de jefe de Estado por el presidente dominicano, <strong>Luis Abinader</strong></a></span>. Ambos sobrevolaron juntos la frontera de 390 kilómetros que divide la isla de La Española, donde Kast pudo observar de cerca la denominada \"verja perimetral inteligente\".</p>\n<p>Este sistema fronterizo, que separa a República Dominicana del convulso Haití, integra barreras físicas de cemento y rejas con tecnología de vigilancia electrónica de última generación y un despliegue constante del ejército, un modelo que el futuro gobernante chileno busca analizar para una posible adaptación en la zona norte de nuestro país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/varado-en-el-caribe-tormenta-frena-gira-de-kast-y-suspende-su-cita-con/2026-01-26/081310.html","streamUrl":null,"titleText":"Varado en el Caribe: Tormenta frena gira de Kast y suspende su cita con Bukele","uid":"6e885a58-518d-428c-84f5-8163b189d63b","updateDate":"2026-01-26T11:13:10.000Z"},{"mainText":"<p>Este viernes vuelve toda la emoción del fútbol chileno con la <strong>primera fecha de la Liga de Primera 2026</strong>, que se disputará entre el viernes 30 de enero y el lunes 2 de febrero. En esta jornada se verá el esperado retorno de Universidad de Concepción y Deportes Concepción a la máxima categoría del fútbol nacional.</p>\n<p><strong>El encuentro que abrirá los fuegos del torneo será Universidad de Chile recibiendo a Audax Italiano</strong> en el Estadio Nacional. Otro duelo llamativo será el de Deportes Limache ante Colo Colo.</p>\n<p><strong>Por el momento, existe una duda en la programación del duelo entre Deportes Concepción y O'Higgins</strong>, donde los \"Lilas\" pdidieron invertir la localía debido a los incendios forestales que se vivieron en la región.</p>\n<p><em>Revisa la programación junto a Cooperativa.cl:</em></p>\n<h3>Viernes 30 de enero</h3>\n<ul>\n<li><strong>Universidad de Chile vs. Audax Italiano</strong>. 20:00 horas. Estadio Nacional.</li>\n</ul>\n<h3>Sábado 31 de enero</h3>\n<ul>\n<li><strong>Deportes Limache vs. Colo Colo</strong>. 12:00 horas. Estadio \"Elías Figueroa Brander\".</li>\n<li><strong>Cobresal vs. Huachipato</strong>. 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Universidad de Concepción vs. Coquimbo Unido</strong>. 20:30 horas. Estadio \"Ester Roa Rebolledo\".</li>\n</ul>\n<h3>Doming 1 de febrero</h3>\n<ul>\n<li><strong>Deportes Concepción vs. O'Higgins</strong>. 12:00 horas. Estadio \"Ester Roa Rebolledo\".</li>\n<li><strong>Deportes La Serena vs. Universidad Católica</strong>. 18:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<h3>Lunes 2 de febrero</h3>\n<ul>\n<li><strong>Everton vs. Unión La Calera</strong>. 20:00 horas. Estadio Sausalito.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-primera-fecha-de-la-liga-de-primera-2026/2026-01-25/233134.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Liga de Primera 2026","uid":"ca9581d7-e8ee-4278-8d0c-fea4964e2142","updateDate":"2026-01-26T02:31:34.000Z"},{"mainText":"<p>Esta semana se disputará la última fecha de la fase de liga de la <strong>Champions League</strong> con un total de <strong>18 partidos que se jugarán en simultaneo el día miércoles 28 de enero</strong> a las 17:00 horas (20:00 GMT).</p>\n<p><em>Revisa la programación junto a Cooperativa.cl:</em></p>\n<h3>Miércoles 28 de enero:</h3>\n<ul>\n<li>Ajax vs. Olympiacos. 17:00 horas. Johan Cruijff Arena.</li>\n<li>Arsenal vs. Kairat Almaty. 17:00 horas. Emirates Stadium.</li>\n<li>Monaco vs. Juventus. 17:00 horas. Estadio \"Luis ll\".</li>\n<li>Athletic Club vs. Sporting CP. 17:00 horas. Estadio de San Mamés.</li>\n<li>Atlético de Madrid vs. Bodo Glimt. 17:00 horas. Estadio Metropolitano.</li>\n<li>Bayer Leverkusen vs. Villarreal CF. 17:00 horas. BayArena.</li>\n<li>Borussia Dortmund vs. Inter de Milan. 17:00 horas. Signal Iduna Park.</li>\n<li>Brujas vs. Olympique de Marsella. 17:00 horas. Jan Breydelstadion.</li>\n<li>Eintracht Frankfurt vs. Tottenham. 17:00 horas. Deutsche Bank Park.</li>\n<li>FC Barcelona vs. FC Copenhahgue. 17:00 horas. Camp Nou.</li>\n<li>Liverpool vs. Qarabag. 17:00 horas. Anfield.</li>\n<li>Manchester City vs. Galatasaray SK. 17:00 horas. Etihad Stadium.</li>\n<li>Pafos FC vs. Slavia Praga. 17:00 horas. Alphamega Stadium.</li>\n<li>PSG vs. Newcastle. 17:00 horas. Parque de los Príncipes.</li>\n<li>PSV Eindhoven vs. Bayern Munich. 17:00 horas. Philips Stadium.</li>\n<li>Union St. Gilloise vs. Atalanta. 17:00 horas. Lotto Park.</li>\n<li>Benfica vs. Real Madrid. 17:00 horas. Estadio da Luz.</li>\n<li>Napoli vs. Chelsea. 17:00 horas. Estadio \"Diego Armando Maradona\".</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-programacion-de-la-ultima-fecha-para-la-fase-de-liga-en-la-champions/2026-01-25/185420.html","streamUrl":null,"titleText":"La programación de la última fecha para la fase de liga en la Champions League","uid":"36da7bea-9363-4264-a3f8-40d942c5836c","updateDate":"2026-01-25T21:54:20.000Z"},{"mainText":"<p><strong>Dos hombres fueron asesinados durante la madrugada de este lunes tras un evento deportivo de beneficencia</strong> en la comuna de La Florida.</p>\n<p>El hecho ocurrió posterior a un partido de fútbol en Michimávida con Aconcagua, en la población O'Higgins, hasta donde llegó un grupo de sujetos que sostuvo una discusión con los asistentes.</p>\n<p>El fiscal <strong>Sergio Ortega</strong> detalló que \"según los antecedentes, darían cuenta de un enfrentamiento, el cual se habría producido posterior a un encuentro deportivo, y en cuanto al origen del mismo, es materia de investigación determinar si es que se produjo producto de enfrentamientos de bandas rivales\".</p>\n<p>\"Conforme a estos antecedentes, se dispuso por parte de la Fiscalía ECOH la concurrencia de personal de la Brigada de Homicidios, también de Lacrim, para efectos de poder esclarecer los hechos de la investigación. Lo que sí se ha establecido es que de los fallecidos,<strong> uno de ellos presenta a lo menos 27 impactos balísticos, mientras que el otro al menos ocho\",</strong> precisó.</p>\n<p>Las dos víctimas fueron trasladadas hasta el Hospital Eloísa Díaz de La Florida, donde se constató su fallecimiento.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> realizan pericias en la Población O'Higgins, de La Florida, por el homicidio de al menos dos chilenos adultos que recibieron múltiples impactos de bala en la vía pública, y llegaron fallecidos al Hospital Eloísa Díaz. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/eIR8BgWnxl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eIR8BgWnxl</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2015683245044605252?ref_src=twsrc%5Etfw\">January 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/tiroteo-tras-partido-de-futbol-dejo-dos-fallecidos-en-la-florida/2026-01-26/073709.html","streamUrl":null,"titleText":"Tiroteo tras partido de fútbol dejó dos fallecidos en La Florida","uid":"f9627623-5ee1-4085-b3ee-3ca58d161a68","updateDate":"2026-01-26T10:37:09.000Z"},{"mainText":"<p><strong>Al menos 11 personas murieron y 12 más resultaron lesionadas tras un ataque armado durante un partido de fútbol</strong> en la comunidad<strong> Loma de Flores,</strong> en el municipio mexicano de <strong>Salamanca,</strong> estado de <strong>Michoacán,</strong> oeste de <strong>México.</strong></p>\n<p>Según los primeros reportes, el ataque ocurrió mientras <strong>se llevaba a cabo un partido de fútbol organizado como convivencia deportiva local.</strong></p>\n<p>Testigos afirmaron a medios locales que <strong>los sujetos armados interrumpieron el encuentro y abrieron fuego contra los asistentes</strong> durante el juego.</p>\n<p>El Gobierno municipal de Salamanca informó que <strong>11 personas han fallecido, 10 en el lugar y una más en el hospital,</strong> <strong>y otras 12 están siendo atendidas</strong> por lesiones.</p>\n<p>Además, indicó que <strong>la Fiscalía de Guanajuato investiga el atentado que condenó \"energéticamente\",</strong> y expresó su solidaridad con las familias de las víctimas.</p>\n<p>El ataque ocurre en medio de los esfuerzos del Gobierno federal para <strong>frenar la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/mexico/cinco-muertos-por-explosion-de-un-autobomba-en-michoacan-mexico/2025-12-06/194728.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">crisis de violencia en la región</a></strong> que quedó en evidencia tras el <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/mexico/que-se-sabe-del-crimen-de-carlos-manzo-alcalde-mexicano-que-declaro-la/2025-11-03/125506.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>asesinato del alcalde del municipio michoacano de Uruapan, Carlos Manzo,</strong></a> el 1 de noviembre pasado, un crimen que desató una <strong>ola de indignación por la violencia en el país.</strong></p>\n<p>En respuesta, la <strong>presidenta mexicana, Claudia Sheinbaum,</strong> puso en marcha el <strong>Plan Michoacán por la Paz y la Justicia,</strong> con el objetivo del plan es reducir los altos índices de violencia, delincuencia e inseguridad en ese estado del oeste país.</p>\n<p>Según cifras del Gobierno, del 10 de noviembre de 2025 al 19 de enero pasado, se han detenido a 426 personas y se han asegurado 238 armas de fuego, 16.716 cartuchos, 835 cargadores, 346 vehículos, 200 artefactos explosivos y 53 kilos de material explosivo, en el marco de este plan.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/mexico/mexico-tiroteo-durante-partido-de-futbol-local-deja-al-menos-11-muertos/2026-01-26/005641.html","streamUrl":null,"titleText":"México: Tiroteo durante partido de fútbol local deja al menos 11 muertos","uid":"7feb5dbc-6a45-436c-86da-9c3c7b429d0f","updateDate":"2026-01-26T03:56:41.000Z"},{"mainText":"<p><strong>En un ataque celópata, un</strong> <strong>sujeto de 26 años agredió con golpes de puño e intentó estrangular a su expareja de 29</strong> en <strong>Osorno</strong> (Región de Los Lagos); hecho que está siendo investigado por la Fiscalía como un<strong> femicidio íntimo tentado. </strong></p>\n<p>Los hechos ocurrieron esta jornada al interior del domicilio del agresor, <strong>que violentó a la víctima hasta que los familiares del victimario la auxiliaron, </strong>lo que permitió que ella escapara y presentara la denuncia a Carabineros. </p>\n<p>La víctima, sin embargo,<strong> quedó con lesiones leves,</strong> por lo que se dirigió al <strong>Hospital Base de Osorno. </strong></p>\n<p>Posteriormente, hasta allí llegó la PDI \"a solicitud del fiscal de turno de la Fiscalía Local, debido al <strong>principio de ejecución de un delito de femicidio íntimo tentado\",</strong> dijo el subprefecto <strong>Jorge González,</strong> de la Brigada de Homicidios de Osorno.</p>\n<p>El detective agregó que <strong>el responsable está prófugo.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/osorno-en-un-ataque-celopata-sujeto-golpeo-e-intento-estrangular-a-su/2026-01-26/000447.html","streamUrl":null,"titleText":"Osorno: En un ataque celópata, sujeto golpeó e intentó estrangular a su expareja","uid":"235fd510-fd05-4859-a3b7-388a2791bf1c","updateDate":"2026-01-26T03:04:47.000Z"},{"mainText":"<p>En una emocionante definición, <strong>el Criadero Carmen de Nilahue, con los jinetes José Domingo Baraona y Rufino Hernández,</strong> conquistó la Final de Rodeos para Criadores 2026, que se disputó en la Medialuna de Cauquenes ante unos 1.800 espectadores.</p>\n<p>En los lomos de Comentarista y Prendao, la collera de l<strong>a Asociación Talca Oriente sumó 38 puntos buenos (12+12-6+8), +2 en el desempate </strong>en la Serie de Campeones, y, de paso, sacó pasajes para las series del 77° Campeonato Nacional de Rodeo, a realizarse desde el 25 al 29 de abril en la Medialuna Monumental \"Gonzalo Vial Vial\" de Rancagua. El criadero ya había ganado este mismo certamen en la edición de 2025.</p>\n<p>\"Estoy muy emocionado. Ha sido una temporada excelente. Estuve cuatro años sin correr y el año pasado había corrido con Pablo Aninat. Ahora con Rufino, que es un crack, se ha dado todo con mucha tranquilidad; él me da mucha seguridad dentro y fuera de la cancha\", señaló Juan Domingo Baraona tras el triunfo.</p>\n<p>La jornada tuvo un momento de preocupación cuando Rufino Hernández debió ser asistido por personal médico debido a una descompensación física tras el esfuerzo. Sin embargo, el jinete se recuperó satisfactoriamente en el mismo recinto y pudo celebrar con su equipo: \"Un poquito mejor. Feliz de ganar esta final, de llevarme este premio y dar un paso más. Feliz por la familia y por los que trabajan con uno. Ya mejor y muy contento\", expresó Hernández tras ser atendido.</p>\n<p>El segundo lugar fue para los jinetes <strong>Claudio Bustos y Raúl Contesse</strong> (Criaderos Rulo y Medio y Loicas de Villa Alegre), en <strong>Campo Lindo y Mestizo</strong>, totalizaron 38 puntos buenos (8+13+8+9), y dos malos en el desempate. El tercer lugar fue para Fernando Alcalde y Luis Fernando Corvalán (Criadero Santa Bernardita, asociaciones Valdivia y Cauquenes). Montando a Chico Mati y Cachulo sumaron 34 puntos (6+6+11+11).</p>\n<p>El Sello de Raza fue para la yegua Reina, perteneciente al Criadero Gallipavo y que montó Iván Ortiz (Asociación Santiago Cumbre).</p>\n<p>Por su parte, el jinete Bernardo Meza (Asociación Santiago Cumbre) se coronó campeón del Movimiento a la Rienda Masculino. Cerro Las Pataguas Relincho se impuso con 50 puntos, superando a Raúl Poblete (Asociación Linares), quien sumó 46 unidades montando a Recaída (criadero Paidahuén). Y tercero fue Ricardo Pereira (Asociación Cauquenes) en Cerro Las Pataguas Tabernero con 40 unidades.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rodeo/el-carmen-de-nilahue-repitio-triunfo-en-la-final-de-rodeos-para/2026-01-25/233335.html","streamUrl":null,"titleText":"El Carmen de Nilahue repitió triunfo en la Final de Rodeos para Criadores y avanzó al Champion","uid":"5ab55303-6e1a-4c94-b08d-d8c9ec4bc7aa","updateDate":"2026-01-26T02:33:35.000Z"},{"mainText":"<p>La <strong>exjueza</strong> <strong>Ángela Vivanco</strong> <strong>fue detenida y esposada</strong> la noche de este domingo por el <strong>OS7 de Carabineros </strong>en el marco de su <strong>imputación</strong> <strong>en el caso de la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exjueces-vivanco-y-ulloa-declararon-en-arista-bielorrusa-ligada-al/2026-01-20/123014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"muñeca bielorrusa\".</a></strong></p>\n<p>La detención se dio luego que los policías <strong>ingresaran y revisaran, cerca de las 21:40 horas y por alrededor de una hora, el domicilio -ubicado en Las Condes-</strong> de la destituida magistrada, que está <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-fiscalia-formaliza-a-tres-implicados-y-revela/2026-01-14/122127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusada de <strong>cohecho y lavado de activos.</strong></a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴AHORA | Ángela Vivanco ha sido detenida desde su hogar en las condes en una nueva arista del caso muñeca bielorrusa.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/GUxOWytLij\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GUxOWytLij</a></p>\n— Bryan Galvez Silva🔻 (@BryanGalvezS) <a href=\"https://twitter.com/BryanGalvezS/status/2015607728501104939?ref_src=twsrc%5Etfw\">January 26, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el operativo también estaban presentes el <strong>fiscal Marcos Muñoz,</strong> que notificó a Vivanco de la orden de detención despachada en su contra; y el defensor <strong>Jorge Balladares, </strong>que señaló escuetamente que <strong>no tenían conocimiento de la \"sorpresiva\" orden de detención </strong>y que se enteraron por la prensa. </p>\n<p>Por su parte, el fiscal Muñoz señaló que \"se dio cumplimiento a una resolución judicial <strong>emanada del Séptimo Juzgado de Garantía de Santiago,</strong> que tiene como fin la <strong>detención y una orden de entrada y registro</strong> al domicilio de doña Ángela Vivanco Martínez\". </p>\n<p>\"Se dieron <strong>cumplimiento a todas las formalidades legales,</strong> <strong>se le hizo lectura (a Vivanco) de los derechos que le corresponden</strong> y se practicó (el operativo) de manera normal, con participación de su abogado defensor y <strong>no hubo ningún inconveniente ni altercado\",</strong> agregó el persecutor. </p>\n<p>\"El procedimiento de rigor en estos casos es <strong>constatar lesiones</strong> y luego llevarla al lugar donde permanecerá provisoriamente hasta ser puesta a disposición del tribunal. <strong>Los delitos que se investigan serán comunicados en la audiencia de formalización mañana (lunes)\",</strong> precisó Muñoz. </p>\n<p>El movimiento policial surge <a rel=\"link a una nota absoluta 13\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-suprema-abrio-la-puerta-a-la-formalizacion-de-angela-vivanco-en-el/2026-01-23/184953.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a más de una semana de que </a><strong><a rel=\"link a una nota absoluta 13\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-suprema-abrio-la-puerta-a-la-formalizacion-de-angela-vivanco-en-el/2026-01-23/184953.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Corte Suprema declarara admisible la querella de capítulos contra Vivanco,</a> </strong>lo que abre la puerta a su <strong>formalización</strong> por los delitos referidos. </p>\n<h2><span ><em><strong>Las acusaciones contra Vivanco</strong></em></span></h2>\n<p>Fiscalía sostiene que <strong>la exjueza recibió una millonaria coima en dólares</strong> <strong>para favorecer judicialmente al consorcio chileno bielorruso Belaz Movitec (CBM), </strong>en medio de una disputa judicial que mantenía con la cuprífera estatal <strong>Codelco. </strong></p>\n<p>El Ministerio Público afirma que el soborno llegó a sus manos <strong>gracias a la intermediación de los abogados <a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/imputado-por-caso-muneca-bielorrusa-acusa-coercion-y-presenta-querella/2026-01-16/200837.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Eduardo Lagos</a> y Mario Vargas </strong>-ambos actualmente en<strong> prisión preventiva-, </strong>que representaban a CBM en el referido litigio. </p>\n<p>Asimismo, el ente persecutor denuncia que <strong>Vivanco no se inhabilitó de participar en las causas referentes a CBM</strong> pese a sus vínculos con Lagos y Vargas; que aceleró la tramitación de recursos a favor del consorcio; y que, posteriormente, lavó los dineros obtenidos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT9K06_kb7v/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT9K06_kb7v/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Fiscalía Regional de Los Lagos (@fiscaliaregionaldeloslagos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-carabineros-se-llevo-detenida-y-esposada-a-exjueza/2026-01-25/231332.html","streamUrl":null,"titleText":"\"Trama bielorrusa\": Carabineros se llevó detenida y esposada a exjueza Ángela Vivanco","uid":"f6fef443-85ec-44e8-8069-c9cded25c92e","updateDate":"2026-01-26T02:13:32.000Z"},{"mainText":"<p><strong>Everton de Viña del Mar</strong> consiguió un importante triunfo en su pretemporada al vencer como visitante por 3-2 a <strong>Sport Boys</strong>. El equipo chileno se quedó con el Trofeo Lizárraga 2026, arruinando la fiesta del cuadro local en el <strong>Estadio \"Miguel Grau\"</strong> del <strong>Callao</strong>, <strong>Perú</strong>.</p>\n<p>El partido fue intenso y con un marcador cambiante. Los dueños de casa golpearon primero a través de <strong>Juan Torres</strong>, quien abrió el marcador en la primera mitad, a los 33'. El equipo \"Oro y Cielo\" no bajó los brazos y encontró la paridad en el inicio del segundo tiempo gracias a una anotación de <strong>Cristian Palacios (61')</strong>.</p>\n<p>El cuadro ruletero pasó adelante en el marcador con un golazo de <strong>Alan Medina (72')</strong>, pero <strong>Sport Boys</strong> reaccionó rápidamente y <strong>Luciano Nequecaur</strong> (74') puso el empate 2-2, encendiendo los minutos finales del compromiso amistoso.</p>\n<p>Cuando parecía que el trofeo se definiría de otra forma, en el minuto 86' apareció <strong>Emiliano</strong> <strong>Ramos</strong> para anotar el definitivo 3-2. El volante conectó un remate certero que silenció el recinto peruano y le entregó la copa al equipo que se prepara para el inicio del torneo chileno.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/everton-se-impuso-a-sport-boys-y-se-quedo-con-el-trofeo-lizarraga-en/2026-01-25/225908.html","streamUrl":null,"titleText":"Everton se impuso a Sport Boys y se quedó con el Trofeo Lizárraga en Perú","uid":"b3219001-2af8-4e0d-b2d5-e9db66b6b931","updateDate":"2026-01-26T01:59:08.000Z"}]
