[{"mainText":"<p >La <strong>presidenta del Frente Amplio</strong> (FA),<strong> Constanza Martínez</strong>, advirtió en <strong>Cooperativa</strong> que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/chile-vamos-no-hara-primarias-y-matthei-ira-directo-a-primera-vuelta/2025-04-21/120903.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al abandonar la idea de hacer primarias</a>, <strong>queda en duda la gobernabilidad que Chile Vamos puede ofrecer al país</strong> mediante su carta presidencial, Evelyn Matthei (UDI).</p>\n<p >\"Creo que todos los movimientos de esta semana, <strong>más que demostrar que es una candidata empoderada, muestran que hay improvisación y falta de gobernabilidad</strong>\", apuntó la dirigenta en <strong>El Primer Café</strong>, atendido también el intento fallido de la coalición por convocar a José Antonio Kast (Republicanos) y Johannes Kaiser (Partido Libertario) para realizar estos comicios.</p>\n<p >En esa línea, Martínez sostuvo que \"lo preocupante es que no hay ninguna ejemplificación de que esto tiene ideas claras ni un proyecto político claro. No sabemos con quién piensa gobernar Evelyn Matthei. No es parte de su (frustrada) primaria, pero también hace llamados a que (Kast y Kaiser) sean parte de su gobierno. Y yo creo que <strong>la gobernabilidad no es solamente llegar al poder, sino que saber ejercerlo con orden y liderazgo</strong>\".</p>\n<p >Aludiendo también a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/chahuan-defiende-su-renuncia-a-rn-habia-que-organizar-una-primaria/2025-04-20/092629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la salida de Francisco Chahuán desde Renovación Nacional</a> (RN), insistió que \"no sé cuánta gobernabilidad puede dar Chile Vamos, si es que incluso uno de sus insignes militantes tuvo que renunciar durante esta semana, y no sabemos cómo le va a afectar la Ley Antidíscolos. La verdad es que esto parece<strong> improvisación, falta de gobernabilidad, y un cálculo electoral que tiene patas cortas</strong>\".</p>\n<p >Para la <strong>presidenta de la Federación Regionalista Verde Social</strong> (FRVS), <strong>Flavia Torrealba</strong>, \"la decisión de bajar esa primaria <strong>es lo más inteligente que han hecho en esa candidatura</strong> en las últimas dos semanas, porque lo desinteligente es que se hubiesen subido inventando casi <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/toha-afirmo-que-la-primaria-de-chile-vamos-habria-sido-una-competencia/2025-04-21/150334.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una acción política que lesiona la fe pública</a> derechamente\".</p>\n<h2><em><span ><strong>Vicepresidente RN desdramatiza el asunto</strong></span></em></h2>\n<p >Por su parte, <strong>Pedro Pizarro, vicepresidente de RN</strong>, puso paños fríos por este caso, acotando que tras el no de la ultraderecha, \"se evaluaron alternativas para eventualmente hacer una primaria, y al final, la candidata -con el respaldo de los partidos de Chile Vamos- <strong>decidieron que era una mejor alternativa ir directamente a la primera vuelta. No es más que eso</strong>\".</p>\n<p >\"No es desorientación: es buscar la viabilidad de las alternativas, pero al final se tienen que tomar decisiones (...), <strong>se está tratando de dramatizar algo que veo como un sondeo de alternativas</strong>\", enfatizó, antes de descartar que \"vaya a afectar tanto el no estar en una primaria\".</p>\n<p >También en la oposición, aunque más hacia el centro, el <strong>vicepresidente de Amarillos, Isidro Solís</strong>, opinó que <strong>una vez abortada la primaria con Kast y Kaiser</strong>, \"<strong>lo lógico es dejar que opere la realidad</strong>, y la realidad es que Chile Vamos tiene una candidata que es claramente representativa de sus tres partidos, que no tiene competencia interna, y por lo tanto, <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/analista-cree-que-sin-competitividad-una-primaria-de-chile-vamos/2025-04-17/143425.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cualquier otra actividad</a> era forzar la realidad<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/analista-cree-que-sin-competitividad-una-primaria-de-chile-vamos/2025-04-17/143425.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong>\".</p>\n<p >\"<strong>Este intento de primarias</strong> -que debemos reconocer que salió en los últimos 10 días, antes no existió- <strong>siempre consideré que era un error</strong>: no contribuía en nada a la presencia de Evelyn Matthei, y surgiría una cantidad de críticas que finalmente le iban a hacer mal a su campaña\", remató.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/fa-y-fallida-primaria-opositora-no-sabemos-cuanta-gobernabilidad-puede/2025-04-22/115403.html","streamUrl":null,"titleText":"FA y fallida primaria opositora: No sabemos cuánta gobernabilidad puede dar Chile Vamos","uid":"d5dc8160-384e-47c7-b8cd-909eb8bb984e","updateDate":"2025-04-22T15:56:00.000Z"},{"mainText":"<p>Las autoridades de seguridad planifican<strong> cambio de horario y un aforo reducido</strong> para el compromiso de la novena fecha de la <strong>Liga de Primera entre Colo Colo y Coquimbo Unido</strong>, agendado para el sábado 26 de abril a las 20:00 horas.</p>\n<p>Según supimos en <strong>Cooperativa Deportes</strong>, se estudia la idea de cerrar los codos y la tribuna Magallanes con el fin de reducir la cantidad de asistentes al pleito.</p>\n<p>Además, se piensa en adelantar <strong>el inicio del compromiso con la idea que empiece con luz de día.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo vs Coquimbo se jugaría con aforo reducido y con cambio de horario. Tras una reunión con las autoridades de seguridad, se plantea adelantar el inicio del juego y reducir el aforo con el cierre de los codos y la tribuna Magallanes. Detalles hoy por <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1914708517266641112?ref_src=twsrc%5Etfw\">April 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/autoridades-estudian-cambio-de-horario-y-aforo-reducido-para-colo-colo/2025-04-22/115450.html","streamUrl":null,"titleText":"Autoridades estudian cambio de horario y aforo reducido para Colo Colo vs. Coquimbo","uid":"14bf875c-5e3a-4154-a8b3-7da0af7b48ea","updateDate":"2025-04-22T15:54:00.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Dominga Villarino</strong> se consagró bicampeona del <strong>Campeonato Nacional de Trail Running en Nahuelbuta</strong>. La quinta edición de este torneo se llevó a cabo en la Región de La Araucanía con una convocatoria de más de 700 deportistas en las distintas largadas.</p>\n<p dir=\"ltr\">El Nahuelbuta All in 2025 entregó variados cupos en distintas distancias para el mundial de <strong>Trail Running en Europa</strong>. Con un tiempo de 4h56'23'', la corredora de la firma The North Face se impuso ante Leonor Calvo (4h59'40'') y Macarena Cayuqueo (5h02'44''). </p>\n<p dir=\"ltr\"><strong>Iñigo Valdés y Yicssel Llancapani</strong> dominaron la categoría Sub 20. Se consagraron en la categoría de 8K, con un tiempo de 36.23 minutos para Iñigo y de 49.36 para Yiccsel.</p>\n<p dir=\"ltr\">Por su parte, Diego Díaz (1:11:26) y Antonia Sánchez (1:28:17) lograron el primer puesto en los 16K,  Ezequiel Paulluzak (1:53:22) y Elizabeth Serrano (2:25:15) en los 21K, Juan Llanos(4:10:55) se sumó al podio en los 43K y por último Nicolás Benavides (6:34:01) y Tamara Veliz(8:59:26) en la largada más extensa de 65K.</p>\n<p dir=\"ltr\"><strong>Durante los próximos días la Federación Atlética de Chile (Fedachi) anunciará los nombres de quienes conformarán la Selección Nacional de trail running</strong> y representarán al país en el campeonato del mundo de montaña y trail running.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/corridas/dominga-villarino-se-consagro-bicampeona-del-nacional-de-trail-running/2025-04-22/114328.html","streamUrl":null,"titleText":"Dominga Villarino se consagró bicampeona del Nacional de Trail Running en Nahuelbuta","uid":"7fe5937b-b127-4605-8df7-96ff18d51be7","updateDate":"2025-04-22T15:43:00.000Z"},{"mainText":"<p><strong>Unión Española tiene un duelo clave este miércoles ante Fluminense</strong> por Copa Sudamericana, no obstante, <strong>desde Brasil parecen bajarle el perfil al partido y centrar esfuerzos en el Brasileirao,</strong> certamen donde el cuadro carioca es tercero con 10 puntos, a solo tres de su clásico rival, Flamengo.</p>\n<p>De acuerdo a lo informado por el propio club a través de sus redes sociales, <strong>el plantel brasileño viajó sin sus grandes figuras como son Paulo Ganso, el colombiano John Arias, al argentino Juan Pablo Freytes y su goleador, el también trasandino Germán Cano</strong>, quienes se quedaron en Río de Janeiro.</p>\n<p>En la nota informativa, el club carioca también adelantó que <strong>\"el equipo estará dirigido por el asistente Alexandre Mendes\", y no por el técnico titular, Renato Portaluppi,</strong> quien se quedó en Brasil.</p>\n<p>Además, según establece el reconocido medio <em>Globoesporte</em>, la medida se debe a que se \"decidió dar descanso al equipo principal para el clásico ante el Botafogo, el próximo sábado, por la sexta jornada del Campeonato Brasileño\".</p>\n<p><strong>\"En la balanza se puso el desgaste del equipo, que viene dado por jugar partidos cada tres días.</strong> Renato quiere aprovechar la semana libre para preparar a los titulares\", expresó el citado medio.</p>\n<p>El duelo entre hispanos y cariocas se jugará este miércoles 23 desde las 18:00 horas y tú lo podrás seguir en las plataformas de Cooperativa.cl</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIt05ALutah/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIt05ALutah/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fluminense F.C. (@fluminensefc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/fluminense-se-centra-en-el-brasileirao-y-jugara-con-suplentes-ante-union/2025-04-22/114144.html","streamUrl":null,"titleText":"Fluminense se centra en el Brasileirao y jugará con suplentes ante Unión Española","uid":"f85dec73-ce67-4cf6-8693-cbd0b0827544","updateDate":"2025-04-22T15:41:00.000Z"},{"mainText":"<p >La <strong>Fiscalía Regional del Biobío</strong> decidió este lunes implementar una medida de <strong>protección de 24 horas para la central hidroeléctrica de pasada Rucalhue</strong>, tras el violento ataque del fin de semana donde<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/atentado-incendiario-en-el-biobio-dejo-al-menos-50-vehiculos-quemados/2025-04-20/104254.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> 52 vehículos fueron incendiados por al menos 12 individuos encapuchados.</strong></a></p>\n<p >Los sujetos maniataron y golpearon a los guardias antes de <strong>quemar maquinaria relacionada con la instalación del proyecto</strong>, ubicado entre Santa Bárbara y Quilaco y propiedad del conglomerado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/embajada-china-atentado-en-el-biobio-socava-gravemente-la-confianza/2025-04-21/120644.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Chino International Water & Electric Corp CWE</a>.</p>\n<p >La protección a tiempo completo será garantizada por <strong>Carabineros.</strong></p>\n<p >El ataque aún no ha ido reivindicado por ningún grupo específico y está siendo<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/gobierno-se-querellara-por-ley-antiterrorista-por-ataque-incendiario-en/2025-04-20/124334.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> investigado por la nueva <strong>Ley Antiterrorista</strong>. </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/tras-atentado-la-central-rucalhue-sera-resguardada-las-24-horas-por/2025-04-22/112352.html","streamUrl":null,"titleText":"Tras atentado, la Central Rucalhue será resguardada las 24 horas por Carabineros","uid":"8e156c3d-43dd-47c6-a885-4c94eab18c3e","updateDate":"2025-04-22T15:39:00.000Z"},{"mainText":"<p><strong>Joe Vasconcellos llegará al Movistar Arena</strong> para celebrar los 30 años de su álbum \"Toque\", pieza fundamental de la carrera del cantautor chileno.</p>\n<p>Tras adelantar este show durante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/el-encendido-show-de-joe-vasconcellos-en-lollapalooza-chile-2025/2025-03-21/183317.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el festival Lollapalooza</a>- presentación que fue una de las más concurridas de la primera jornada del evento-, el artista estará en el recinto del Parque O'Higgins <strong>el próximo 9 de noviembre.</strong></p>\n<p>En este concierto, Vasconcellos promete repasar clásicos como de su exitoso disco como \"Mágico\", \"Huellas\", \"Las seis\" y \"Solo por esta noche\", además de los himnos \"Hijo del sol luminoso\", \"La Funa\" y \"Preemergencia\".</p>\n<h2>Venta de entradas</h2>\n<p>Las entradas para Joe Vasconcellos en el Movistar Arena estarán disponibles <strong>a partir del mediodía de este jueves 24 de abril</strong>, mediante el sistema <em>Puntoticket</em>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIwMrc9OdQ4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIwMrc9OdQ4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/joe-vasconcellos-celebrara-30-anos-de-toque-fecha-y-venta-de-entradas/2025-04-22/112547.html","streamUrl":null,"titleText":"Joe Vasconcellos celebrará 30 años de \"Toque\": Fecha y venta de entradas","uid":"39a22420-39f7-4867-aff9-11475fe08514","updateDate":"2025-04-22T15:22:00.000Z"},{"mainText":"<p><strong>El próximo domingo 4 de mayo la carrera más grande del mundo se correrá en variadas partes del globo y Chile no será la excepción</strong> dado que ese día se llevará a cabo la <strong>Wings For Life World Run, evento que en 2024 reunió a más de 265 mil personas alrededor del planeta.</strong></p>\n<p>El evento es benéfico y el año pasado <strong>recaudó 8,1 millones de euros (unos 9,3 millones de dólares) que fueron dirigidos a investigaciones científicas para encontrar una cura a las lesiones de médula espinal.</strong></p>\n<p>Wings For Life World Run no solo es única en su objetivo, sino en su original formato: no hay una meta y cada participante corre su propia distancia, dado que <strong>30 minutos después de la largada, un auto o \"Catcher Car\" comienza a perseguir al competidor a una velocidad constante, y una vez lo alcanza, la carrera se acaba.</strong></p>\n<p>Es por esto que runners pueden correr desde 5km hasta más de 50. Fue el caso del japonés<strong> Tomoya Watanabe, quien corrió durante 70,09 kilómetros seguidos,</strong> registrando la distancia más larga nunca antes vista en Wings For Life World Run.</p>\n<p>En damas, en tanto, la polaca <strong>Dominika Stelmach se quedó con la mejor marca femenina con 55,02 kilómetros.</strong></p>\n<p>A Chile la carrera llega en formato virtual a través de su app, arrancando a las 7 de la mañana, y cualquier persona puede correr desde donde quiera, y empujar por marcar la mayor distancia posible.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/corridas/chile-sera-parte-de-la-carrera-mas-grande-del-mundo/2025-04-22/111016.html","streamUrl":null,"titleText":"Chile será parte de la carrera más grande del mundo","uid":"9b7f0d9a-1a2e-481b-abff-7440ffb3433f","updateDate":"2025-04-22T15:09:00.000Z"},{"mainText":"<p>El cantante<strong> Justin Bieber ha generado preocupación entre sus fanáticos</strong> tras ser visto en Coachella 2025 este fin de semana.</p>\n<p>A través de <em>TikTok</em>, comenzaron a circular varios vídeos del artista en el festival, donde se le ve encorvado mientras fuma, pareciendo<strong> no estar en las mejores condiciones físicas ni mentales.</strong></p>\n<p>En tanto, en otro de los clips aparece sin polera y <strong>moviéndose extrañamente durante el show de Kendrick Lamar</strong>, dando paso a especulaciones que señalan que estaba bajo los efectos de las drogas.</p>\n<p>\"No está simplemente divirtiéndose, definitivamente<strong> está bajo alguna sustancia dura</strong>\", \"Me molesta que la gente a su alrededor no haga nada\", \"Necesita mejores amigos\", <strong>\"Se ve que claramente necesita ayuda</strong>\", entre otros, fueron algunos de los comentarios que se repitieron en los posteos.</p>\n<p>El comportamiento de Bieber ya había generado este tipo de reacciones el pasado febrero, aunque su representante afirmó a <em>TMZ</em> que <strong>la gente</strong> <strong>\"está comprometida a mantener vivas narrativas negativas</strong>, salaces y dañinas, a pesar de la verdad obvia\".</p>\n<p>En dicha ocasión, un extrabajador del ganador del Grammy aseguró a<em> The Hollywood Reporter</em> que el cantante \"está perdido, no hay nadie que le proteja porque <strong>no se atreven a decirle que no</strong>\".</p>\n<p>Cabe mencionar que estas declaraciones fueron rechazadas por el equipo de la voz de \"Baby\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">someone needs to check up on Justin Bieber man… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/iKHHsOfyPp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iKHHsOfyPp</a></p>\n— kira 👾 (@kirawontmiss) <a href=\"https://twitter.com/kirawontmiss/status/1914185314412761263?ref_src=twsrc%5Etfw\">April 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/justin-bieber-genera-preocupacion-entre-sus-fans-tras-extrano/2025-04-22/103048.html","streamUrl":null,"titleText":"Justin Bieber genera preocupación entre sus fans tras extraño comportamiento en Coachella","uid":"3be8482f-9b07-440b-b1cb-9af6c77bbf54","updateDate":"2025-04-22T15:00:00.000Z"},{"mainText":"<p><strong>Ben Brereton</strong> no lo está pasando bien en su segunda etapa en <strong>Sheffield United</strong>. El delantero chileno bajó considerablemente su rendimiento, lo que se suma a que su equipo puso fin al sueño de ascender directamente a la <strong>Premier League.</strong></p>\n<p>El lunes los \"Blades\" resignaron una derrota por 2-1 en su visita a Burnley, por lo que se despidieron de la chance del cupo directo a la máxima categoría y tendrán que buscarlo en los playoffs.</p>\n<p>Respecto al ex atacante de la Roja, jugó 60 minutos y no tuvo una buena actuación, por lo que el medio inglés <em>Football Fancast</em> destruyó al ariete.</p>\n<p><strong>\"El chileno apenas logró tocar el balón 15 veces en sus olvidables 60 minutos de juego\"</strong>, sostuvo el citado medio británico.</p>\n<p>Pero no se quedó ahí, y pidió que el entrenador lo saque de la alineación titular en los playoffs: \"Si los 'Blades' quieren recuperarse de esta agonizante derrota por un ascenso, <strong>Wilder debería eliminar a Brereton Díaz de sus próximas alineaciones,</strong> sabiendo muy bien que se necesitan exhibiciones letales en la lotería de los playoffs\".</p>\n<p>Sheffield de Brereton volverá a la acción este viernes 25 de abril, cuando visite a Stoke City a las 15:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/medio-ingles-lanzo-durisimas-criticas-contra-ben-brereton/2025-04-22/104621.html","streamUrl":null,"titleText":"Medio inglés lanzó durísimas críticas contra Ben Brereton","uid":"4e34c976-e505-40d4-adac-c9b3336d563c","updateDate":"2025-04-22T14:44:00.000Z"},{"mainText":"<p >El emisario de Estados Unidos, <strong>Steve Witkoff</strong>, <strong>visitará esta semana Rusia</strong> con cuyas autoridades mantendrá <strong>consultas sobre<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/el-kremlin-no-habla-de-plazos-para-terminar-conflicto-en-ucrania/2025-04-15/081343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el plan de la Casa Blanca para el arreglo pacífico del conflicto en Ucrania.</a></strong></p>\n<p ><strong>\"Le esperamos\",</strong> dijo <strong>Yuri Ushakov</strong>, asesor internacional del Kremlin, a las agencias locales.</p>\n<p >El anuncio se produjo después de que el presidente de EEUU, <strong>Donald Trump</strong>, aseguró que <strong>desvelará detalles de su plan de paz \"en los próximos tres días\".</strong></p>\n<p >Algunas fuentes han sugerido que, en caso de acuerdo, los europeos podrían desplegar fuerzas de paz en Ucrania, algo a lo que siempre se ha opuesto categóricamente Moscú.</p>\n<p >A este respecto, el portavoz del Kremlin, <strong>Dmitri Peskov</strong>, señaló hoy que el Kremlin no conoce aún el contenido del plan de paz de Trump, que no ha sido publicado en ninguna parte.</p>\n<p >Witkoff mantuvo el pasado 11 de abril en San Petersburgo una reunión con el presidente ruso, <strong>Vladímir Putin,</strong> la tercera en los últimos tres meses.</p>\n<p >Seguidamente, ofreció una entrevista en la que aseguró que una de las claves del arreglo es la<strong> cuestión territorial</strong>, a lo que el presidente ucraniano, <strong>Volodímir Zelenski</strong>, respondió que Kiev nunca reconocerá la ocupación rusa de su territorio.</p>\n<p >Trump y su secretario de Estado, <strong>Marco Rubio</strong>, advirtieron la pasada semana de que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-amenaza-con-abandonar-el-proceso-de-paz-rusia-ucrania-si-no-hay/2025-04-18/081758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> si no había avances en las próximas semanas, EEUU se plantearía abandonar las negociaciones.</strong></a></p>\n<p >En respuesta, Putin declaró el sábado una <strong>tregua pascual de 30 horas</strong> que Zelenski secundó, tras lo que ambos bandos reanudaron los combates.</p>\n<p >Zelenski propuso extender el cese de los ataques contra la infraestructura civil durante 30 días, oferta que Putin prometió estudiar, incluso a nivel bilateral, lo que disparó las especulaciones sobre posibles negociaciones directas entre Moscú y Kiev.</p>\n<p >Al respecto, el portavoz del Kremlin aseguró hoy que para que tengan lugar dichas conversaciones Zelenski deberá anular su decreto de prohibir negociar con el actual presidente ruso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/el-emisario-de-trump-visitara-esta-semana-rusia-para-consultas-sobre-el/2025-04-22/102331.html","streamUrl":null,"titleText":"El emisario de Trump visitará esta semana Rusia para consultas sobre el arreglo en Ucrania","uid":"54aadd89-f778-4559-84a9-a2631e173ac2","updateDate":"2025-04-22T14:40:00.000Z"},{"mainText":"<p>El presidente de la <strong>ANFP, Pablo Milad</strong>, fue invitado a realizar una charla sobre <strong>liderazgo estratégico</strong> a alumnos de Contador Público y Auditor de la Universidad Católica del Maule, sede Curicó.</p>\n<p>La iniciativa busca dar comienzo al año académico de la carrera y tendrá al máximo dirigente del fútbol chileno como expositor de un encuentro bajo el título \"<strong>Administrar con Visión: Liderazgo Estratégico en Ambientes Diversos</strong>\", el próximo 6 de mayo.</p>\n<p>La casa de estudios presentó a Milad como un \"empresario, expresidente de Curicó Unido, exintendente de la Región del Maule y actualmente ejerce el cargo del presidente de la Asociación Nacional de Fútbol Profesional\".</p>\n<p>El encuentro se realizará <strong>en el centro de extensión de la UCM a las 11:00 horas del 6 de mayo.</strong> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIt-5p0uZAx/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIt-5p0uZAx/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Contador Público y Auditor (@cpaucm_curico)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/milad-expondra-sobre-liderazgo-estrategico-en-una-universidad/2025-04-22/102339.html","streamUrl":null,"titleText":"Milad expondrá sobre liderazgo estratégico en una universidad","uid":"5cd37a48-0f26-4e09-bf5d-330e3e1a5d64","updateDate":"2025-04-22T14:21:00.000Z"}]
