[{"mainText":"Siete de cada 10 brasileños que lo piensan votaron por Jair Bolsonaro en las últimas elecciones, que el ultraderechista perdió, según un estudio del instituto Datafolha. Por su parte, más de la mitad de los electores del presidente Lula da Silva, que ganó esos comicios, descarta esa hipótesis.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/mas-de-la-mitad-de-los-brasilenos-cree-que-el-pais-corre-riesgo-de/2023-07-01/184809.html","streamUrl":null,"titleText":"Más de la mitad de los brasileños cree que el país \"corre riesgo\" de convertirse en comunista","uid":"adddff55-9375-442f-88b8-a099e3ad689e","updateDate":"2023-07-02T04:49:00.000Z"},{"mainText":"\"Nos da mucha rabia, porque estamos dedicando demasiado tiempo a una tarea que no debiera ser lo central\", expresó el titular de la cartera. El Ministerio de Vivienda lleva semanas en el ojo del huracán tras estallar el caso convenios que ya involucra a varias Seremis con fundaciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/montes-lamenta-que-acciones-de-personas-inescrupulosas-hayan-desviado/2023-07-01/220255.html","streamUrl":null,"titleText":"Montes lamenta que acciones de \"personas inescrupulosas\" hayan desviado el foco del Minvu","uid":"50ebb0ef-cd75-44cd-84e1-5899a85fca27","updateDate":"2023-07-02T03:05:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"13810b44-c535-41d2-8aa8-f39081d24cc6","updateDate":"2023-07-02T02:10:00.000Z"},{"mainText":"Según el Washington Post y CNN, el entonces mandatario le pidió al republicano Doug Ducey que buscase evidencias para desacreditar la victoria de Joe Biden en ese estado. Fue en una llamada telefónica, cuya existencia la autoridad estatal reconoció en diciembre 2020, pero el contenido era desconocido hasta ahora.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-presiono-al-gobernador-de-arizona-para-que-anulara-el-triunfo-de/2023-07-01/175247.html","streamUrl":null,"titleText":"Trump presionó al gobernador de Arizona para que anulara el triunfo de Biden, según medios","uid":"fe0bb91a-cc22-46a0-942f-af94fbea053b","updateDate":"2023-07-02T01:45:00.000Z"},{"mainText":"El fenómeno se desarrollará desde este domingo hasta el próximo jueves, entre el Golfo de Penas, en Aysén, y la Región de Arica.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/armada-anuncia-nuevas-marejadas-en-las-costas-de-casi-todo-el-pais/2023-07-01/192745.html","streamUrl":null,"titleText":"Armada anuncia nuevas marejadas en las costas de casi todo el país","uid":"48a3337f-2ee1-47b4-ab1f-744355386a50","updateDate":"2023-07-02T01:22:00.000Z"},{"mainText":"El Gobierno los enviará a las ciudades de Marsella, Lyon y Grenoble. Las protestas se desataron tras la muerte de un joven de 17 a manos de la policía.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/disturbios/francia-movilizara-nuevamente-45-000-policias-para-controlar-disturbios/2023-07-01/165414.html","streamUrl":null,"titleText":"Francia movilizará nuevamente 45.000 policías para controlar disturbios","uid":"d04a78b3-fec3-4fe3-a62d-06a4335351e4","updateDate":"2023-07-02T01:14:00.000Z"},{"mainText":"No es primera vez que el INE lleva a cabo este proceso, que ha sido objeto de intentos de saboteo a base de desinformaciones difundidas en redes sociales: es la etapa previa al Censo de Población y Vivienda del próximo año. Se está aplicando desde marzo y se extenderá hasta octubre en 80 comunas del país, y cada persona puede verificar la identidad del enumerador antes de responder.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/censos/todo-sobre-el-precenso-encuestadores-realizan-solo-dos-preguntas-y-no/2023-07-01/190738.html","streamUrl":null,"titleText":"Todo sobre el Precenso: Encuestadores realizan sólo dos preguntas y no ingresan a las casas","uid":"0a89bf00-1bf4-4ea5-acd4-ae76130e1afb","updateDate":"2023-07-02T01:00:00.000Z"},{"mainText":"Las audiencias se realizaron de manera simultánea en más de 75 sedes universitarias a lo largo del país, con exposiciones tanto ciudadanos como organizaciones civiles. Los rectores Rosa Devés e Ignacio Sánchez, a cargo de la Participación Ciudadana, valoraron el despliegue \"democrático\" de este mecanismo: \"Ha sido emocionante y ejemplarizador\":","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/universidades-celebran-exito-de-las-audiencias-publicas-del-proceso/2023-07-01/170920.html","streamUrl":null,"titleText":"Universidades celebran éxito de las audiencias públicas del proceso constituyente","uid":"f9ad938e-ad16-417f-a168-bfaa2815f0bc","updateDate":"2023-07-01T22:18:00.000Z"},{"mainText":"La Justicia condenó a Edgar Alejo Eduardo, imputado por haber participado del Comité Regional Hualla del grupo terrorista entre el 2011 y 2012. La Fiscalía aseguró que logró demostrar que el sujeto \"trabajó bajo las órdenes del camarada 'Artemio'\", cabecilla de la guerrilla en esa zona.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/sendero-luminoso/acusado-de-integrar-sendero-luminoso-pasara-15-anos-en-prision/2023-07-01/170720.html","streamUrl":null,"titleText":"Acusado de integrar Sendero Luminoso pasará 15 años en prisión","uid":"69a0d867-5ed0-4106-a061-8a673b9ba47c","updateDate":"2023-07-01T21:47:00.000Z"},{"mainText":"La muerte en Francia del joven Nahel, de 17 años y de ascendencia árabe, que recibió un disparo mortal por la policía, generó una ola de protestas el país europeo y que acumula más de mil detenidos hasta el momento. A pesar de que el Ministerio del Interior francés señaló que la jornada pasada fue menos violenta, en ciudades como Marsella se registraron destrozos y saqueos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/disturbios/francia-cuarta-noche-de-disturbios-dejo-destrozos-y-saqueos-en-marsella/2023-07-01/163439.html","streamUrl":null,"titleText":"Francia: Cuarta noche de disturbios dejó destrozos y saqueos en Marsella","uid":"be9b3d14-d069-4e62-ba88-489d7f18c06f","updateDate":"2023-07-01T20:48:00.000Z"},{"mainText":"Registros han avivado las especulaciones de que el artista de trap nacional combatirá contra el streamer Shelao.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/jordan-23-se-presentara-german-garmendia-publico-fotos-con-el-cantante/2023-07-01/164622.html","streamUrl":null,"titleText":"¿Jordan 23 se presentará? Germán Garmendia publicó fotos con el cantante a momentos de su debut","uid":"98c18d92-9e6a-44b6-8631-b0f698a661b6","updateDate":"2023-07-01T20:41:00.000Z"},{"mainText":"Este sábado se realizó el torneo mundial de carreras de sillas de oficina en la ciudad de Olten, Suiza, el que se celebra desde año 2000 en distintas ciudades de Suiza y Alemania. La competencia consiste en lanzarse con una silla de oficina por una pista de 160 metros de largo y los participantes pueden ganar hasta 500 francos suizos, alrededor de 500 mil pesos chilenos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/suiza/torneo-mundial-de-carreras-de-sillas-de-oficina-se-celebro-en-suiza/2023-07-01/162111.html","streamUrl":null,"titleText":"Torneo mundial de carreras de sillas de oficina se celebró en Suiza","uid":"34d04dee-8080-43be-b2e5-bf14a7aa7695","updateDate":"2023-07-01T20:40:00.000Z"},{"mainText":"De acuerdo a los datos de mayo entregados por el Instituto Nacional de Estadísticas (INE), especialistas señalan que los números de mercado se verán fuertemente afectados. Asimismo, sostienen que la tendencia a la baja del IPC se mantendrá durante los próximos meses.","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/tras-baja-en-el-sector-minero-imacec-de-mayo-podria-caer-hasta-en-un/2023-07-01/160952.html","streamUrl":null,"titleText":"Tras baja en el sector minero: Imacec de mayo podría caer hasta en un 2,2% según expertos","uid":"8afc0acf-3f17-4e4d-8aa7-4c66c361db09","updateDate":"2023-07-01T20:17:00.000Z"},{"mainText":"Acusan que el centro asistencial se ha demorado en entregar los antecedentes del fallecimiento de Sheccid Sepúlveda. La madre de la joven interpuso una querella por cuasidelito de homicidio, por lo que la investigación del caso se encuentra estancada por la falta de documentación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/familiares-de-joven-fallecida-tras-cirugia-bariatrica-se-manifestaron-en/2023-07-01/154845.html","streamUrl":null,"titleText":"Familiares de joven fallecida tras cirugía bariátrica se manifestaron en el frontis de clínica de Antofagasta","uid":"62ee7cd3-6452-48c5-bc11-991037a89546","updateDate":"2023-07-01T19:57:00.000Z"}]
