[{"mainText":"<p>La cantante británica <strong>Dua Lipa</strong> sorprendió el lunes a sus seguidores al anunciar que aprobó el <strong>Certificado General de Educación Secundaria (GCSE)</strong> en español, tras recibir clases online con una profesora nativa.</p>\n<p>La artista compartió su logro en Instagram, donde agradeció a su docente y celebró este nuevo avance en su aprendizaje del idioma. Durante su \"<strong>Radical Optimism World Tour\"</strong>, la británica ha decidido estudiar activamente español, demostrando disciplina y pasión por la lengua.</p>\n<p>\n</p>\n<p>La intérprete de \"Illusion\" ya había demostrado sus conocimientos previos al interpretar covers en español, como \"<strong>Héroe</strong>\" de <strong>Enrique Iglesias</strong> y \"<strong>Me gustas tú</strong>\" de <strong>Manu Chao</strong>.</p>\n<p>Ahora, con su certificado oficial, Dua Lipa está lista para avanzar al siguiente nivel, el examen A, que le permitirá perfeccionar su dominio y acercarse aún más a convertirse en hispanohablante fluida. La artista compartió su entusiasmo escribiendo en otra foto: \"Siguiente, siguiente, siguiente\", junto a su material de estudio.</p>\n<p>\n</p>\n<p>Dua Lipa se presenta en Chile los días<strong> 11 y 12 de noviembre</strong> en el<strong> Estadio Nacional</strong>. Aunque no se ha confirmado que hable exclusivamente en español durante sus shows, los fans pueden esperar al menos un par de canciones en nuestro idioma, siguiendo la tradición de<strong> interpretar covers locales en cada ciudad de su gira.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/dua-lipa-obtiene-certificado-oficial-de-espanol-y-se-prepara-para/2025-10-14/165304.html","streamUrl":null,"titleText":"Dua Lipa obtiene certificado oficial de español y se prepara para Latinoamérica","uid":"f64dfa50-5fdc-42e5-ad2d-7aeaf97200b9","updateDate":"2025-10-14T19:53:04.000Z"},{"mainText":"<p>El <strong>proyecto de ley sobre seguridad municipal dio un paso significativo este martes en el Senado</strong>, con la aprobación de sus indicaciones por parte de la Comisión de Seguridad Pública.</p>\n<p>Este avance se produce tras un exhaustivo debate técnico y político, y fue destacado por el Gobierno como un hito importante para <strong>fortalecer la capacidad de los municipios en materia de seguridad</strong>.</p>\n<p>\"Se han discutido más de 50 indicaciones. Los elementos principales son el de la protección de los funcionarios municipales de seguridad, en torno a <strong>incluir una agravante penal para aquella persona que agreda a funcionarios municipales </strong>que, en el ejercicio de sus funciones, desarrollan funciones de seguridad e inspección municipal\", detalló la subsecretaria de Prevención del Delito, <strong>Carolina Leitao</strong>.</p>\n<p>La autoridad agregó que la normativa \"establece normativas para <strong>potenciar la capacitación de los funcionarios municipales</strong> a acciones que son coayudantes con la policía -como lo son los patrullajes mixtos-, pero también establece algunas funciones para que<strong> los funcionarios puedan desarrollar de manera autónoma</strong>\".</p>\n<p>Esto implica -destacan las autoridades- una mayor autonomía y preparación para los equipos de seguridad en los municipios, permitiendo complementar la labor policial con acciones coordinadas y propias.</p>\n<h2><em><strong>Uso de pistolas Taser</strong></em></h2>\n<p>Otro punto relevante del proyecto es la autorización para que los guardias municipales puedan utilizar artefactos disuasivos, entre ellos <strong>las pistolas Taser</strong>, <strong>aunque solo con un carácter defensivo</strong>.</p>\n<p>Aunque el proyecto aún debe pasar por la Comisión de Hacienda y luego por la Cámara Baja para su tercer trámite, la intención del Ejecutivo es clara: \"<strong>Dejar aprobada la ley antes del 11 de marzo próximo</strong>\", afirmó el ministro de Seguridad Pública,<strong> Luis Cordero</strong>.</p>\n<h2><em><strong>Combate al comercio ilegal</strong></em></h2>\n<p>De manera paralela a este proyecto, la Sala de la Cámara Baja también aprobó una moción que<strong> otorga a los municipios facultades ampliadas para combatir el comercio ilegal</strong>.</p>\n<p>Esta iniciativa fue considerada de gran importancia por parte del ministro Cordero, dado que, advirtió, se trata de una \"<strong>actividad tras la cual suele haber organizaciones criminales</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/avanzo-la-ley-de-seguridad-municipal-que-aumenta-la-proteccion-y/2025-10-14/162045.html","streamUrl":null,"titleText":"Avanzó la Ley de Seguridad Municipal, que aumenta la protección y facultades de funcionarios","uid":"fbfd431a-3338-4f52-b44c-a9dc8b0ce3f6","updateDate":"2025-10-14T19:20:45.000Z"},{"mainText":"<p><strong>La estrella portuguesa Cristiano Ronaldo se matriculó con dos goles ante Hungría</strong> en las <strong>Clasificatorias</strong> europeas, <strong>conquistas que lo convirtieron en el máximo goleador histórico de las rutas mundialistas</strong>, incluyendo todas las confederaciones.</p>\n<p>El primert gol histórico de \"CR7\" llegó al minuto 22 de partido para el 1-1 parcial, a través de una oportuna aparición entre los centrales para definir de cara al arco.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡LO EMPATÓ CR7! Cristiano Ronaldo marcó el 1-1 contra Hungría y quiere llevar a Portugal al Mundial.<br />\n\n<br />\n\n📺 Las <a href=\"https://twitter.com/hashtag/WCQ?src=hash&ref_src=twsrc%5Etfw\">#WCQ</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rNP10Loina\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rNP10Loina</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1978177324798353570?ref_src=twsrc%5Etfw\">October 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con esa conquista, <strong>Cristiano Ronaldo superó al guatemalteco Carlos Ruiz</strong>, <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-anoto-en-la-victoria-de-portugal-e-igualo-un-record/2025-09-09/175215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a quien había igualado en la pasada fecha FIFA</a> de septiembre con 39 dianas.</p>\n<p>Sin embargo, la marca no quedó ahí. <strong>El delantero de Al Nassr repitió en el marcador a los 45+1' para el 2-1 transitorio de Portugal, llegando a 41 anotaciones en Clasificatorias</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡CRISTIANO RONALDO Y UN GOL QUE LO LLEVA AL MUNDIAL! ¡DOBLETE DE CR7 PARA EL 2-1 DE PORTUGAL!<br />\n\n<br />\n\n📺 Las <a href=\"https://twitter.com/hashtag/WCQ?src=hash&ref_src=twsrc%5Etfw\">#WCQ</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/5XAAPuIBu5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5XAAPuIBu5</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1978184147467206924?ref_src=twsrc%5Etfw\">October 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las cuantas oficiales de la Copa Mundial de la FIFA destacaron el histórico logro del artillero luso, dentro un podio que lo completa el argentino Lionel Messi con 36 goles.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">𝗗𝗘 𝗢𝗨𝗧𝗥𝗔 𝗚𝗔𝗟𝗔́𝗫𝗜𝗔 🪐 Cristiano Ronaldo tornou-se o melhor marcador de sempre em qualificações para o Mundial 🐐🌍 <a href=\"https://twitter.com/hashtag/FazHist%C3%B3ria?src=hash&ref_src=twsrc%5Etfw\">#FazHistória</a> | <a href=\"https://twitter.com/hashtag/WCQ?src=hash&ref_src=twsrc%5Etfw\">#WCQ</a> <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/Ivmv94ULX2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ivmv94ULX2</a></p>\n— Portugal (@selecaoportugal) <a href=\"https://twitter.com/selecaoportugal/status/1978176863454298438?ref_src=twsrc%5Etfw\">October 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPzRAXJkXwg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPzRAXJkXwg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FIFA World Cup (@fifaworldcup)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cristiano-ronaldo-se-convirtio-en-el-maximo-goleador-historico-de/2025-10-14/163207.html","streamUrl":null,"titleText":"Cristiano Ronaldo se convirtió en el máximo goleador histórico de Clasificatorias","uid":"5546dbc0-3ee8-41e6-979e-4c5145d07645","updateDate":"2025-10-14T19:32:07.000Z"},{"mainText":"<p>Un mazazo recibió <strong>San Antonio Unido</strong>. El cuadro lila quedará fuera del profesionalismo tras sufrir una <strong>durísima sanción</strong> que lo sacará de la <strong>Segunda División</strong> del fútbol chileno.</p>\n<p><strong>El Tribunal de Disciplina de la ANFP confirmó la resta de 30 puntos</strong> para el conjunto porteño, por lo que caerá al fútbol amateur para la temporada 2026.</p>\n<p><strong>El drástico castigo llega tras una serie de incumplimientos financieros</strong>, pues el club no ha respondido reiteradamente sus obligaciones laborales y previsionales, sumado a la no reposición de la boleta de garantía que utilizó para pagar los sueldos de junio.</p>\n<p>Frente a esto, <strong>la Unidad de Control Financiero de la ANFP denunció la situación y la Primera Sala del Tribunal de Disciplina aplicó la sanción</strong>. Y si bien el club apeló, la Segunda Sala ratificó el castigo.</p>\n<p>Con esto, <strong>San Antonio Unido ya no tiene chances de lograr la hazaña de una remontada,</strong> porque solamente quedan cuatro fechas para que culmine el torneo de Segunda.</p>\n<p>El equipo lila atraviesa hace largo rato una crisis financiera y hace unos meses estuvo cerca de declararse en quiebra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/san-antonio-unido-sufrio-durisimo-castigo-y-se-ira-del-futbol/2025-10-14/162344.html","streamUrl":null,"titleText":"San Antonio Unido sufrió durísimo castigo y se irá del fútbol profesional","uid":"8e0c4221-064d-4f37-8b4c-627a0d28f8d3","updateDate":"2025-10-14T19:23:44.000Z"},{"mainText":"<p><strong>Sam Altman</strong> anunció este martes que su compañía, <strong>OpenAI</strong>, permitirá a partir de diciembre de este año <strong>\"contenido erótico\"</strong> para los usuarios de<strong> ChatGPT</strong> que verifiquen su edad en la plataforma.</p>\n<p>\"En diciembre, a medida que implementemos el control de edad de forma más completa y como parte de nuestro principio de <strong>'tratar a los usuarios adultos como adultos'</strong>, permitiremos aún más, como contenido erótico para adultos verificados\", escribió en su cuenta de X el director ejecutivo de la empresa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">We made ChatGPT pretty restrictive to make sure we were being careful with mental health issues. We realize this made it less useful/enjoyable to many users who had no mental health problems, but given the seriousness of the issue we wanted to get this right.<br />\n\n<br />\n\nNow that we have…</p>\n— Sam Altman (@sama) <a href=\"https://twitter.com/sama/status/1978129344598827128?ref_src=twsrc%5Etfw\">October 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>No es la primera compañía de inteligencia artificial (IA) que ofrece este tipo de servicios, xAI, de <strong>Elon Musk</strong>, ya lanzó chatbots de IA -que aparecen como modelos de anime en la aplicación Grok- con los que se puede \"coquetear\".</p>\n<p>A principios de este mes, OpenAI insinuó que permitiría a los desarrolladores crear aplicaciones para adultos en ChatGPT después de implementar la verificación de edad y los controles adecuados.</p>\n<p>Además de la incorporación del contenido erótico, Altman dijo hoy que se lanzará una <strong>nueva versión de ChatGPT</strong> que \"se asemeja más a lo que a la gente le gustaba de GPT4o (la versión anterior)\".</p>\n<p>\"En unas semanas, planeamos lanzar una nueva versión de ChatGPT que permite a los usuarios <strong>tener una personalidad que se comporte de forma más parecida a la que a la gente le gustaba de 4o</strong> ¡esperamos que sea mejor!\", explicó Altman en su mensaje.</p>\n<p>En este sentido, el empresario de 40 años dijo que la empresa hizo que ChatGPT fuera \"bastante restrictivo para asegurarse de tener cuidado con los problemas de salud mental\".</p>\n<p>\"Sabemos que esto lo hacía menos útil y agradable para muchos usuarios sin problemas de salud mental, pero dada la gravedad del problema, queríamos solucionarlo\", anotó y dijo que la compañía pudo mitigar<strong> \"relajar las restricciones de forma segura en la mayoría de los casos\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/ia/openai-permitira-contenido-erotico-en-chatgpt/2025-10-14/161426.html","streamUrl":null,"titleText":"OpenAI permitirá \"contenido erótico\" en ChatGPT","uid":"3602d59b-e5b6-4d06-89bd-c573d44117a2","updateDate":"2025-10-14T19:14:26.000Z"},{"mainText":"<p>Este martes<strong>, Ibai Llanos sorprendió a sus seguidores al confirmar que vendrá a Chile</strong> en noviembre. </p>\n<p>A través de sus redes sociales, el streamer compartió un vídeo para dar la noticia, consultando: <strong>\"¿Qué debería hacer en Chile?\".</strong></p>\n<p>\"¿A dónde debería ir? ¿Qué debería comer?\", continuó, señalando que <strong>ya tenía entre sus planes visitar el Cerro San Cristóbal, Valparaíso y la Plaza de Armas. </strong></p>\n<p>Asimismo, el influencer mencionó que<strong> probará las empanadas, el pastel de choclo y la marraqueta</strong>, pan que compitió en su \"Mundial de desayunos\". </p>\n<p>\"El tema es que aquí me dice que la marraqueta la puedo probar en diferentes sitios, por lo tanto, decidme dónde puedo comer la mejor marraqueta. O sea, en definitiva, decidme qué hacer en Chile\", cerró. </p>\n<p>Tras el posteo, el español recibió respuestas de varios de sus fanáticos, como el cantante <strong>Young Cister,</strong> que sugirió añadir los completos a la lista de platos por probar; además de la <strong>Municipalidad de La Serena</strong>, que invitó a Llanos a su ciudad; el <strong>Club Social y Deportivo Colo-Colo</strong>, que recomendó ir a conocer el Estadio Monumental; y <strong>Radio Cooperativa</strong>, que invitó al creador de contenido a sus estudios. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPzD2j6DHM4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPzD2j6DHM4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ibai (@ibaillanos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/que-deberia-hacer-ibai-llanos-anuncia-su-visita-a-chile/2025-10-14/152303.html","streamUrl":null,"titleText":"\"¿Qué debería hacer?\": Ibai Llanos anuncia su visita a Chile","uid":"6a9c9295-1db5-4613-a32c-03fd4958af89","updateDate":"2025-10-14T18:23:03.000Z"},{"mainText":"<p>Exjugadores de Brasil reaccionaron este martes tras la inesperada derrota por 3-2 que la selección sufrió ante Japón en el Ajinomoto Stadium de Tokio, la primera en la historia del pentacampeón mundial frente a los nipones, quienes remontaron un 0-2 adverso en la segunda parte.</p>\n<p><strong>Felipe Melo</strong>, mundialista en Sudáfrica 2010 y tricampeón de la Copa Libertadores con <strong>Palmeiras</strong> y <strong>Fluminense</strong>, expresó en redes sociales su frustración por los errores que permitieron la caída.</p>\n<p><strong> \"Yo creo que ya basta de probar jugadores. En la próxima convocatoria hay que llamar a los jugadores en los que ya se piensa para la Copa del Mundo</strong>\", declaró el actual comentarista, aclarando que sus críticas son constructivas y no buscan despidos masivos.</p>\n<p><strong>Melo</strong> justificó algunos fallos individuales, pero enfatizó la necesidad de estabilidad tras la llegada de <strong>Carlo Ancelotti</strong> en mayo, quien ha rotado alineaciones y dejado fuera a figuras como <strong>Vinícius Jr.</strong> y <strong>Rodrygo</strong> para probar nuevas opciones en amistosos.</p>\n<p><strong>Júnior</strong>, histórico de la selección en los Mundiales de 1982 y 1986, coincidió en un análisis para <em>TV Globo</em>: \"Nosotros no jugamos. Prácticamente asistimos. El cambio de esquema tuvo una influencia muy grande y la selección japonesa no desiste. Erramos muchos pases e individualmente cayó la producción\".</p>\n<p>La prensa brasileña apuntó directamente a <strong>Fabrício Bruno</strong>, zaguero de <strong>Cruzeiro</strong> implicado en dos de los tres goles nipones y tildado de \"villano de la derrota\" en titulares de <em>ESPN Brasil</em> y <em>Veja</em>. El defensor se disculpó públicamente ante los medios y pidió no ser \"crucificado\" por su actuación en los 90 minutos. <strong>Ancelotti</strong>, por su parte, evitó cargar las culpas sobre un solo jugador y atribuyó la caída a una \"caída mental\" colectiva tras el primer gol japonés, con una actitud deficiente en el segundo tiempo.</p>\n<p>El italiano, quien asumió para revitalizar al Scratch tras una irregular campaña de <strong>Dorival Júnior</strong>, reiteró que estos amistosos sirven para experimentos y que el proceso continuará en noviembre rumbo al Mundial 2026, pese a que Brasil finalizó quinta en las Clasificatorias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/felipe-melo-estallo-por-derrota-de-brasil-ante-japon/2025-10-14/160812.html","streamUrl":null,"titleText":"Felipe Melo estalló por derrota de Brasil ante Japón","uid":"b08d85c6-a80a-46ed-9128-19aaf4b71e3f","updateDate":"2025-10-14T19:08:12.000Z"},{"mainText":"<p>El consejero delegado de Apple, <strong>Tim Cook</strong>, anunció que el nuevo <strong>iPhone Air</strong> saldrá a la venta en China continental el próximo<strong> 22 de octubre</strong>, coincidiendo con la entrada en vigor de los servicios de tarjetas electrónicas eSIM ofrecidos por las tres principales operadoras del país, reportó este martes el portal económico <em>Yicai</em>.</p>\n<p>El dispositivo, con un precio inicial de <strong>7.999 yuanes</strong> (1.120 dólares, 968 euros), será el <strong>primer modelo de la marca en China que solo admite eSIM</strong>, una tecnología que sustituye las tarjetas físicas por módulos digitales integrados en el teléfono.</p>\n<p>Su lanzamiento llega después de que <strong>China Mobile</strong>, <strong>China Unicom</strong> y<strong> China Telecom</strong>, las principales operadoras del gigante asiático, recibieran la aprobación del Ministerio de Industria y Tecnología de la Información para comenzar a ofrecer registros nacionales de usuarios eSIM.</p>\n<p>El anuncio se produjo durante una transmisión en directo en Douyin, la versión china de TikTok, en la que <strong>Cook reapareció por primera vez desde la apertura de la tienda insignia de Apple en Douyin Mall</strong> el pasado agosto.</p>\n<p>El ejecutivo participó también en un evento de la empresa de juguetes Pop Mart en Shanghái, donde recibió una figura conmemorativa del popular personaje Labubu y <strong>subrayó la conexión de Apple con la creatividad y el diseño local.</strong></p>\n<p>El iPhone Air, presentado en septiembre junto con la serie iPhone 17, es <strong>el modelo más delgado jamás lanzado por la compañía</strong>, con una pantalla de 6,5 pulgadas, un marco de titanio pulido y una sola cámara trasera de 48 megapíxeles.</p>\n<p>Su diseño ultrafino, <strong>sin ranura para tarjeta SIM física</strong>, había retrasado su lanzamiento en China a la espera de la autorización para operar con eSIM, aprobada finalmente este mes.</p>\n<p>Apple destacó que el nuevo modelo también incorpora una cámara frontal de 18 megapíxeles con sensor cuadrado, que permite cambiar automáticamente entre orientación vertical y horizontal, además de funciones de video dual para grabar con las cámaras frontal y trasera al mismo tiempo.</p>\n<p>China, que representa <strong>el tercer mayor mercado global de Apple</strong>, es también una pieza clave en su cadena de suministro.</p>\n<p>Pese a la creciente competencia local de marcas como Huawei y Xiaomi, Cook ha reiterado su compromiso de seguir ampliando la inversión y el desarrollo tecnológico en el país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/apple-anuncio-el-lanzamiento-del-iphone-air-en-china-tras-aprobacion-de/2025-10-14/154431.html?=efectochina","streamUrl":null,"titleText":"Apple anunció el lanzamiento del iPhone Air en China tras aprobación de sistema eSIM local","uid":"eca8f864-26bf-47ac-bb05-308a2abc0d24","updateDate":"2025-10-14T18:44:31.000Z"},{"mainText":"<p>La<strong> Corte de Apelaciones de Santiago</strong> declaró <strong>nulo </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/lola-melnick-y-su-batalla-legal-con-laura-landaeta-ella-es-una-mujer/2025-08-01/171231.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el juicio y la sentencia absolutoria que beneficiaban a la periodista <strong>Laura Landaeta</strong></a>, tras acoger el recurso de nulidad presentado por la modelo ucraniana<strong> Lola Melnyck</strong>, quien la había querellado por<strong> injurias y calumnias graves</strong>, por lo que el juicio deberá <strong>repetirse desde el inicio.</strong></p>\n<p>El fallo del tribunal de alzada estableció que la resolución dictada por el <strong>Octavo Juzgado de Garantía de Santiago</strong> incumplió el deber de fundamentación exigido por la ley, ya que <strong>no detalló las frases o expresiones consideradas ofensivas ni el contexto en que fueron emitidas</strong>.</p>\n<p>Según la sentencia, esta omisión impidió evaluar con claridad si los dichos de la periodista configuraban los delitos denunciados, reportó <em><a rel=\"link a una nota absoluta 3\" href=\"https://www.lacuarta.com/glamorama/noticia/anulan-juicio-y-sentencia-de-lola-melnyck-y-laura-landaeta/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Cuarta</a>.</em></p>\n<p>El conflicto entre ambas se remonta a 2004, cuando Landaeta publicó en el diario <em>La Nación</em> que Melnyck <strong>ejercía el comercio sexual en Argentina</strong>. Años más tarde, entre 2023 y 2024, la periodista volvió a referirse a ella en programas y pódcasts, donde la trató de <strong>\"escort\"</strong> y la acusó de <strong>\"estafar a adultos mayores\"</strong>.</p>\n<p>Tras varias audiencias y declaraciones de testigos, entre ellos el animador <strong>Julio César Rodríguez,</strong> en agosto la justicia había fallado<strong> a favor de Landaeta</strong>. No obstante, Melnyck anunció que continuaría con \"el proceso legal en la Corte\", lo que derivó finalmente en la anulación del juicio.</p>\n<p>La nueva audiencia fue fijada para el <strong>11 de noviembre</strong>, fecha en la que deberán comparecer la querellante, la querellada y los testigos. En declaraciones a<strong> Claudia Schmidt</strong> en \"Noche de Suerte\" de <strong><em>TV+</em>, Melnyck</strong> expresó su satisfacción por el fallo: \"Si me preguntas cómo lo vivo, estoy muy contenta, de verdad, muy feliz con eso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/corte-de-apelaciones-ordena-nuevo-juicio-en-la-querella-de-lola-melnyck/2025-10-14/160540.html","streamUrl":null,"titleText":"Corte de Apelaciones ordena nuevo juicio en la querella de Lola Melnyck contra Laura Landaeta","uid":"4105d74b-b293-40ec-8198-a3f45c1711d7","updateDate":"2025-10-14T19:05:40.000Z"},{"mainText":"<p>Una poderosa unidad militar insurrecta de Madagascar, <strong>el Cuerpo de Administración de Personal y Servicios del Ejército de Tierra (CAPSAT)</strong>,<strong> anunció este martes la supresión de la Constitución y la toma del poder en este país insular</strong> en respuesta a<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/madagascar-militares-se-unen-a-multiples-protestas-y-el-ejecutivo-acusa/2025-10-12/094412.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la grave crisis generada por las protestas populares desde el pasado 25 de septiembre</a>.</p>\n<p>\"<strong>Vamos a asumir nuestras responsabilidades, vamos a tomar el poder</strong>\", declaró a los medios el líder del CAPSAT, coronel Michael Randrianirina, desde el Palacio Ambotsirohitra, sede de la Presidencia en la capital, Antananarivo.</p>\n<p><strong>El golpe de Estado supuso el derrocamiento del presidente, Andry Rajoelina, huido del país</strong>, pero que aún se resistía a presentar la dimisión que demandaban las protestas impulsadas por la juventud.</p>\n<p><strong>Randrianirina anunció la creación de un consejo que asumirá las funciones del jefe de Estado</strong> y dispondrá de un plazo máximo de dos años para \"reconstruir los cimientos de la nación\".</p>\n<p>Asimismo, <strong>aseguró que, dentro de ese proceso de transición, \"se celebrará un referéndum constitucional\"</strong>.</p>\n<p><strong>El líder del CAPSAT también comunicó la suspensión de las actividades del Senado</strong>, del Tribunal Constitucional y del Tribunal Superior de Justicia, aunque aseguró que la Asamblea Nacional (Cámara Baja del Parlamento) continuará ejerciendo sus funciones.</p>\n<h2><em><strong>Tribunal Constitucional legitima al líder golpista</strong></em></h2>\n<p>Poco después, <strong>la Alta Corte Constitucional de Madagascar instó al líder militar a asumir funciones</strong> de jefe de Estado.</p>\n<p>Los magistrados, reunidos en audiencia privada por videoconferencia, <strong>declararon la \"vacancia\" de los cargos de presidente y del Senado</strong>, así como la \"imposibilidad\" del Gobierno en funciones para ejercer sus responsabilidades, según un comunicado.</p>\n<p>\"<strong>Se invita a la autoridad militar, coronel Randrianirina, a ejercer las funciones de jefe del Estado</strong>\", indica el texto, firmado por el presidente del Tribunal, Florent Rakotoarisoa, y otros ocho miembros de la institución.</p>\n<h2><em><strong>Huida y destitución de Rajoelina</strong></em></h2>\n<p>Este mismo martes, <strong>la Asamblea Nacional votó a favor de destituir al presidente Andry Rajoelina, quien había huido</strong> a un \"lugar seguro\" para proteger su vida, sin precisar su paradero, aunque insinuando que se encuentra fuera del país.</p>\n<p>En la sesión, en la que participaron 131 de los 163 diputados, <strong>130 votaron a favor de la destitución</strong>, según informó el vicepresidente de la Cámara Baja del Parlamento, Siteny Randrianasoloniaiko.</p>\n<p>Horas antes, <strong>Rajoelina había emitido un decreto para disolver la Asamblea Nacional</strong> en un intento de impedir la votación, que fue impulsada por la oposición.</p>\n<p>Sin embargo, <strong>Randrianasoloniaiko sostuvo que el decreto carecía de validez legal</strong> al no contar con el sello oficial ni con la firma del presidente.</p>\n<h2><strong><em>Protestas juveniles y crisis política</em></strong></h2>\n<p><strong>El país atraviesa una profunda incertidumbre institucional desde el 25 de septiembre por protestas populares</strong> lideradas por jóvenes de la generación Z indignados por los constantes cortes de electricidad y agua.</p>\n<p><strong>Las manifestaciones derivaron en un movimiento antigubernamental que exigía la dimisión de Rajoelina</strong>, acusado de corrupción, nepotismo y malversación de fondos públicos; y que rechazó la oferta de diálogo nacional hecha por el gobernante.</p>\n<p><strong>La represión de las protestas ha dejado al menos 22 muertos y cientos de heridos</strong>, según datos de Naciones Unidas.</p>\n<p>Sin embargo, <strong>la situación dio un giro tras la sublevación del CAPSAT, unidad de élite del Ejército</strong>, que llamó a \"desobedecer\" cualquier orden de disparar contra civiles y afirmó haber tomado el control de las Fuerzas Armadas.</p>\n<p><strong>Soldados en vehículos blindados se unieron a miles de manifestantes en la capital</strong>, lo que llevó a la Presidencia a denunciar el domingo un intento de golpe de Estado.</p>\n<p><strong>El CAPSAT ya participó en el golpe de Estado de 2009 que derrocó al entonces presidente</strong>, Marc Ravalomanana, y permitió a Rajoelina llegar por primera vez al poder.</p>\n<p><strong>Estas manifestaciones son las más graves que vive la isla en años</strong> y suponían el mayor desafío que afrontaba el ya derrocado jefe de Estado desde su reelección en 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/golpe-de-estado-en-madagascar-ejercito-tomo-el-poder-y-destituyo-al/2025-10-14/152944.html","streamUrl":null,"titleText":"Golpe de Estado en Madagascar: Ejército tomó el poder y destituyó al presidente","uid":"6b6a70b3-d7db-4c1e-acd9-2d18b291235a","updateDate":"2025-10-14T18:29:44.000Z"},{"mainText":"<p><strong>Después de varios meses de tensión</strong>, la candidata presidencial de Chile Vamos, <strong>Evelyn Matthei, dio por superada la molestia</strong> con su par del Partido Republicano, <strong>José Antonio Kast, por la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/republicanos-por-miedo-de-matthei-a-kast-no-corresponde-criticar-a/2025-10-09/150159.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">campaña que simpatizantes del abanderado desplegaron en su contra</a></strong> por redes sociales.</p>\n<p><strong>Hicieron las paces formalmente este martes</strong>, durante una dinámica de debate en el marco del <strong>Encuentro Nacional de la Empresa</strong> (Enade) 2025, cuando <strong>la militante UDI, que debía hacer una pregunta a Kast, utilizó algunos segundos para referirse al tema</strong>, que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-me-da-miedo-que-kast-corra-mucho-los-limites-si-llega-a-ser/2025-10-09/112802.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">volvió a causar polémica en los últimos días</a>.</p>\n<p>Esto, pues <strong>el republicano le ofreció disculpas la semana pasada</strong>, en una entrevista con <a rel=\"link a una nota absoluta 6\" href=\"https://www.pauta.cl/actualidad/2025/10/10/jose-antonio-kast-sobre-migrantes-ilegales-les-vamos-a-quitar-los-beneficios-en-salud-vivienda-y-educacion.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Radio Pauta</em></a>: \"<strong>Le puedo decir: 'Pucha, lo siento. Esto no puede suceder'. Con esa claridad</strong>, porque yo claramente uso las redes sociales de buena manera\", sostuvo el exdiputado en la oportunidad.</p>\n<p>\"José Antonio, antes de hacer la pregunta, quería decirte que <strong>estaba súper molesta por los ataques que recibí de parte de bots republicanos. Pero te escuché en la radio</strong>, escuché tus explicaciones; <strong>acepto las disculpas, te perdono y doy vuelta la página</strong>\", manifestó Matthei en esta jornada, sacando aplausos de los presentes.</p>\n<p>A su turno, Kast también le habló directamente, asegurando que \"<strong>entiendo el dolor por el que pasaste: a mí también me han agredido físicamente, y tú me respaldaste</strong> cuando me pegaron en la Universidad de Iquique. Cuando me han agredido verbalmente también te has manifestado. Me han agredido virtualmente y ahí sigo, dando la batalla, porque <strong>somos soldados de muchas guerras</strong>\".</p>\n<p><strong>\"A ti también te ha tocado duro, y creo que es necesario decir que las redes sociales hay que usarlas bien\"</strong>, remató el republicano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-puso-fin-a-rencillas-con-kast-te-perdono-y-doy-vuelta-la-pagina/2025-10-14/154206.html","streamUrl":null,"titleText":"Matthei puso fin a rencillas con Kast: \"Te perdono y doy vuelta la página\"","uid":"dbeeb44e-747e-4232-bbdd-78d0cead0c31","updateDate":"2025-10-14T18:42:06.000Z"},{"mainText":"<p>El <strong>presidente de Estados Unidos, Donald Trump,</strong> informó este martes que <strong>el Ejército de su país realizó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-confirmo-otro-ataque-a-barco-en-el-caribe-y-sugiere-operativos-en/2025-10-05/230414.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">otro \"ataque cinético letal\" contra un barco</a> en el Caribe,</strong> cerca de las costas de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/tras-el-nobel-a-machado-venezuela-cerro-su-embajada-en-noruega/2025-10-14/003444.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Venezuela,</a> y <strong>confirmó la muerte de \"seis narcoterroristas\".</strong></p>\n<p>\"Esta mañana, el Secretario de Guerra ordenó un ataque cinético letal <strong>contra un barco afiliado a una Organización Terrorista Designada (OTD) que realiza narcotráfico</strong> en el área de responsabilidad del Comando Sur de los Estados Unidos frente a la costa de Venezuela\", escribió en su red Truth Social.</p>\n<p>Según Trump, <strong>la inteligencia estadounidense \"confirmó que el buque traficaba narcóticos,</strong> estaba<strong> asociado con redes narcoterroristas ilícitas</strong> y transitaba por una ruta conocida\" asociadas a los cárteles de la droga.</p>\n<p>\"El ataque se llevó a cabo en aguas internacionales y <strong>seis narcoterroristas varones a bordo del barco murieron.</strong> Ningún miembro de las Fuerzas Armadas de EE.UU. resultó herido\", agregó el mandatario.</p>\n<p>El mensaje de Trump está acompañado por un video donde puede verse <strong>cómo una pequeña embarcación es impactada por un proyectil</strong> en una explosión que la envuelve en llamas.</p>\n<h2><span ><em><strong>Sexto ataque efectuado a presuntas embarcaciones narco</strong></em></span></h2>\n<p>Este ataque se une al menos a <strong>cinco operativos que Estados Unidos ha realizado desde septiembre</strong> contra supuestas narcolanchas en el Caribe, tres de ellas cerca de <strong>Venezuela</strong> y otra cerca de <strong>República Dominicana.</strong></p>\n<p>El pasado <strong>5 de octubre,</strong> el propio Trump confirmó el<strong> hundimiento de una embarcación</strong> que se desplazaba por el Caribe y volvió a sugerir que su país podría pronto trasladar sus operaciones antinarcóticos del mar a la tierra.</p>\n<p><strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-hundio-otra-lancha-cerca-de-venezuela-y-mato-a-cuatro-personas-a/2025-10-03/173805.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Dos días antes,</a> el Pentágono había anunciado otro ataque militar</strong> en el Caribe contra embarcaciones que supuestamente transportaban droga.</p>\n<p>El despliegue militar de Estados Unidos en aguas caribeñas bajo el argumento de combatir el narcotráfico ha sido<strong> criticado por el Gobierno de <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/maduro-si-los-gringos-atacan-responderemos/2025-10-08/232736.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Nicolás Maduro,</a></strong> que lo considera una <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-llama-a-la-movilizacion-internacional-para-evitar-agresion-de/2025-10-09/180711.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">amenaza de<strong> un posible ataque contra Venezuela.</strong></a></p>\n<p>Trump y varios altos funcionarios de su Administración <strong>acusan a Maduro de ser el <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/fbi-desmantela-supuesto-plan-de-lavado-de-dinero-vinculado-a-los-hijos/2025-10-05/091949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">líder de una red de narcotráfico,</a></strong> algo que Caracas niega.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-ataco-otro-barco-cerca-de-venezuela-e-informo-muerte-de-seis/2025-10-14/154248.html","streamUrl":null,"titleText":"EE.UU. atacó otro barco cerca de Venezuela e informó muerte de seis \"narcoterroristas\"","uid":"ec97da9c-94be-4cb7-a977-84fa403a4fbb","updateDate":"2025-10-14T18:42:48.000Z"},{"mainText":"<p><strong>Lionel Messi</strong> presentó oficialmente la <strong>Copa Messi</strong>, un torneo juvenil internacional que reunirá a ocho de las mejores canteras sub-16 del fútbol mundial entre el 9 y el 14 de diciembre en Miami, Estados Unidos.</p>\n<p>El evento, organizado por la productora 525 Rosario del propio Messi, contará con la participación de <strong>FC Barcelona</strong>, <strong>Atlético de Madrid</strong>, <strong>Manchester City</strong>, <strong>River Plate</strong>, <strong>Inter de Milán</strong>, <strong>Newell’s Old Boys</strong>, <strong>Chelsea</strong> e <strong>Inter Miami</strong>, quienes competirán en las instalaciones del club estadounidense, incluyendo el <strong>Chase Stadium</strong> y el <strong>Florida Blue Training Center</strong>.</p>\n<p>Según el anuncio, los equipos quedarán divididos en dos grupos, con al menos tres partidos para cada club. Las mejores escuadras avanzarán a las semifinales y la final, programada para el 14 de diciembre en el Chase Stadium, junto al partido por el tercer puesto.</p>\n<p>La Copa Messi busca trascender el aspecto deportivo, integrando actividades culturales e innovación, con una cumbre de la industria en el Faena Forum y eventos especiales para clubes y asistentes. Messi comentó: \"Por fin puedo contarles que en diciembre se viene un torneo muy especial de jóvenes promesas en Miami, con varios de los mejores clubes del mundo. Y además va a haber muchas más actividades esos días. ¡Espero que les guste!”</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/messi-anuncio-la-copa-messi-torneo-de-canteras-reunira-a-clubes-de/2025-10-14/154522.html","streamUrl":null,"titleText":"Messi anunció la Copa Messi: Torneo de canteras reunirá a clubes de élite en Miami","uid":"caec7cbf-aab1-44a4-bc30-336a594f09c4","updateDate":"2025-10-14T18:45:22.000Z"},{"mainText":"<p><strong>La tercera semana de competencia de la Liga Nacional de Básquetbol 2025 dejó a Colegio Los Leones como el único equipo invicto del torneo</strong> luego de sumar dos nuevas victorias que lo consolidan en lo más alto de la Zona Centro con seis triunfos en igual cantidad de presentaciones.</p>\n<p>El cuadro de Quilpué superó el jueves a CD Universidad Católica por 88-58, y cerró el fin de semana con un sólido 99-73 frente a CSD Colo Colo, demostrando su gran poder ofensivo y confirmando su condición de candidato en esta primera fase del campeonato.</p>\n<p>El elenco de la Región de Valparaíso<strong> lidera la tabla con 12 puntos, seguido por CSD Colo Colo y CD Universidad Católica, ambos con 10 unidades.</strong> Más atrás se ubican Municipal Puente Alto y CD Español de Talca con 8 puntos, mientras que CD Boston College cierra la clasificación con 6.</p>\n<p>En la Zona Sur, el liderazgo quedó en manos de C<strong>D Universidad de Concepción, que con sus victorias ante CD Las Ánimas y CD Valdivia alcanzó los 11 puntos</strong>, seguido por un cuádruple empate entre Puerto Varas Basket, Las Ánimas, Español Osorno y Valdivia, todos con 9 unidades. ABA Ancud, en tanto, suma 7 puntos.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/liga-nacional/colegio-los-leones-se-mantiene-como-unico-invicto-en-la-lnb/2025-10-14/153033.html","streamUrl":null,"titleText":"Colegio Los Leones se mantiene como único invicto en la LNB","uid":"68c9a4cd-ca43-41d1-9e71-00d091fb3191","updateDate":"2025-10-14T18:30:33.000Z"}]
