[{"mainText":"<p>El ministro de Vivienda, <strong>Carlos Montes, anunció la realización de una auditoría en el Serviu Metropolitano ante el descubrimiento de una serie de deudas</strong> en la repartición.</p>\n<p>La decisión se debe a que se conoció que 17 terrenos del Plan de Emergencia Habitacional no han sido pagados, ya que los<strong> dineros se usaron en \"otras necesidades\" de la entidad.</strong></p>\n<p>Montes precisó que \"nosotros queremos saber exactamente cómo se acumuló esa deuda en el Serviu Metropolitano y por eso se inició una auditoría el día de ayer. Solamente en el metropolitano iniciamos esto por ahora.<strong> Esto no es un sumario, es una auditoría para estudiar las cuentas y ver cómo ocurrieron las cosas que ocurrieron,</strong> eso es\".</p>\n<p><strong>\"Una cosa son las deudas vencidas y otra cosa son las deudas que tiene cualquier proyecto.</strong> Si usted compra una casa a 20 años, el primer año le quedan 19, entonces cuando hablamos de deuda hay que precisar muy bien\", añadió.</p>\n<p>Desde la Comisión de Vivienda del Senado, <strong>María José Gatica</strong> (RN) dijo que \"lo importante es que esta crisis no se resuelve solamente con medidas administrativas, se necesita transparencia, asumir responsabilidades políticas y dar garantías que situaciones como estas no se vuelvan a repetir. <strong>Decir que es un caso excepcional lo que sucede en el Serviu Metropolitano a nivel país no da tranquilidad a las familias</strong> que están esperando por una vivienda propia y digna\".</p>\n<p>Mientras tanto, la Cámara Chilena de la Construcción detectó una deuda similar en el Serviu del Maule, aunque de menor cuantía que la encontrada en la Región Metropolitana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/ministro-montes-anuncio-auditoria-en-el-serviu-metropolitano-por/2025-10-01/224343.html","streamUrl":null,"titleText":"Ministro Montes anunció auditoría en el Serviu Metropolitano por millonarias deudas","uid":"51faf094-f7a0-4465-abe0-206011b24aba","updateDate":"2025-10-02T01:43:43.000Z"},{"mainText":"<p>El sábado 27 de septiembre arrancó la fiesta del fútbol en nuestro país, con el inicio del <strong>Mundial Sub 20 Chile 2025.</strong></p>\n<p><strong>La Roja</strong>, como anfitrión, compite en el <strong>Grupo A</strong>, junto a <strong>Nueva Zelanda, Egipto y Japó</strong>n, jugando todos sus encuentros en el <strong>Estadio Nacional de Santiago.</strong></p>\n<p>Revisa la programación de la fase grupal en <strong>Cooperativa.cl:</strong></p>\n<h3>Fecha 1</h3>\n<p><strong>Sábado 27 de septiembre</strong></p>\n<ul>\n<li>Japón 2-0 Egipto - Grupo A</li>\n<li>Corea del Sur 1-2 Ucrania - Grupo B</li>\n<li><strong>Chile 2-1 Nueva Zelanda - Grupo A</strong></li>\n<li>Paraguay 3-2 Panamá - Grupo B</li>\n</ul>\n<p><strong>Domingo 28 de septiembre</strong></p>\n<ul>\n<li>Italia 1-1 Australia - Grupo D</li>\n<li>Marruecos 2-0 España - Grupo C</li>\n<li>Brasil 2-2 México - Grupo C</li>\n<li>Cuba 1-3 Argentina - Grupo D</li>\n</ul>\n<p><strong>Lunes 29 de septiembre</strong></p>\n<ul>\n<li>Francia 2-1 Sudáfrica - Grupo E</li>\n<li>Noruega 1-0 Nigeria - Grupo F</li>\n<li>Colombia 1-0 Arabia Saudita - Grupo F</li>\n<li>Estados Unidos 9-1 Nueva Caledonia - Grupo E</li>\n</ul>\n<h3>Fecha 2</h3>\n<p><strong>Martes 30 de septiembre</strong></p>\n<ul>\n<li>Egipto 1-2 Nueva Zelanda - Grupo A</li>\n<li>Panamá 1-1 Ucrania - Grupo B</li>\n<li><strong>Chile 0-2 Japón - Grupo A</strong></li>\n<li>Corea del Sur 0-0 Paraguay - Grupo B</li>\n</ul>\n<p><strong>Miércoles 1 de octubre</strong></p>\n<ul>\n<li>España vs. México. 17:00 horas. Estadio Nacional, Santiago - Grupo C</li>\n<li>Italia vs. Cuba. 17:00 horas. Estadio \"Elías Figueroa\", Valparaíso - Grupo D</li>\n<li>Brasil vs. Marruecos. 20:00 horas. Estadio Nacional, Santiago - Grupo C</li>\n<li>Argentina vs. Australia. 20:00 horas. Estadio \"Elías Figueroa\", Valparaíso - Grupo D</li>\n</ul>\n<p><strong>Jueves 2 de octubre</strong></p>\n<ul>\n<li>Estados Unidos vs. Francia. 17:00 horas. Estadio El Teniente, Rancagua - Grupo E</li>\n<li>Colombia vs. Noruega. 17:00 horas. Estadio Fiscal de Talca - Grupo F</li>\n<li>Sudáfrica vs. Nueva Caledonia. 20:00 horas. Estadio El Teniente, Rancagua - Grupo E</li>\n<li>Nigeria vs. Arabia Saudita. 20:00 horas. Estadio Fiscal de Talca - Grupo F</li>\n</ul>\n<h3>Fecha 3</h3>\n<p><strong>Viernes 3 de octubre</strong></p>\n<ul>\n<li>Ucrania vs. Paraguay. 17:00 horas. Estadio Nacional, Santiago - Grupo B</li>\n<li>Panamá vs. Corea del Sur. 17:00 horas. Estadio \"Elías Figueroa\", Valparaíso - Grupo B</li>\n<li><strong>Egipto vs. Chile. 20:00 horas. Estadio Nacional, Santiago - Grupo A</strong></li>\n<li>Nueva Zelanda vs. Egipto. 20:00 horas. Estadio \"Elías Figueroa\", Valparaíso - Grupo A</li>\n</ul>\n<p><strong>Sábado 4 de octubre</strong></p>\n<ul>\n<li>México vs. Marruecos. 17:00 horas. Estadio \"Elías Figueroa\", Valparaíso - Grupo C</li>\n<li>España vs. Brasil. 17:00 horas. Estadio Nacional, Santiago - Grupo C</li>\n<li>Argentina vs. Italia. 20:00 horas. Estadio \"Elías Figueroa\", Valparaíso - Grupo D</li>\n<li>Australia vs. Cuba. 20:00 horas. Estadio Nacional, Santiago - Grupo D</li>\n</ul>\n<p><strong>Domingo 5 de octubre</strong></p>\n<ul>\n<li>Sudáfrica vs. Estados Unidos. 17:00 horas. Estadio El Teniente, Rancagua - Grupo E</li>\n<li>Nueva Caledonia vs. Francia. 17:00 horas. Estadio Fiscal de Talca - Grupo E</li>\n<li>Arabia Saudita vs. Noruega. 20:00 horas. Estadio El Teniente, Rancagua - Grupo F</li>\n<li>Nigeria vs. Colombia. 20:00 horas. Estadio Fiscal de Talca - Grupo F</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-programacion-de-la-fase-de-grupos-del-mundial-sub-20-en-chile/2025-09-23/221942.html","streamUrl":null,"titleText":"La programación de la fase de grupos del Mundial Sub 20 en Chile","uid":"9bf10f80-0391-4007-bffc-0e3aaa707c4a","updateDate":"2025-09-24T01:19:42.000Z"},{"mainText":"<p><strong>Alexis Sánchez</strong>, tal como es habitual, <strong>utilizó su cuenta de Instagram para compartir mensajes positivos y de motivación personal, esta vez con una llamativa y potente metáfora</strong>.</p>\n<p>\"Las uvas deben ser pisoteadas para hacer vino. Las aceitunas son aplastadas para hacer aceite. Los diamantes se forman bajo presión. Las semillas crecen en la oscuridad\", expuso en primer lugar, para dar paso a su reflexión.</p>\n<p><strong>\"Cuando te sientas bajo presión o en la oscuridad, recuerda que estás en un poderoso momento de transformación. Confía en el proceso\"</strong>, indicó Sánchez.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251001/imag/foto_0000000220251001234921.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Además, incluyó una publicación de fotografías que estaba acompañada por el texto \"Together\" y \"Focus\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPRZ4s8CDhU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPRZ4s8CDhU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sanchez Alexis (@alexis_officia1)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/confia-en-el-proceso-el-inspirado-mensaje-motivacional-de-alexis/2025-10-01/234921.html","streamUrl":null,"titleText":"\"Confía en el proceso\": El inspirado mensaje motivacional de Alexis Sánchez","uid":"08034478-4174-46c8-869c-f80747478998","updateDate":"2025-10-02T02:49:21.000Z"},{"mainText":"<p>Una mujer fue detenida por <strong>apropiarse de 43 millones de pesos desde las cuentas bancarias de su abuela de 96 años</strong> en Concepción.</p>\n<p>La detenida realizó múltiples transferencias desde la Cuenta RUT de la mujer, por lo que la víctima denunció el hecho ante la PDI.</p>\n<p>El comisario <strong>Manuel Pino</strong> detalló que \"mediante la obtención fraudulenta de las claves asociadas a las cuentas bancarias de su abuela efectuó diversas transferencias hacia sus productos bancarios personales, apropiándose de 43 millones de pesos. Ante las diligencias efectuadas por esta unidad, <strong>se logró la recuperación de cinco millones de pesos en efectivo\".</strong></p>\n<p>\"El Ministerio Público se encuentra gestionando la incautación y congelamiento de los productos bancarios de la imputada mediante orden judicial, lo que <strong>permitiría recuperar la suma de 34 millones de pesos, obteniendo un total de 39 millones de pesos</strong> por esta diligencia\", precisó.</p>\n<p>La mujer fue formalizada por el delito de uso fraudulento de tarjetas, claves y otros dispositivos, quedando <strong>sujeta a las medidas cautelares de arraigo nacional y prohibición de acercarse a la víctima.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un mujer adulta fue detenida por apropiarse indebidamente de 43 millones de pesos que son propiedad de su abuela, en Concepción. La mujer utilizó fraudulentamente las claves para quedarse con el dinero de propiedad de la mujer de 95 años <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1973482540033093654?ref_src=twsrc%5Etfw\">October 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/mujer-fue-detenida-por-apropiarse-de-43-millones-de-pesos-de-la-cuenta/2025-10-01/232938.html","streamUrl":null,"titleText":"Mujer fue detenida por apropiarse de 43 millones de pesos de la cuenta de su abuela","uid":"53a1f193-b2bc-4c39-8d3b-1710472b6e8f","updateDate":"2025-10-02T02:29:38.000Z"},{"mainText":"<p>Este jueves 2 de octubre, <strong>Real Betis, dirigido por el chileno Manuel Pellegrini, enfrentará a Ludogorets de Bulgaria por la segunda fecha de la Europa League</strong>, con la misión de sumar como visitante para no quedar rezagado de forma temprana.</p>\n<p><strong>Los sevillanos en el debut continental empataron 2-2 contra Nottingham Forest</strong> en La Cartuja, mientras que <strong>en su más reciente partido vencieron por 2-0 a Osasuna</strong> por la liga española.</p>\n<p>En la antesala del compromiso en tierras búlgaras, Pellegrini se refirió a una posibilidad de dirigir a<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/pellegrini-ante-consulta-por-la-roja-el-futuro-se-ira-clarificando-solo/2025-10-01/083350.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> La Roja en el futuro</a>, pero reafirmó que su situación contractual está en pleno desarrollo y que actualmente su foco es Betis.</p>\n<p><strong>Ludogorets, en tanto, derrotó a Malmo en Suecia por 2-1</strong> en la primera jornada de Europa League <strong>y luego se impuso a Montana por 3-0 en el torneo local</strong>, donde es tercero a dos puntos del líder Levski Sofia y con un partido menos.</p>\n<p>El encuentro <strong>está programado para las 13:45 horas de Chile (16:45 GMT)</strong> en el Huvepharma Arena de Razgrad.</p>\n<p>El encuentro se emitirá por ESPN y Disney+. También podrás seguir el resultado del cotejo en Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/betis-de-pellegrini-buscara-ante-ludogorets-su-primer-triunfo-en-la/2025-10-01/233749.html","streamUrl":null,"titleText":"Betis de Pellegrini buscará ante Ludogorets su primer triunfo en la Europa League","uid":"71495d99-0878-46c1-8d4d-26994112bf00","updateDate":"2025-10-02T02:37:49.000Z"},{"mainText":"<p><strong>La Global Flotilla Sumud informó en la noche de este miércoles que 30 de sus barcos siguen navegando hacia Gaza</strong> y que están a 46 millas náuticas de la costa del enclave (unos 85 kilómetros), mientras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-flotilla-fue-rodeada-por-buques-israelies-y-sus-ocupantes-seran/2025-10-01/163600.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ejército de Israel ha interceptado 13 naves</a>.</p>\n<p>\"Seguimos navegando\", reza una publicación en la página de Instagram de la organización, que fecha esta última actualización a las 21:20 (hora de Chile). \"<strong>Las intercepciones ilegales de Israel no nos disuadirán</strong>. Continuamos con nuestra misión para romper el bloqueo y abrir un corredor humanitario\", agrega.</p>\n<p><strong>Al menos trece barcos de la Flotilla fueron interceptados por Israel todavía en aguas internacionales</strong>: además del Alma, el Adara y el Sirius, que fueron los tres primeros, también han sido detenidos el Aurora, el Dir yassine, el Grande Blu, el Hio, el Huga, el Morgana, el Otaria, el Seulle, el Spectre y el Yulara.</p>\n<p>La iniciativa, que <strong>transporta ayuda humanitaria a Gaza</strong>, denunció que las fuerzas marítimas israelíes embistieron una de sus embarcaciones y atacaron a otras con cañones de agua desde que empezaron las interceptaciones.</p>\n<p>También <strong>asegura no tener información sobre los cerca de 200 tripulantes de las naves retenidas por Israel</strong>.</p>\n<p>En otro video publicado en sus redes sociales, un portavoz de la Flotilla Sumud confirmó que, entre los voluntarios a bordo de las embarcaciones interceptadas, se encuentran <strong>30 personas españolas, además de 22 italianas, 21 turcas, 12 de Malasia, 11 de Túnez, 11 de Brasil y 10 de Francia</strong>.</p>\n<p>También están entre la tripulación retenida <strong>9 personas de Irlanda, 8 de Argelia, 7 de Estados Unidos, 7 de Alemania, 6 de Reino Unido, 4 de Noruega, 4 de Suecia, y 3 de Marruecos, Jordania, Polonia, México y Portugal</strong>.</p>\n<p>Además, hay dos ciudadanos de Kuwait, de Colombia y de Suiza, y uno de República Checa, Mauritania, Austria, Bulgaria, Australia, Bélgica, Dinamarca, Bahréin, Países Bajos, Finlandia, Sudáfrica y Eslovaquia.</p>\n<p>A pesar de eso, <strong>el portavoz de la Flotilla aseguró que los 30 barcos restantes están \"abriéndose camino lejos de las naves militares\" de Israel</strong> \"intentando alcanzar las orillas de Gaza\". \"Están decididos, están motivados\", agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-flotilla-sumud-asegura-que-30-de-sus-barcos-estan-a-85-kilometros-de/2025-10-01/231158.html","streamUrl":null,"titleText":"La Flotilla Sumud asegura que 30 de sus barcos están a 85 kilómetros de Gaza","uid":"ce0a7198-42e7-4dda-a61f-5c8197473454","updateDate":"2025-10-02T02:11:58.000Z"},{"mainText":"<p>El club danés <strong>Midtjylland, donde milita el chileno Darío Osorio, viajó a Inglaterra para enfrentar a Nottingham Forest</strong> en el marco de la segunda fecha de la <strong>Europa League</strong> 2025/26.</p>\n<p>La escuadra del futbolista chileno tratará de refrendar el triunfo que logró en su debut ante Sturm Graz.</p>\n<p>El encuentro en el City Ground está programado para <strong>este jueves 2 de octubre a las 16:00 horas de Chile</strong> (19:00 GMT).</p>\n<p>La televisación del compromiso será en el canal <strong><em>ESPN 4</em>,</strong> además de su señal en la plataforma de streaming <strong>Disney+. También podrás seguir el resultado en Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-ver-al-midtjylland-de-osorio-ante-nottingham-forest-en/2025-10-01/231816.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver al Midtjylland de Osorio ante Nottingham Forest en Europa League?","uid":"82a82c19-f4fd-4c0c-a4a4-bdd5f72fd65a","updateDate":"2025-10-02T02:18:16.000Z"},{"mainText":"<p >La <strong>selección chilena</strong> dirigida por <strong>Nicolás Córdova</strong> volverá a la competencia en el <strong>Mundial Sub 20</strong> este viernes 3 de octubre, a las <strong>20:00 horas (23:00 GMT)</strong> en el Estadio Nacional, ante Egipto<strong>.</strong></p>\n<p >La Roja <strong>perdió con Japón por 0-2 en la segunda fecha</strong>,  y está en el <strong>tercer lugar de la tabla del Grupo A,</strong> con peor diferencia que Nueva Zelanda, que trepó al segundo puesto tras vencer a Egipto.</p>\n<p >Chile está obligado a lograr un resultado positivo este viernes, para poder aspirar, por lo menos, a una clasificación a octavos de final en el grupo de los mejores terceros.</p>\n<p >El duelo de la tercera fecha del <strong>Grupo A</strong> contará con transmisión en TV abierta en la señal de <strong>Chilevisión</strong>, mientras que en TV cable se podrá ver a través de <strong>DirecTV.</strong> En streaming, tendrá cobertura en la plataforma<strong> DGO.</strong></p>\n<p >Todos los detalles los podrás seguir online en <strong>Cooperativa.cl</strong> y escuchar en la señal radial de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cuando-jugara-la-roja-ante-egipto-en-el-mundial-sub-20-chile-2025/2025-09-30/223143.html","streamUrl":null,"titleText":"¿Cuándo jugará La Roja ante Egipto en el Mundial Sub 20 Chile 2025?","uid":"ac7684ba-5a89-4c04-9b76-4cd6714fbbee","updateDate":"2025-10-01T01:31:43.000Z"},{"mainText":"<p>Tras el quiebre matrimonial de <strong>Nicole Kidman y Keith Urban</strong>, considerado por años uno de los más sólidos de Hollywood,<strong> han salido a la luz detalles de un acuerdo prenupcial firmado antes de su boda.</strong></p>\n<p>El contrato contempla una particular condición conocida como \"cláusula anticocaína\". Según trascendió, esta estipula que <strong>Kidman debería pagar 600 mil dólares por cada año de matrimonio, siempre que Urban se mantenga alejado del consumo de drogas.</strong></p>\n<p>De cumplirse esta disposición, la actriz australiana <strong>estaría obligada a desembolsar una suma cercana a los 11 millones de dólares en el divorcio</strong>, dado que el cantante habría permanecido sobrio durante casi dos décadas de relación.</p>\n<p>La cláusula también reflejaría los antecedentes del músico, quien <strong>en el pasado debió enfrentar problemas de adicción y períodos de rehabilitación</strong>.</p>\n<p>El carácter inusual de esta condición ha generado debate en círculos legales y mediáticos. Algunos especialistas consideran que su aplicación podría ser discutida en tribunales, mientras otros la interpretan como una forma legítima de proteger intereses mutuos.</p>\n<p>Por ahora,<strong> ni Kidman ni Urban han emitido declaraciones públicas sobre el tema.</strong> Sin embargo, la revelación del acuerdo prenupcial añade un nuevo capítulo a la atención mediática que rodea a su relación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/nicole-kidman-podria-pagarle-millones-a-keith-urban-por-clausula/2025-10-01/222717.html","streamUrl":null,"titleText":"Nicole Kidman podría pagarle millones a Keith Urban por \"cláusula anticocaína\"","uid":"6ea64e71-d2cf-47cf-838c-69889219fadb","updateDate":"2025-10-02T01:27:17.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.anfp.cl/selecciones/parte-medico-seleccion-chilena-sub-20-miercoles-1-de-octubre\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>selección chilena informó </strong></a>que los jugadores <strong>Emiliano Ramos y Matías Pérez se perderán el resto del Mundial Sub 20</strong> con La Roja, por las lesiones que sufrieron en el partido ante Japón en la segunda fecha del Grupo A.</p>\n<p>De acuerdo al parte médico, <strong>ambos futbolistas sufrieron un \"desgarro de biceps femoral\"</strong> y \"El plazo de recuperación de ambas lesiones supera los tiempos\" de la Copa del Mundial Chile 2025.</p>\n<p>De esta manera, el técnico Nicolás Córdova perdió dos jugadores titulares para el partido crucial que tendrá La Roja el viernes, ante Egipto, en el cierre del Grupo A en el Estadio Nacional, a partir de las 20:00 horas (23:00 GMT).</p>\n<p>Para ese encuentro, Chile está obligado a conseguir un resultado positivo, para evitar una eliminación como anfitrión en la primera ronda del torneo.</p>\n<p><strong>Todos los detalles los podrás seguir junto a Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-detallo-lesiones-de-emiliano-ramos-y-matias-perez-se-perderan/2025-10-01/221648.html","streamUrl":null,"titleText":"La Roja detalló lesiones de Emiliano Ramos y Matías Pérez: Se perderán el resto del Mundial Sub 20","uid":"915d7f90-4312-4dfa-b4e6-4342d1aa5cf8","updateDate":"2025-10-02T01:16:48.000Z"},{"mainText":"<p >La selección de <strong>Argentina</strong> se convirtió este miércoles en el <strong>primer equipo en clasificar a los octavos de final del Mundial Sub 20 en Chile</strong>, tras vencer por <strong>2-1 a Australia</strong> en el Estadio \"Elías Figueroa\" de Valparaíso, en la segunda fecha del Grupo D.</p>\n<p >El equipo albiceleste <strong>sumó seis puntos y aseguró de forma matemática uno de los pasajes directos del Grupo D</strong>. Le siguen en la tabla Italia (4), Cuba (1) y Australia (0).</p>\n<p >La albiceleste abrió la cuenta con un tempranero remate de zurda de <strong>Alejo Sarco</strong> (3'), pero encontró resistencia por parte de los oceánicos, que sufrieron un <strong>gol anulado de Tiago Quintal</strong> (35'), luego que el árbitro argelino Youcef Gamouh lo invalidara tras detectar una falta previa en el VAR.</p>\n<p >Los dirigidos por Diego Placente sintieron el aviso con ese gol anulado y aumentaron su ventaja, para irse tranquilamente al descanso con un 2-0, tras el gol de <strong>Tomás Pérez (45').</strong></p>\n<p >Australia intentó maquillar el resultado en el minuto 70, con el<strong> descuento de Daniel Bennie</strong> (70'), pero los trasandinos golpearon en el tiempo agregado, con goles de <strong>Ian Subiabre (90+4') y Santino Andino (90+6').</strong></p>\n<p >La última fecha del Grupo D se jugará con duelos en simultáneo, el sábado a las 20:00 horas (23:00 GMT). Argentina enfrentará a Italia en Valparaíso y Australia chocará con Cuba en el Estadio Nacional de Santiago.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/argentina-clasifico-a-octavos-del-mundial-sub-20-en-chile-tras-vencer-a/2025-10-01/220337.html","streamUrl":null,"titleText":"Argentina clasificó a octavos del Mundial Sub 20 en Chile tras vencer a Australia","uid":"153b7da5-aa36-473d-b3a6-0ad3bb77001e","updateDate":"2025-10-02T01:03:37.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones en los seis grupos que conforman la primera fase en la Copa Mundial sub 20 de Chile 2025:</strong></em></p>\n<h3><strong>GRUPO A</strong></h3>\n<ol>\n<li><strong>Japón</strong>, 6 puntos (PJ: 2, DG +34)</li>\n<li><strong>Nueva Zelanda</strong>, 3 puntos (PJ: 2, DG 0)</li>\n<li><strong>CHILE, 3 puntos (PJ: 2, DG -1)</strong></li>\n<li><strong>Egipto</strong>, 0 puntos (PJ: 2, DG -3)</li>\n</ol>\n<h3><strong>GRUPO B</strong></h3>\n<ol>\n<li><strong>Ucrania</strong>, 4 puntos (PJ: 2, DG +1)</li>\n<li><strong>Paraguay</strong>, 4 puntos (PJ: 2, DG +1)</li>\n<li><strong>Panamá</strong>, 1 punto (PJ: 2, DG -1)</li>\n<li><strong>Corea del Sur</strong>, 1 punto (PJ: 2, DG -1)</li>\n</ol>\n<h3><strong>GRUPO C</strong></h3>\n<ol>\n<li><strong>Marruecos</strong>, 6 puntos (PJ: 2, DG +3)*</li>\n<li><strong>México</strong>, 2 puntos (PJ: 2, DG 0)</li>\n<li><strong>Brasil</strong>, 1 punto (PJ: 2, DG -1)</li>\n<li><strong>España</strong>, 1 punto (PJ: 2, DG -2)</li>\n</ol>\n<h3><strong>GRUPO D</strong></h3>\n<ol>\n<li><strong>Argentina,</strong> 6 puntos (PJ: 2, DG +6)*</li>\n<li><strong>Italia</strong>, 4 puntos (PJ: 2, DG +1)</li>\n<li><strong>Cuba</strong>, 1 punto (PJ: 2, DG -2)</li>\n<li><strong>Australia</strong>, 0 puntos (PJ: 2, DG -5)</li>\n</ol>\n<h3><strong>GRUPO E</strong></h3>\n<ol>\n<li><strong>Estados Unidos</strong>, 3 puntos (PJ: 1, DG +8)</li>\n<li><strong>Francia</strong>, 3 puntos (PJ: 1, DG +1)</li>\n<li><strong>Sudáfrica</strong>, 0 puntos (PJ: 1, DG -1)</li>\n<li><strong>Nueva Caledonia</strong>, 0 puntos (PJ:1 , DG -8)</li>\n</ol>\n<h3><strong>GRUPO F</strong></h3>\n<ol>\n<li><strong>Colombia</strong>, 3 puntos (PJ: 1, DG +1)</li>\n<li><strong>Noruega</strong>, 3 puntos (PJ: 1, DG +1)</li>\n<li><strong>Nigeria</strong>, 0 puntos (PJ: 1, DG -1)</li>\n<li><strong>Arabia Saudita</strong>, 0 puntos (PJ:1, DG -1)</li>\n</ol>\n<p><em>* Clasificado a octavos<br />\n\n(**) Partido por comenzar/en curso</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-sub/2025-09-29/192500.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial sub 20 Chile 2025","uid":"6e19eb81-5bc4-4488-bfa9-9919e9c48161","updateDate":"2025-09-29T22:25:00.000Z"},{"mainText":"<p>En un tenso partido jugado en el Estadio Nacional, <strong>Marruecos celebró un triunfo de 2-1 sobre Brasil que significó asegurar el pase a octavos de final del Mundial sub 20</strong> en la segunda fecha del Grupo C.</p>\n<p><strong>Marruecos alcanzó seis puntos y aseguró el liderato del \"Grupo de la muerte\", sacándole cuatro puntos a México con solo un partido por jugarse</strong>.</p>\n<p>El cuadro africano comenzó arriba en la cancha, pero fue la Verdeamarela quien pasó al frente, tomando la iniciativa.</p>\n<p>Las áreas estuvieron mayormente cerradas, aunque Brasil tuvo un gran ataque con tres remates consecutivos, pero el arquero Yanis Benchaouch brilló ante el cabezazo de Luighi y la insistencia de Erick Belé, que tras el último rebote la mandó a las nubes de forma increíble.</p>\n<p><strong>A los 32' se sancionó penal para Brasil</strong> tras el cruce de Ismael Baouf al peligroso Luighi. Sin embargo, <strong>Marruecos desafío la decisión con la \"tarjeta verde\" y el juez Keylor Herrera terminó por revertir el cobro</strong> y además amonestar al brasileño por simulación.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¿CREES QUE FUE PENAL O COBRÓ BIEN EL ÁRBITRO?<br />\n\n<br />\n\nTras la revisión del FVS, el referí decidió que Luighi fingió una falta y fue amonestado en el empate 0-0 entre Brasil y Marruecos<a href=\"https://twitter.com/hashtag/MundialSub20EnDPSORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDPSORTS</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/MFH91iyDO1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MFH91iyDO1</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1973537833529815199?ref_src=twsrc%5Etfw\">October 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Marruecos logró algunas subidas, aunque sin precisión para culminar las jugadas. De todas maneras, abrieron la cuenta con un golazo: <strong>Othmane Maamma puso el 1-0 con una tijera a los 60'</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOLAZOOOOO DE MARRUECOS!<br />\n\n<br />\n\nCon una gran pirueta, Othmane Maamma puso el 1-0 ante Brasil <a href=\"https://twitter.com/hashtag/MundialSub20EnDPSORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDPSORTS</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/LBUqdijMCM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LBUqdijMCM</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1973547244709118272?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El \"Scratch\" se cargó al ataque y en medio de sus embates llegó la segunda cifra para los \"Leones del Atlas\". <strong>Yassir Zabiri aumentó la ventaja marroquí a los 76' tras pase de Gessime Yassine</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOOL DE MARRUECOS!<br />\n\n<br />\n\nTras una buena jugada colectiva, Yassir Zabiri puso el 2-0 ante Brasil <a href=\"https://twitter.com/hashtag/MundialSub20EnDPSORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDPSORTS</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/JNrKuIXlVN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JNrKuIXlVN</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1973551759378293049?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El final se encendió con el descuento de Brasil a los 90+1' gracias al penal marcado por el capitán Iago</strong>, posterior a una revisión en video por una mano de Fouad Zahouani que desvió sutilmente hacia el travesaño un cabezazo del activo Luighi.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOOL DE BRASIL!<br />\n\n<br />\n\nDesde los doce pasos, Iago Teodoro anotó el 1-2 ante Marruecos<a href=\"https://twitter.com/hashtag/MundialSub20EnDPSORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDPSORTS</a> <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/F0DqcdMtOb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/F0DqcdMtOb</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1973554297104155011?ref_src=twsrc%5Etfw\">October 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La conquista sudamericana no bastó, pues Marruecos aguantó los 10 minutos de adición y estalló en júbilo con la llegada del pitazo final.</p>\n<p>Respecto a Brasil, quedó con un solo punto, al igual que España, su rival en una verdadera final por la última jornada.</p>\n<p><strong><a rel=\"link a una nota absoluta 39\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/argentina-clasifico-a-octavos-del-mundial-sub-20-en-chile-tras-vencer-a/2025-10-01/220337.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Argentina acompañó </a>a Marruecos como las primeras selecciones con boletos asegurados</strong> a la próxima ronda, luego de haber vencido a Australia en Valparaíso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marruecos-saco-pasajes-a-octavos-del-mundial-sub-20-con-esforzado/2025-10-01/220200.html","streamUrl":null,"titleText":"Marruecos sacó pasajes a octavos del Mundial sub 20 con esforzado triunfo ante Brasil","uid":"ae743a68-6996-4cd0-9af6-00cb9bd128a1","updateDate":"2025-10-02T01:02:00.000Z"},{"mainText":"<p>Este miércoles 1 de octubre sigue el desarrollo de la Copa Mundial Sub 20 de Chile 2025, con los duelos correspondientes a la segunda fecha de los grupos C y D.</p>\n<p>Síguelo en <strong>Cooperativa.cl:</strong></p>\n<ul>\n<li>España 2-2 México. <strong>Finalizado.</strong> Grupo C. Estadio Nacional</li>\n</ul>\n<p>0-1: 32' Gilberto Mora (MEX); 1-1: 42' Pablo García (ESP); 2-1: 81' Iker Bravo (ESP); 2-2: 88' Gilberto Mora (MEX)</p>\n<ul>\n<li>Italia 2-2 Cuba. <strong>Finalizado</strong>. Grupo D, Estadio \"Elías Figueroa\"</li>\n</ul>\n<p>1-0: 14' Andrea Natali (ITA); 2-0: 31' Jamal Idrrissou (ITA); 2-1: 70' Michael Camejo (CUB); 2-2: 87' Michael Camejo (CUB)</p>\n<ul>\n<li>Brasil 1-2 Marruecos. <strong>Finalizado</strong>. Grupo C. Estadio Nacional. <a rel=\"link a una nota absoluta 1\" href=\"%20https://tinyurl.com/2x9kjdtj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p>0-1: 60' Othmane Maamma (MAR); 0-2: 76' Yassir Zabiri (MAR); 1-2: 90+' Iago Teodoro, de penal (BRA)</p>\n<ul>\n<li>Argentina 4-1 Australia. <strong>Finalizado.</strong> Grupo D. Estadio \"Elías Figueroa\"</li>\n</ul>\n<p>1-0: 6' Alejo Sarco (ARG); 2-0: 45' Tomás Pérez (ARG); 2-1: 70' Daniel Bennie (AUS); 3-1: 90+4' Ian Subiabre (ARG); 4-1: 90+6' Santino Andino (ARG)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-quinta-jornada-de-la-copa-mundial-sub-20-chile-2025/2025-10-01/111833.html","streamUrl":null,"titleText":"La quinta jornada de la Copa Mundial Sub 20 Chile 2025","uid":"66c378d1-7bb1-435c-9ca8-eeb14154aca0","updateDate":"2025-10-01T14:18:33.000Z"}]
