[{"mainText":"<p>Este miércoles, \"Fiebre de Baile\" llevó a cabo su gran final en el Movistar Arena, donde<br />\n\n<strong>Skarleth Labra se coronó como la gran ganadora</strong> de la temporada.</p>\n<p>\"Estoy agradecida por todo, pero lo más importante es el cariño de la gente\", dijo la joven al conocer el resultado, donde <strong>obtuvo el 43% de los votos</strong>.</p>\n<p>De esta forma, la ex \"Gran Hermano\" <strong>se convirtió en la ganadora de $20 millones de pesos</strong>, además de un viaje para dos personas.</p>\n<p>En tanto, <strong>Gabriel Urzúa quedó en segundo lugar</strong> con el 28%, mientras que <strong>Princesa Alba y Faloon Larraguibel</strong> obtuvieron el tercero y cuarto puesto, con el 23% y el 6% respectivamente.</p>\n<p>Así, Labra se suma a la lista de famosos que han ganado el programa, donde se incluyen Maura Rivera, Janis Pope, Rodrigo Díaz, Fabricio Vasconcellos y Pamela Díaz.</p>\n<p>Durante la noche además, <strong>Chilevisión confirmó una nueva temporada para marzo</strong>, que contará con figuras como Vale Roth, Junior Playboy y Fran Maira.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/skarleth-labra-se-convierte-en-la-gran-ganadora-de-fiebre-de-baile/2026-02-05/014221.html","streamUrl":null,"titleText":"Skarleth Labra se convierte en la gran ganadora de \"Fiebre de Baile\"","uid":"60c02b07-8128-4307-bcf4-50771f732d65","updateDate":"2026-02-05T04:42:21.000Z"},{"mainText":"<p>Durante la gran final de \"Fiebre de Baile\", Chilevisión <strong>confirmó la segunda temporada</strong> del programa. </p>\n<p>Según lo anunciado por el canal, el nuevo ciclo llegará a las pantallas durante marzo, renovando así su permanencia en la parrilla prime. </p>\n<p>En tanto, <strong>Vale Roth, Betsy Camino, Botota Fox, Junior Playboy y Fran Maira</strong> -que deslumbró con una presentación sorpresa- son los primeros participantes confirmados. </p>\n<p>Además, el show televisivo <strong>oficializó a Fran García Huidobro</strong> como la nueva incorporación en el panel del jurado. </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/fiebre-de-baile-confirma-nueva-temporada-ya-hay-cinco-confirmados/2026-02-05/004058.html","streamUrl":null,"titleText":"\"Fiebre de Baile\" confirma nueva temporada: ya hay cinco confirmados","uid":"ec7a830e-a77a-43ac-9180-7f479758c173","updateDate":"2026-02-05T03:40:58.000Z"},{"mainText":"<p>En un operativo de emergencia que movilizó a Carabineros, esta noche arribó hasta la <strong>Clínica Alemana</strong>, ubicada en la comuna capitalina de Vitacura, la ex primera dama <strong>Marta Larraechea</strong>.</p>\n<p>La esposa del expresidente <strong>Eduardo Frei Ruiz-Tagle</strong> (1994-2000) fue trasladada desde la Región de Valparaíso tras presentar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/personalidades/marta-larraechea-esposa-del-expresidente-frei-fue-internada-de-urgencia/2026-02-04/191727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >una complicación de salud durante la tarde de este miércoles</span></a>, lo que obligó a su internación para recibir cuidados especializados en la capital.</p>\n<p>La emergencia se desencadenó mientras Larraechea, de <strong>81 años</strong>, se encontraba en la zona costera. Según los primeros antecedentes, la ex primera dama fue ingresada de urgencia en primera instancia al <strong>Hospital de San Antonio</strong>, donde el equipo médico logró estabilizarla.</p>\n<p>Una vez compensada, se autorizó su traslado a la capital en un helicóptero institucional de Carabineros, operación que se concretó sin inconvenientes.</p>\n<p><strong>\"Estamos muy preocupados de lo que le ha sucedido a Martita Larraechea</strong>, ex primera dama, esposa del presidente Frei Ruiz-Tagle. Aparentemente, y por la información preliminar que hemos logrado obtener, habría sido una <strong>picadura de una abeja que ha generado una reacción anafiláctica muy severa,</strong> con todas las consecuencias que sabemos que ocurren con este tipo de situaciones\", dijo a <strong>Cooperativa</strong> el senador democratacristiano <strong>Iván Flores</strong>.</p>\n<p><strong>\"Se encuentra estable, está siendo atendida.</strong> Estamos pidiendo para su pronta recuperación. <strong>Ha sido una persona muy importante para Chile</strong>, ha sido una estupenda compañera de un Presidente de la República y ha seguido en el servicio social\", añadió el parlamentario por Los Ríos.</p>\n<p>Desde el entorno más cercano a la familia Frei Larraechea se ha mantenido un hermetismo absoluto respecto a mayores detalles del diagnóstico médico. No obstante, han solicitado <strong>respeto y prudencia</strong> frente a la situación de salud que enfrentan. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/personalidades/marta-larraechea-fue-trasladada-a-santiago-tras-su-complicacion-de-salud/2026-02-05/000922.html","streamUrl":null,"titleText":"Marta Larraechea fue trasladada a Santiago tras su complicación de salud","uid":"d4b94da4-1548-4ca6-bf8a-00f83aaed136","updateDate":"2026-02-05T03:09:22.000Z"},{"mainText":"<p>La noche de este miércoles, \"Fiebre de Baile\" abrió su gran final en el Movistar Arena con la presentación de los seis finalistas. </p>\n<p>Tras una apertura con Zúmbale Primo, Diana Bolocco informó que <strong>solo cuatro de los participantes llegarían a la instancia final.</strong></p>\n<p>En este contexto, <strong>la calificación más alta de la primera fase la obtuvo Skarleth Labra</strong> con 39 puntos, seguida de<strong> Princesa Alba y Gabriel Urzúa</strong> con 37 puntos cada uno, y <strong>Faloon Larraguibel</strong> con 36 puntos. </p>\n<h2>Cata y Camila quedaron fuera de la final</h2>\n<p>Por su parte, <strong>Cata Days y Camila Andrade debieron decir adiós</strong> tras obtener los puntajes más bajos de la noche.</p>\n<p>Cabe recordar que el público deberá elegir entre Labra, Urzúa, Princesa y Larraguibel como el gran ganador del estelar de baile, a través de la votación online por la página de Chilevisión. </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/final-de-fiebre-de-baile-cata-days-y-camila-andrade-dicen-adios-a-la/2026-02-04/230322.html","streamUrl":null,"titleText":"Final de \"Fiebre de Baile\": Cata Days y Camila Andrade dicen adiós a la competencia","uid":"939d08ab-e86d-44be-a62f-f4df470e8fa0","updateDate":"2026-02-05T02:03:22.000Z"},{"mainText":"<p>Los abogados de <strong>Jair Bolsonaro</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/corte-suprema-ordena-traslado-de-bolsonaro-a-carcel-especial-dentro-de/2026-01-16/165041.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >en prisión por tramar un golpe de Estado</span></a>, alertaron este miércoles a la Corte Suprema brasileña de que <strong>el estado de salud del expresidente \"ha empeorado en los últimos días\"</strong>, con <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-sufre-una-nueva-crisis-de-hipo-y-vomitos-segun-su-hijo/2025-09-30/004339.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>nuevos episodios de vómitos y crisis de hipo \"acentuadas\".</strong></span></a></p>\n<p>La defensa del líder ultraderechista calificó de <strong>\"frágil\"</strong> su cuadro de salud y, en este sentido, solicitó al alto tribunal que notifique a la Policía Federal para que presente con <strong>\"la máxima urgencia\"</strong> el informe de la pericia médica realizada el pasado 20 de enero.</p>\n<p>Los representantes legales del exgobernante (2019-2022) consideran que ese reporte es esencial para <strong>justificar la petición de prisión domiciliaria por razones \"humanitarias\"</strong>.</p>\n<p>Bolsonaro fue <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/brasil-supremo-condeno-a-bolsonaro-a-mas-de-27-anos-de-carcel-por/2025-09-11/174617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >condenado el pasado 11 de septiembre a </span></a><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/brasil-supremo-condeno-a-bolsonaro-a-mas-de-27-anos-de-carcel-por/2025-09-11/174617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>27</strong> años de cárcel por \"liderar\" una trama golpista</span></a> </strong>integrada por militares y antiguos ministros, tras perder las elecciones de 2022 frente al <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-veto-la-ley-que-aminora-la-pena-de-bolsonaro-y-otros-condenados-por/2026-01-08/125439.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >actual presidente, <strong>Luiz Inácio Lula da Silva</strong></span></a>.</p>\n<p>El capitán retirado del Ejército <a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-cumplira-condena-a-27-anos-de-carcel-en-sede-de-la-policia/2025-11-25/180800.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >empezó a cumplir la condena a finales de noviembre</span></a>, primero en una sala especial de la Superintendencia de la Policía Federal en Brasilia y, después, en un complejo penitenciario de la capital brasileña.</p>\n<p>Desde entonces, sus abogados han solicitado sin éxito al juez <strong>Alexandre de Moraes</strong>, relator del caso en el Supremo, que le conceda el régimen de prisión domiciliaria.</p>\n<p>En este contexto, insistieron en <strong>\"el estado de salud debilitado\"</strong> del dirigente del Partido Liberal (PL), quien, \"incluso, presentó un <strong>empeoramiento en los últimos días, con la aparición de episodios de vómitos y crisis de hipo acentuadas</strong>\".</p>\n<p>Bolsonaro, quien cumple condena desde noviembre, <a rel=\"link a una nota relativa 24\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/tras-cuatro-cirugias-en-ocho-dias-bolsonaro-vuelve-a-prision/2026-01-01/205626.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >estuvo ingresado en un hospital de Brasilia en la última semana de 2025</span></a> para someterse a<strong> cuatro intervenciones quirúrgicas. </strong>La primera fue para corregir una <strong>hernia inguinal bilateral</strong> y las otras tres estuvieron destinadas a bloquear de forma parcial los <strong>nervios del</strong> <strong>diafragma</strong> con el fin de paliar esas <strong>recurrentes crisis de hipo</strong>.</p>\n<p>Bolsonaro, de <strong>70 años</strong>, sufre desde hace meses episodios de mareos, hipo y vómitos, trastornos que él y su entorno atribuyen a <span ><a rel=\"link a una nota absoluta 32\" href=\"https://cooperativa.cl/noticias/mundo/brasil/elecciones/candidato-ultraderechista-a-la-presidencia-de-brasil-fue-apunalado/2018-09-06/164113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la puñalada que sufrió durante un acto de la campaña electoral de 2018</a>.</span></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/defensa-de-bolsonaro-alerta-sobre-agravamiento-de-su-salud-y-exige/2026-02-04/235937.html","streamUrl":null,"titleText":"Defensa de Bolsonaro alerta sobre agravamiento de su salud y exige prisión domiciliaria","uid":"43ab8734-d768-4dc1-b3f9-8ab9700117dc","updateDate":"2026-02-05T02:59:37.000Z"},{"mainText":"<p>El cofundador de Microsoft, <strong>Bill Gates</strong>, habló este miércoles por primera vez desde que la semana pasada se hicieron públicos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/el-exministro-britanico-caido-en-desgracia-por-el-caso-epstein/2026-02-03/171749.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >tres millones de páginas adicionales</span></a> relacionadas con<strong> Jeffrey Epstein</strong> para reconocer que fue<strong> \"un insensato\"</strong> al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/nuevas-fotos-del-caso-epstein-noam-chomsky-bill-gates-pasaportes-y/2025-12-18/183513.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >mantener contacto con el pederasta fallecido.</span></a></p>\n<p>Gates, que concedió una entrevista a <a rel=\"link a una nota absoluta 6\" href=\"https://www.9news.com.au/world/bill-gates-denies-accusations-in-jeffrey-epstein-files/e8478e3b-4e12-442c-a373-04d8e2142aa7\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Nine News Australia</em></span></a>, <strong>negó haber cometido alguna irregularidad y aseguró que lamenta \"cada minuto\" que pasó con Epstein</strong>, después de que los nuevos documentos revelaran más detalles de una relación ya conocida.</p>\n<p>El multimillonario insistió en que fue una \"insensatez\" haber pasado tiempo con el agresor sexual y que <strong>las afirmaciones que Epstein hizo sobre él en los documentos eran \"falsas\".</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Rr7-GfP1mc0?si=TjRW7dKQJajJtuHf\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>En 2013 Epstein se habría enviado a sí mismo unos correos electrónicos en los que daba a entender que Gates estaba teniendo una <strong>aventura extramatrimonial</strong> y buscando <strong>antibióticos para tratarse una enfermedad de transmisión sexual</strong> y añadirle esos medicamentos a su entonces esposa, <strong>Melinda</strong>, sin que se diera cuenta.</p>\n<p>Gates ha negado todas las acusaciones. <strong>\"Al parecer, Jeffrey se envió un correo electrónico a sí mismo. Ese correo nunca se envió, es falso. Así que no sé qué estaba pensando. ¿Intentaba atacarme de alguna manera?\",</strong> dijo.</p>\n<p>El cofundador de Microsoft declaró que <strong>conoció a Epstein en 2011 y que cenaron juntos en varias ocasiones,</strong> pero <strong>negó haber visitado su isla privada en las Islas Vírgenes.</strong></p>\n<p><strong>\"El objetivo siempre fue que, como él conocía a mucha gente muy rica, decía que podía conseguir que donaran dinero para la salud global\"</strong>, afirmó. <strong>\"En retrospectiva, fue un callejón sin salida, y lo he dicho muchas veces, pero lo repito: fui un ingenuo al pasar tiempo con él\".</strong></p>\n<p>Desde que el <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ha-terminado-departamento-de-justicia-cerro-abrupta-y-definitivamente/2026-02-01/205008.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Departamento de Justicia</strong> liberara esta tanda de archivos</span></a>, han sido <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/sociedad/pedofilia/la-mitad-de-los-noruegos-rechaza-que-la-princesa-mette-marit-amiga-de/2026-02-04/000526.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >muchas las personas conocidas afectadas por aparecer en los documentos</span></a> y que han tenido que dar explicaciones sobre su relación con el pederasta fallecido.</p>\n<h2 ><span ><em><strong>Melinda Gates dice que los papeles Epstein le recuerdan etapas dolorosas y pide justicia</strong></em></span></h2>\n<p>Las declaraciones de Gates llegan después de que su exesposa, <strong>Melinda French Gates,</strong> dijera que los papeles que se han desclasificado sobre Epstein le recuerdan <strong>etapas muy dolorosas de su matrimonio con el fundador de Microsoft</strong>, que aparece en ellos, y pidió <strong>justicia para las víctimas y explicaciones de los implicados</strong>.</p>\n<p><strong>\"Para mí es personalmente difícil cada vez que surgen esos detalles, ¿no?, porque me traen recuerdos de momentos muy, muy dolorosos en mi matrimonio\",</strong> dice en una entrevista en el pódcast <a rel=\"link a una nota absoluta 21\" href=\"https://www.npr.org/podcasts/510379/wild-card-with-rachel-martin\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Wild Card</span></a> de la emisora pública estadounidense <a rel=\"link a una nota absoluta 28\" href=\"https://www.npr.org/2026/02/03/nx-s1-5697080/melinda-french-gates-reacts-to-ex-husband-bill-gates-being-mentioned-in-epstein-files\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>NPR</em></span></a>.</p>\n<p>La empresaria y filántropa deja claro que es Bill Gates quien debe responder sobre las revelaciones de esos documentos.</p>\n<p><strong>\"Sean cuales sean las preguntas que quedan, estas son para esas personas e incluso para mi exmarido. Ellos necesitan responder a esas cosas, no yo\"</strong>, sostuvo.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/1iPe6Iegom4?si=yr-wtmI84ttJxbYX\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>Bill y Melinda Gates se casaron en 1994 y <a rel=\"link a una nota absoluta 36\" href=\"https://cooperativa.cl/noticias/magazine/personajes/bill-y-melinda-gates-anuncian-su-divorcio-despues-de-27-anos-de/2021-05-03/171859.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >se separaron en 2021</span></a>,</strong> tras casi tres décadas de relación en las que lanzaron una de las organizaciones benéficas más importantes del mundo, la <a rel=\"link a una nota relativa 45\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/tecnologia/bill-gates-donara-a-africa-la-mayor-parte-de-su-fortuna/2025-06-03/131044.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Gates Foundation</strong></span></a>, con donaciones que según el propio Gates han superado los 100.000 millones de dólares.</p>\n<p>Melinda Gates ya había afirmado en el pasado que <strong>el vínculo de su exmarido con Epstein</strong>, fallecido en 2019 en una cárcel de Nueva York, fue <strong>uno de los motivos que la llevaron al divorcio.</strong></p>\n<p>En la entrevista con <em>NPR</em>, que se difundirá en su totalidad este jueves, la empresaria añade que las revelaciones del Departamento de Justicia la llenan de una<strong> \"tristeza increíble\",</strong> lo que no le hace olvidar el sufrimiento de las víctimas.</p>\n<p>\"Puedo dejar a un lado mi propia tristeza y mirar a esas chicas y pensar: Dios mío, ¿cómo pudo pasarles algo así? Al menos yo he logrado seguir adelante con mi vida. <strong>Espero que se haga justicia para esas mujeres, que hoy ya son adultas</strong>\", dijo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/pedofilia/fui-un-insensato-bill-gates-rompio-el-silencio-sobre-el-caso-epstein/2026-02-04/234557.html","streamUrl":null,"titleText":"\"Fui un insensato\": Bill Gates rompió el silencio sobre el caso Epstein","uid":"598120b6-6a83-4cf0-b7c6-0903c7ce20b4","updateDate":"2026-02-05T02:45:57.000Z"},{"mainText":"<p>El volante chileno<strong> Esteban Pavez,</strong> excapitán de Colo Colo<strong>, debutó este miércoles en Alianza Lima,</strong> en la <strong>caída por 1-0 ante el club paraguayo 2 de Mayo</strong>, en el Estadio Río Parapití, en la<strong> ida de la primera fase de la Copa Libertadores 2026.</strong></p>\n<p>Pavez<strong> fue titular</strong> en el equipo dirigido po<strong>r Pablo Guede,</strong> exDT de Colo Colo,<strong> y jugó hasta el minuto 77,</strong> siendo reemplazado por Alessandro Burlamaqui, cuando el partido aún estaba igualado sin goles.</p>\n<p>Tras su salida, el volante<strong> recibió atención médica, por un golpe que sufrió en su rodilla,</strong> generando preocupación inmediata en el equipo.</p>\n<p>Siete minutos después de la salida de Pavez llegó el gol del triunfo para los locales, anotado por Diego Acosta (84').</p>\n<p>El festejo del club paraguayo fue con euforia, ya que este encuentro es el primero que disputa el equipo en toda su historia en la Copa Libertadores.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUW_WFhAOD5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUW_WFhAOD5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOL Libertadores (@libertadores)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El próximo partido del equipo del chileno será ante Comerciantes Unidos este domingo en la liga peruana; y<strong> la revancha contra 2 de Mayo será el miércoles 11 de febrero, a las 21:30 horas (00:30 GMT), en el Estadio \"Alejandro Villanueva\".</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.793728&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/esteban-pavez-salio-lesionado-en-su-debut-con-alianza-lima-en-la-copa/2026-02-04/231123.html","streamUrl":null,"titleText":"Esteban Pavez salió lesionado en su debut con Alianza Lima en la Copa Libertadores","uid":"cbd3dd57-db0d-4660-b244-7e87007b8ed8","updateDate":"2026-02-05T02:11:23.000Z"},{"mainText":"<p>Una profunda preocupación existe en la comuna de <strong>San Antonio</strong>, en la Región de Valparaíso, tras el reporte de <strong>avistamiento de una serpiente cascabel</strong> en el sector de <strong>San Juan.</strong></p>\n<p>El hecho ha movilizado a equipos especializados debido al <strong>alto riesgo </strong>que este animal exótico y venenoso representa para la integridad de las personas, activando de inmediato los protocolos de búsqueda y rescate en las zonas rurales y periféricas de la ciudad puerto.</p>\n<p>La directora regional subrogante del Servicio Agrícola y Ganadero (SAG), <strong>Miriam Orellana</strong>, confirmó que la institución recibió la denuncia formal a través de sus canales oficiales, despachando un equipo al lugar para realizar un rastreo exhaustivo.</p>\n<p>Aunque las primeras inspecciones no arrojaron hallazgos de rastros o del animal, la autoridad aseguró que la vigilancia se mantiene activa.</p>\n<p>\"El equipo SAG del sector San Antonio fue al lugar, se hizo un recorrido, un barrido, pero <strong>no encontramos rastros de él y seguimos atentos a esta situación\"</strong>, explicó.</p>\n<p>Ante el peligro que implica la manipulación de este tipo de reptiles, la directora (s) hizo un llamado enérgico a la población para que actúe con máxima precaución: <strong>\"En ningún caso (deben) tocarlas, tomarlas, nada. Solamente avisarnos.</strong> Nosotros estamos atentos y con el equipo regional vamos a actuar de forma inmediata\", enfatizó Orellana, señalando que el reporte debe hacerse a Carabineros, al municipio o directamente al SAG.</p>\n<p>El operativo, que cuenta con el apoyo de los servicios de salud locales, se mantendrá vigente hasta descartar la presencia del reptil o lograr su captura segura.</p>\n<p>Las autoridades recordaron que la serpiente cascabel <strong>no es una especie nativa de Chile</strong>, por lo que su presencia en la zona sugiere una tenencia ilegal o un escape accidental.</p>\n<p>Mientras tanto, se recomienda a los residentes del sector San Juan mantener despejados los alrededores de sus viviendas y reportar de inmediato cualquier movimiento sospechoso en matorrales o zonas de piedra.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/animales/alerta-en-san-antonio-sag-despliega-operativo-tras-avistamiento-de/2026-02-04/231300.html","streamUrl":null,"titleText":"Alerta en San Antonio: SAG despliega operativo tras avistamiento de serpiente cascabel","uid":"b049da90-ab6c-43ef-b641-ff28d1da74fb","updateDate":"2026-02-05T02:13:00.000Z"},{"mainText":"<p><strong>Dos carabineras recién egresadas</strong> dieron muestra de valentía este miércoles, al rescatar a una <strong>adulta mayor de 75 años de edad </strong>que estaba siendo arrastrada mar adentro en la <strong>playa Cuatro Esquinas</strong> de <strong>La Serena</strong>.</p>\n<p>Mientras patrullaban en bicicleta, la <strong>sargento segundo Claudia Mondaca </strong>y la<strong> cabo segundo Brenda Escare </strong>se percataron de la urgencia que afectaba a la mujer, y reaccionaron con rapidez.</p>\n<p><strong>\"No dudaron un segundo en ir en ayuda de la mujer, que se encontraba en peligro. Esa acción refleja el compromiso y la vocación de servicio que debe tener cada carabinero\"</strong>, valoró el <strong>comisario Eugenio Olea</strong>.</p>\n<p>Ambas uniformadas <strong>egresaron recientemente de la Escuela de Suboficiales de Carabineros de Santiago</strong>, y se encuentran en La Serena como parte del <strong>Plan Verano Seguro.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Heroínas! Destacamos a la Sgto. 2º Claudia Mondaca y la Cabo 2º Brenda Escare, de <a href=\"https://twitter.com/ESUCAR_Chile?ref_src=twsrc%5Etfw\">@ESUCAR_Chile</a> y parte del refuerzo <a href=\"https://twitter.com/hashtag/PlanVerano?src=hash&ref_src=twsrc%5Etfw\">#PlanVerano</a>, quienes sin dudarlo, se lanzaron al mar 🌊 en <a href=\"https://twitter.com/hashtag/LaSerena?src=hash&ref_src=twsrc%5Etfw\">#LaSerena</a>, para rescatar a una turista de 75 años, que presentaba riesgo de inmersión. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/5dieodNr6u\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5dieodNr6u</a></p>\n— Carabineros Región de Coquimbo (@CarabCoquimbo) <a href=\"https://twitter.com/CarabCoquimbo/status/2019118278157955546?ref_src=twsrc%5Etfw\">February 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Desde la institución policial hicieron un llamado a locales y a turistas a respetar las medidas de seguridad y no ingresar al mar en playas con bandera roja, como es el caso, precisamente, de Cuatro Esquinas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/carabineras-recien-egresadas-se-lanzaron-al-mar-para-salvar-a-una-adulta/2026-02-04/205657.html","streamUrl":null,"titleText":"Carabineras recién egresadas se lanzaron al mar para salvar a una adulta mayor","uid":"b203a727-e53b-4685-9bf1-e7ce344af8b4","updateDate":"2026-02-04T23:56:57.000Z"},{"mainText":"<p>Un <strong>can especializado del OS7 </strong><strong>detectó más de una tonelada y media de droga -entre marihuana y cocaína</strong>- que iba oculta en un camión que fue controlado por Carabineros en el ingreso norte de la <strong>Región de Coquimbo.</strong></p>\n<p>El conductor, un <strong>chileno de 47 años con antecedentes por robo en lugar habitado, amenazas y porte de drogas</strong>, transportaba por la Ruta 5 Norte alrededor de 1.400 contenedores, equivalentes a casi tres millones de dosis de sustancias ilícitas.</p>\n<p>El <strong>general Stephan Godomar, jefe de Zona de Carabineros Coquimbo</strong>, destacó que los controles carreteros se realizan de \"manera focalizada, basados en inteligencia policial y en coordinación con unidades preventivas y especializadas, utilizando canes como estrategia de prevención\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 Más de 1.5 toneladas de droga entre marihuana y cocaína fueron sacadas de circulación por nuestros carabineros del <a href=\"https://twitter.com/hashtag/OS7?src=hash&ref_src=twsrc%5Etfw\">#OS7</a>, <a href=\"https://twitter.com/hashtag/Centauro?src=hash&ref_src=twsrc%5Etfw\">#Centauro</a> y Tenencia carretera tras control en ingreso norte a la región de Cqmbo. Sustancias eran trasladadas al centro de 🇨🇱 en 🚛 robado. Hay 1 detenido. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/GwDoScPClH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GwDoScPClH</a></p>\n— Carabineros Región de Coquimbo (@CarabCoquimbo) <a href=\"https://twitter.com/CarabCoquimbo/status/2019189275544166507?ref_src=twsrc%5Etfw\">February 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/coquimbo-perro-policial-detecto-una-tonelada-y-media-de-droga-oculta-en/2026-02-04/221023.html","streamUrl":null,"titleText":"Coquimbo: Perro policial detectó una tonelada y media de droga oculta en un camión","uid":"77f76644-74e4-4c04-b2d4-221609f257b6","updateDate":"2026-02-05T01:10:23.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Puerto Natales</strong> aprobó este miércoles la suspensión condicional del procedimiento contra <strong>Ido Krinsky</strong>, un <strong>turista de nacionalidad israelí</strong> imputado por la Fiscalía como autor del delito consumado de <strong>uso de fuego en lugar expresamente prohibido</strong>.</p>\n<p>Según la Fiscalía, el sujeto cometió el ilícito el <strong>15 de enero</strong> en el sendero de <em>trekking</em> denominado <strong>\"O\"</strong> que circunda el <strong>macizo Torres del Paine</strong>, en el parque nacional del mismo nombre.</p>\n<p>En el tramo comprendido entre el \"Campamento Serón\" y la \"Guardería Coirón\" de Conaf, el imputado <strong>fue sorprendido fumando</strong>, pese a estar <strong>estrictamente prohibido el uso de fuego</strong>.</p>\n<p>Por tal motivo, fue expulsado, puesto a disposición de la Fiscalía y formalizado.</p>\n<p>En una audiencia de salida alternativa realizada esta jornada, la <strong>jueza Marianela</strong> <strong>Chacur</strong> le impuso una <strong>prohibición absoluta de reingresar a Chile durante tres años</strong>, y <strong>obligación de donar dos millones de pesos al Cuerpo de Bomberos de Última Esperanza</strong>, monto que será destinado a los voluntarios de Torres del Paine.</p>\n<p>La <strong>abogada Paula Soto, asistente de fiscal</strong>, destacó que ambas sanciones fueron propuestas por el Ministerio Público al tribunal, y \"finalmente se lograron\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Juzgado de Garantía de Puerto Natales multa a turista por uso ilícito de fuego en Torres del Paine <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ibOn8Pqee2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ibOn8Pqee2</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/i1sG8bNxW6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/i1sG8bNxW6</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/2019112967716106765?ref_src=twsrc%5Etfw\">February 4, 2026</a></blockquote>\n<p>De esta manera se levantaron las medidas cautelares impuestas previamente a Krinsky: firma mensual y prohibición de salir de la Región de Magallanes.</p>\n<p>En esta oportunidad se prohibió a los medios de comunicación mostrar el rostro del imputado.</p>\n<p>Éste es el <strong>segundo caso reciente en que un turista israelí enciende un cigarrillo al interior de \"la octava maravilla del mundo\", lo que está totalmente prohibido</strong>.</p>\n<p>El anterior sucedió en el campamento \"Dixon\", cuando un trabajador de la empresa Vértice se percató de la acción de <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/prohiben-entrada-a-chile-por-un-ano-a-israeli-que-encendio-cigarrillo-en/2026-02-02/224016.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Halifa Nevo</strong>, quien pagó en efectivo un millón de pesos a bomberos de Última Esperanza quedó vetado por un año para reingresar a nuestro país</a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/israeli-que-se-puso-a-fumar-en-torres-del-paine-no-podra-volver-a-chile/2026-02-04/222320.html","streamUrl":null,"titleText":"Israelí que se puso a fumar en Torres del Paine no podrá volver a Chile durante tres años","uid":"9038f807-ca9f-49b4-a4dd-a9919bae71f8","updateDate":"2026-02-05T01:23:20.000Z"},{"mainText":"<p><strong>Sao Paulo</strong>, con el delantero chileno <strong>Gonzalo Tapia titular</strong>, <strong>empató 1-1 ante Santos</strong> en el Estadio Urbano Caldeira, partido válido por la segunda fecha del Brasileirao.</p>\n<p>El exUniversidad Católica<strong> fue reemplazado en el minuto 61,</strong> cuando su equipo se encontraba en desventaja tras la anotación de Zé Rafael (45+5').</p>\n<p><strong>Tras su sustitución, Sao Paulo empató cinco minutos después con el gol de Jonathan Calleri</strong> (66').</p>\n<p>Con este resultado, el equipo del delantero se ubicó en quinta posición con cuatro unidades en el Brasileirao.</p>\n<p>El próximo partido de Sao Paulo será el <strong>sábado 7 de febrero a las 20:30 horas</strong> (23:30 GMT) frente a Esporte Clube Primavera por el <strong>Campeonato Paulista.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.792364&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/sao-paulo-de-gonzalo-tapia-salvo-una-igualdad-ante-santos/2026-02-04/224308.html","streamUrl":null,"titleText":"Sao Paulo de Gonzalo Tapia salvó una igualdad ante Santos","uid":"b62f0e33-9d68-4623-98f7-5b06535b0038","updateDate":"2026-02-05T01:43:08.000Z"},{"mainText":"<p><strong>Flamengo</strong>, con el volante chileno <strong>Erick Pulgar</strong> titular y jugando todo el partido, rescató un <strong>empate 1-1 ante Internacional de Porto Alegre en el Estadio Maracaná de Río de Janeiro, </strong>por la segunda fecha del <strong>Brasileirao.</strong></p>\n<p>El colombiano Rafael Santos Borré adelantó a los gaúchos al final del primer tiempo (45+2'), mientras que el uruguayo Giorgian de Arrascaeta lo igualó para los cariocas desde el punto penal (68').</p>\n<p>El actual campeón del fútbol brasileño <strong>aún no consigue una victoria en la edición 2026</strong> del Brasileirao: Suma una derrota y un empate, ubicándose en el lugar 13° con una unidad.</p>\n<p>El próximo partido de Flamengo será el <strong>sábado 7 de febrero a las 21:00 horas</strong> (00:00 GMT) frente a Sampaio Corrêa, por el <strong>Campeonato Carioca</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.792360&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-de-erick-pulgar-rescato-un-empate-ante-internacional-por-el/2026-02-04/215441.html","streamUrl":null,"titleText":"Flamengo de Erick Pulgar rescató un empate ante Internacional por el Brasileirao","uid":"93e3c8db-6fae-40e1-8265-8cd2ea1c3847","updateDate":"2026-02-05T00:54:41.000Z"}]
