[{"mainText":"<p>La ciudad nipona de <strong>Hiroshima</strong> pidió este miércoles a la comunidad internacional que alcance un <strong>consenso para poner fin a las armas nucleares</strong>, en el día en el que se cumple <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/hiroshima-conmemora-80-anos-del-bombardeo-atomico-ensombrecida-por-los/2025-08-05/213055.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el <strong>80 aniversario de su bombardeo atómico</strong></a>, el primero de la historia.</p>\n<p>\"A pesar de la agitación actual a nivel de los Estados, nosotros, el pueblo, nunca debemos rendirnos. En cambio, <strong>debemos esforzarnos aún más para construir un consenso en la sociedad civil sobre la necesidad de abolir las armas nucleares para un mundo verdaderamente pacífico</strong>\", dijo hoy el alcalde de la ciudad, <strong>Kazumi Matsui</strong>, dentro de una declaración de paz leída durante la ceremonia.</p>\n<p>En el texto, que se hace público cada año en esta fecha señalada, el alcalde manda un mensaje claro a los mandatarios de todo el mundo, a los que pide que reflexionen y se den cuenta de que sus políticas son las causantes de los conflictos globales.</p>\n<p><strong>\"Por favor, visite Hiroshima.</strong> Presencie con sus propios ojos lo que provoca un bombardeo atómico. Acepte con sinceridad el espíritu pacífico de Hiroshima y comience de inmediato a <strong>debatir un marco de seguridad basado en la confianza mediante el diálogo</strong>\", añadió el texto.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250806/imag/foto_0000000120250806075623.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El alcalde de Hiroshima, Kazumi Matsui. Foto: EFE</em></div>\n</div>\n<p>Unas <strong>55.000 personas de 120 países y regiones</strong> participaron este miércoles en la ceremonia por la paz en dicha ciudad japonesa, lo que supuso una representación diplomática récord a pesar de los 35 grados y advertencias por posibles golpes de calor esta mañana.</p>\n<p>La <strong>Campana de la Paz</strong> resonó en el <strong>Parque Memorial de la Paz</strong> de la localidad durante el minuto de silencio observado a las 8:15 hora local (19:15 del martes en Chile central), la hora exacta a la que la bomba <strong>'Little Boy'</strong> fue lanzada por el bombardero <strong>Enola Gay</strong> sobre la ciudad, causando la <strong>muerte instantánea de unas 70.000 personas, cifra que se duplicaría a finales de 1945.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250806/imag/foto_0000000220250806075623.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<p> </p>\n<p> </p>\n<h2 ><strong><em>Posición de Japón</em></strong></h2>\n<p>El primer ministro de Japón, <strong>Shigeru Ishiba</strong>, afirmó este miércoles que <strong>Tokio debe \"liderar los esfuerzos globales\" para lograr un mundo sin armas nucleares</strong>, durante su discurso en la ceremonia.</p>\n<p><strong>\"Liderar la comunidad internacional para lograr un mundo sin armas nucleares es la misión de Japón como único país que ha sufrido la bomba atómica en la guerra, y que aplica los tres principios no nucleares</strong>\", señaló Ishiba.</p>\n<p>El mandatario también <strong>rechazó la posibilidad de que el país comparta armas nucleares de Estados Unidos</strong>, y reafirmó la voluntad del Ejecutivo nipón de respetar esos principios.</p>\n<p>De fondo, procedentes de fuera del recinto del acto, podían escucharse consignas de <strong>protesta de manifestantes en contra de las armas nucleares.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250806/imag/foto_0000000320250806075623.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>El primer ministro de Japón, Shigeru Ishiba. Foto: EFE</em></div>\n</div>\n<h2><em><strong>Nuevas caras entre los asistentes</strong></em></h2>\n<p>Una cifra sin precedentes de 120 países y regiones, entre los que se encontraban <strong>Israel, Palestina y Ucrania pero no Rusia</strong>, participaron hoy en el encuentro.</p>\n<p>Rusia volvió a ausentarse por segundo año consecutivo tras la invasión de Ucrania, su aliado Bielorrusia, sin embargo, participó por primera vez en cuatro años, tras el levantamiento del veto de Hiroshima a ambos países.</p>\n<p>Este supuso también el primer año en el que participaron Palestina y Taiwán, que no están oficialmente reconocidos por Japón, y también hubo presencia de varias potencias nucleares: <strong>Estados Unidos, Reino Unido, Francia, India</strong> —no firmante del Tratado de No Proliferación— e Israel.</p>\n<h2 ><em><strong>Mayor riesgo que nunca</strong></em></h2>\n<p>La<strong> Campaña Internacional para Abolir las Armas Nucleares (ICAN)</strong> aprovechó la efeméride para advertir que el riesgo de que se utilicen armas atómicas es mayor ahora que nunca antes debido a las tensiones y conflictos vigentes.</p>\n<p>\"<strong>El riesgo de uso de armas nucleares es más alto ahora que nunca,</strong> tenemos una serie de confrontaciones y conflictos que involucran a estados poseedores de armas nucleares\", explicó la directora ejecutiva de ICAN, <strong>Melissa Parke</strong>, en una entrevista con <em>EFE</em>.</p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/nobel-2017-de-las-ondas-gravitacionales-a-la-lucha-contra-las-armas/2017-12-05/112425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Premiada con el</a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/nobel-2017-de-las-ondas-gravitacionales-a-la-lucha-contra-las-armas/2017-12-05/112425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Nobel de la Paz en 2017</a></strong>, la organización considera especialmente preocupante el discurso de que las armas nucleares pueden utilizarse de forma táctica: <strong>\"tenemos que recordar que las bombas lanzadas en Hiroshima y Nagasaki serían descritas hoy como armas nucleares tácticas\"</strong>, añadió.</p>\n<h2><em><strong>Cada vez menos supervivientes</strong></em></h2>\n<p>El 80 aniversario del bombardeo atómico resulta especialmente relevante este año, ya que es <strong>el primero en el que el número total de <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/nobel-de-la-paz-premia-los-esfuerzos-de-organizacion-japonesa-por-un/2024-10-11/063541.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">supervivientes de las bombas atómicas sobre Hiroshima y Nagasaki reconocidos oficialmente</a> ha descendido por debajo de los 100.000</strong> por primera vez desde que comenzó el sistema de certificación en 1957.</p>\n<p>Según el ministerio, la prefectura de Hiroshima cuenta con el mayor número de titulares de cartilla sanitaria de<strong> 'hibakusha',</strong> con <strong>48.310</strong>, seguida de <strong>Nagasaki con 23.543 y Fukuoka con 3.957.</strong></p>\n<p>Estados Unidos lanzó el primer ataque nuclear sobre la ciudad de Hiroshima el 6 de agosto de 1945 y, tres días después, lanzó una segunda bomba atómica sobre Nagasaki, lo que desembocó en la <strong>rendición de Japón el 15 de agosto </strong>y puso<strong> fin a la Segunda Guerra Mundial.</strong></p>\n<p>Se estima que unas<strong> 210.000 personas perdieron la vida en ambas ciudades</strong> debido al bombardeo, que también dejó <strong>150.000 heridos y consecuencias humanitarias y ambientales.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/hiroshima-insto-a-abolir-las-armas-nucleares-en-el-80-aniversario-del/2025-08-06/075623.html","streamUrl":null,"titleText":"Hiroshima instó a abolir las armas nucleares en el 80 aniversario del bombardeo","uid":"1fdab1de-12eb-4f34-be48-ad5cc9d50bce","updateDate":"2025-08-06T12:15:00.000Z"},{"mainText":"<p>La Liga de Primera 2025 vivirá una nueva jornada con la disputa de la fecha 19, que comenzará este<strong> viernes 8 de agosto y se extenderá hasta el lunes 11</strong> con encuentros clave tanto en la parte alta como baja de la tabla.</p>\n<p><em><strong>Revisa la programación de la fecha 19:</strong></em></p>\n<p><strong>Viernes 8 de agosto</strong></p>\n<ul>\n<li><strong>Palestino vs. Deportes Iquique,</strong> 15:00 horas. Estadio La Cisterna.</li>\n</ul>\n<p><strong>Sábado 9 de agosto</strong></p>\n<ul>\n<li><strong>Huachipato vs. Unión La Calera</strong>, 12:30 horas. Estadio Huachipato-CAP Acero.</li>\n<li><strong>Universidad de Chile vs. Unión Española</strong>, 15:00 horas. Estadio Nacional.</li>\n<li><strong>Deportes La Serena vs. O'Higgins</strong>, 17:30 horas. Estadio La Portada.</li>\n</ul>\n<p><strong>Domingo 10 de agosto</strong></p>\n<ul>\n<li><strong>Everton vs. Colo Colo</strong>, 12:30 horas. Estadio Sausalito.</li>\n<li><strong>Cobresal vs. Coquimbo Unido</strong>, 15:00 horas. Estadio El Cobre.</li>\n<li><strong>Universidad Católica vs. Ñublense</strong>, 18:00 horas. Estadio por confirmar.</li>\n</ul>\n<p><strong>Lunes 11 de agosto</strong></p>\n<ul>\n<li><strong>Deportes Limache vs. Audax Italiano</strong>, 19:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-19-en-la-liga-de-primera/2025-08-03/210125.html","streamUrl":null,"titleText":"La programación de la fecha 19 en la Liga de Primera","uid":"80375ff0-587d-470c-8842-cd4a22d5e96e","updateDate":"2025-08-06T12:10:00.000Z"},{"mainText":"<p >Durante la madrugada, un operativo policial en Melipilla culminó con la <strong>detención de un individuo que se encontraba prófugo por el delito de homicidio.</strong></p>\n<p >Carabineros identificó al sujeto mientras <strong>cargaba combustible</strong> en una estación de servicio.</p>\n<p >Al percatarse de la presencia policial, <strong>el hombre intentó huir a bordo de su vehículo</strong>, dando inicio a una persecución.</p>\n<p >Según la institución policial, durante el escape, <strong>el prófugo puso en riesgo la integridad física de los funcionarios</strong>, lo que obligó a los carabineros a utilizar sus armas de servicio para detener el avance del vehículo.</p>\n<p >La acción policial permitió finalmente inmovilizar al conductor y proceder a su arresto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/profugo-por-homicidio-fue-detenido-tras-intentar-huir-de-carabineros/2025-08-06/072533.html","streamUrl":null,"titleText":"Prófugo por homicidio fue detenido tras intentar huir de Carabineros","uid":"e4a3aec6-a669-4f94-afd8-ee32e1d99164","updateDate":"2025-08-06T11:35:00.000Z"},{"mainText":"<p ><strong>El conductor de un vehículo murió y su copiloto quedó en riesgo vital</strong> tras sufrir un ataque a disparos la tarde de este martes, en la vía pública de la comuna de El Bosque.</p>\n<p >En la esquina de <strong>General Silva con Madrid</strong>, el auto marca Hyundai fue \"abordado por, <strong>a lo menos, dos disparadores</strong> que provocan diversos disparos hacia el vehículo, el cual queda en el lugar,<strong> falleciendo al interior de este el conductor, mientras que el acompañante resulta lesionado</strong>\", detalló el <strong>subprefecto Rodrigo Rodríguez</strong>, jefe de la Brigada de Homicidios Sur de la PDI.</p>\n<p >De acuerdo con información policial, los atacantes realizaron <strong>al menos 40 tiros</strong> contra ambos ocupantes, <strong>dando muerte a un chileno de 37 años</strong>.</p>\n<p >En tanto, <strong>el sobreviviente fue trasladado en riesgo vital hasta el Hospital El Pino</strong>, donde es intervenido por la gravedad de sus lesiones.</p>\n<p >Personal de la <strong>Brigada de Homicidios Sur</strong> de la PDI y del <strong>Equipo contra el Crimen Organizado y Homicidios</strong> (ECOH) de la Fiscalía encabezan las primeras diligencias en el sitio del suceso.</p>\n<p >Por otro lado, el ataque generó daños en los alrededores: por ejemplo, <strong>un furgón fue alcanzado por los impactos</strong>, causando la rotura de sus vidrios delantero y trasero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> se trasladó hasta calle General Silva, de El Bosque, por el homicidio de un hombre que recibió múltiples impactos de bala al volante de un vehículo, y el homicidio frustrado de su acompañante. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/YErhpne3NE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YErhpne3NE</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1952910517460439232?ref_src=twsrc%5Etfw\">August 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/el-bosque-ataque-a-disparos-dejo-un-muerto-y-un-herido-en-riesgo-vital/2025-08-05/233436.html","streamUrl":null,"titleText":"El Bosque: Ataque a disparos dejó un muerto y un herido en riesgo vital","uid":"41bbf206-0f6b-4d82-9d85-e1b81233747f","updateDate":"2025-08-06T03:36:00.000Z"},{"mainText":"<p >Los estadounidenses<strong> Taylor Fritz y Ben Shelton</strong>, cuarto y séptimo en el ranking mundial, respectivamente,<strong> se enfrentarán en las semifinales del Masters 1.000 de Toronto,</strong> tras superar sus duelos de cuartos de final este martes en la pista dura canadiense.</p>\n<p >Fritz, segundo favorito, no tuvo complicaciones para despachar al ruso<strong> Andrey Rublev</strong> (11°) por <strong>6-3 y 7-6(4)</strong> en apenas una hora y 23 minutos de juego.</p>\n<p >Shelton, por su parte, hizo lo propio con el australiano <strong>Alex de Miñaur</strong> (8°) y se impuso con un sólido <strong>6-3 y 6-4</strong> en hora y media de partido.</p>\n<p >El ganador entre Shelton y Fritz enfrentará en la final de Toronto al vencedor de la llave entre el alemán <strong>Alexander Zverev</strong> (3°) y el ruso <strong>Karen Khachanov</strong> (16°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/taylor-fritz-y-ben-shelton-se-enfrentaran-en-las-semifinales-de-toronto/2025-08-05/224925.html","streamUrl":null,"titleText":"Taylor Fritz y Ben Shelton se enfrentarán en las semifinales de Toronto","uid":"06499424-4275-45db-8bd0-bd91fc4a1f96","updateDate":"2025-08-06T02:48:00.000Z"},{"mainText":"<p><strong>Hinchas de Boca Juniors</strong> criticaron duramente al futbolista chileno <strong>Carlos Palacios</strong> tras un <strong>video viral de entrenamiento</strong> con el primer equipo del club argentino.</p>\n<p>El exjugador de Colo Colo no disputa un partido oficial con el conjunto \"xeneize\" <strong>desde el 18 de junio, cuando fue titular en el empate 1-1 frente a Unión de Santa Fe</strong> en La Bombonera, y la prensa trasandina acusó indisciplinas que lo marginaron del equipo, aunque \"La Joya\" afirmó que había sufrido una tendinitis.</p>\n<p>Boca enfrentará a Racing este sábado a las 15:30 horas (19:30 GMT) en La Bombonera, y los fanáticos esperan que el equipo termina con la peor racha de su historia (11 partidos sin ganar).</p>\n<p>Revisa los comentarios contra Palacios:</p>\n<p>&nbsp;</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🇨🇱 El entrenamiento de Carlos Palacios con Boca Juniors. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/EprNQPritz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EprNQPritz</a></p>\n— JS (@juegosimple__) <a href=\"https://twitter.com/juegosimple__/status/1952857132837290107?ref_src=twsrc%5Etfw\">August 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Critican mucho de lo que hacen en el entreno, pero yo he visto a ese mismo Palacios correr como una bala para asistir a una joda.</p>\n— David Quiroz (@DavidSinF) <a href=\"https://twitter.com/DavidSinF/status/1952861241753649303?ref_src=twsrc%5Etfw\">August 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jajajaja, y después nos sorprendemos de que nuestro equipo sea el mas choto a nivel físico en todo el fútbol argentino. Ni hablar de este Australopithecus.<br />\n\n<br />\n\nEntrenamiento bien en la linea Riquelme: Trotecito, no los hagan correr como boludos.</p>\n— ǤoƊÐἶƐ (@DJ_Goddie) <a href=\"https://twitter.com/DJ_Goddie/status/1952869565454500259?ref_src=twsrc%5Etfw\">August 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-hinchas-destrozaron-a-carlos-palacios-tras-viral-registro-de-la/2025-08-05/224319.html","streamUrl":null,"titleText":"[VIDEO] Hinchas destrozaron a Carlos Palacios tras viral registro de la práctica de Boca Juniors","uid":"a248d7af-1909-4e7e-8a6a-be9c27c5dbfc","updateDate":"2025-08-06T02:28:00.000Z"},{"mainText":"<p><strong>Cruzados</strong>, a través de un comunicado, oficializó que el partido entre <strong>Universidad Católica</strong> y <strong>Ñublense</strong> del día 10 de agosto<strong> no se disputará en el nuevo Claro Arena,</strong> tras recibir nuevas observaciones de la Dirección de Obras Municipales (DOM) de Las Condes.</p>\n<p>El recinto <strong>ya contaba con los permisos de la Delegación Presidencial Regional Metropolitana</strong>, pero la DOM tuvo reparos en la inspección realizada este martes, sin entregar el permiso que necesitaba la UC para hacer su propuesta de localía a las autoridades y la ANFP.</p>\n<p>\"Tras la inspección efectuada, se solicitó<strong> terminar las mejoras en las demarcaciones</strong> y <strong>nivelación</strong> de un sector de <strong>estacionamientos</strong>, <strong>retirar la maquinaria</strong> que efectuaba dichos trabajos, corregir nuevamente demarcaciones en planimetrías de estacionamientos y <strong>enviar evidencia fotográfica de la culminación de los trabajos</strong> que se estaban ejecutando en esa zona de estacionamientos\", detalló Cruzados.</p>\n<p>\"Toda esta información se enviará el día de mañana, miércoles 06 de agosto, confiando en resolver las últimas observaciones planteadas y así obtener un pronunciamiento final favorable por parte de la DOM\", agregó el club.</p>\n<p>Sin embargo, Cruzados indicó que \"con el objetivo de<strong> tomar decisiones responsables</strong> que entreguen <strong>certeza</strong> a autoridades e hinchas\", se decidió oficializar que el partido con Ñublense no será en el nuevo estadio.</p>\n<p>\"Si bien confiamos en que en los próximos días podremos obtener la recepción final del Claro Arena por parte de la DOM de Las Condes, la organización responsable de nuestro primer partido ante 20 mil personas exigía la realización previa de, a lo menos <strong>dos eventos de prueba</strong>, tal como lo habíamos anunciado anteriormente, y así verificar una correcta puesta en marcha del recinto y el adecuado funcionamiento de sus distintos sistemas\", argumentó Cruzados.</p>\n<p>Finalmente, la UC indicó que se <strong>realizarán eventos de prueba con el equipo juvenil y femenino</strong> durante el próximo fin de semana, entre los días <strong>15 y 17 de agosto.</strong></p>\n<p>El partido con <strong>Ñublense</strong>, en tanto, se disputará en un estadio que será comunicado en las próximas horas en los canales oficiales del club.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DM_tam_sZT2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DM_tam_sZT2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/cruzados-entrego-su-version-sobre-el-aplazamiento-del-estreno-del-claro/2025-08-05/220901.html","streamUrl":null,"titleText":"Cruzados entregó su versión sobre el aplazamiento del estreno del Claro Arena","uid":"2aaea564-e31b-4085-bb20-62a7e1e375ff","updateDate":"2025-08-06T02:04:00.000Z"},{"mainText":"<p>Las autoridades de Colombia capturaron en la ciudad de Cali a <strong>Angélica María Quiñónez Meza</strong>, una ciudadana colombiana <strong>solicitada por la Justicia de Chile por lavado de dinero y usura</strong>, informó este martes el director de la Policía, el mayor general Carlos Fernando Triana.</p>\n<p>\"En el marco del <strong>Programa de Asistencia contra el Crimen Transnacional Organizado</strong>, se hizo efectiva la notificación Roja (de la Interpol) contra Angélica María Quiñónez Meza, colombiana requerida por las autoridades de Chile por el delito de asociación delictiva y lavado de dinero\", indicó el alto oficial en su cuenta de X.</p>\n<p>La detenida es acusada de integrar la organización criminal transnacional La Empresa, dedicada a la usura, una técnica con la que <strong>cobraba intereses excesivos de préstamos a pequeños comerciantes y personas en situación económica vulnerable</strong> de Valparaíso, Viña del Mar, Quilpué, San Antonio, Los Andes, Santiago y Rancagua, explicó la Policía colombiana en un comunicado.</p>\n<p>La detenida fue puesta <strong>a disposición de la Fiscalía colombiana para continuar con el proceso de extradición</strong>, añadió la información.</p>\n<p>Esta captura se realizó gracias a la articulación de diferentes autoridades en el Programa de Asistencia contra el Crimen Organizado Transnacional (PAcCTO 2.0).</p>\n<p>El programa es financiado por la Unión Europea y tiene como objetivo principal <strong>fortalecer las instituciones y políticas de justicia y seguridad en América Latina y el Caribe</strong>, promoviendo una asociación más efectiva con la Unión Europea.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/colombia-capturo-a-mujer-cuya-extradicion-fue-solicitada-por-la-justicia/2025-08-05/220139.html","streamUrl":null,"titleText":"Colombia capturó a mujer cuya extradición fue solicitada por la Justicia chilena","uid":"264c685a-137a-4ed5-b62d-5168d3de8cc7","updateDate":"2025-08-06T02:04:00.000Z"},{"mainText":"<p>Un durísimo golpe recibió ayer la <strong>ANFP</strong> luego de que la <strong>Corte de Apelaciones de Santiago rechazara el recurso de nulidad</strong> que presentó el ente rector del fútbol chileno, ratificando el pago de una multa de <strong>34 mil millones de pesos para Warner</strong>, propietaria del extinto CDF (ahora TNT Sports) por los partidos no disputados durante el estallido social y la pandemia.</p>\n<p>Esta determinación significaría un verdadero descalabro económico para el organismo de Quilín, ya que según información de la <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/torneo-con-playoffs-y-supercopa-con-cuatro-equipos-la-estrategia-de-la-anfp-para-saldar-la-millonaria-deuda-con-tnt/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera</a></em>, <strong>los clubes de Primera División tendrían que resignar 18 millones de pesos mensuales durante los próximos ocho años</strong>, mientras que los elencos del Ascenso dejarían de percibir nueve millones.</p>\n<p>Frente a esto, <strong>el citado medio indicó la entidad presidida por Pablo Milad baraja opciones para amortiguar los costos</strong>, apuntando, entre otras ideas, a la implementación de torneos de verano para aumentar el número de encuentros.</p>\n<p>Asimismo, <strong>también se habría planteado la posibilidad de cambiar el formato del campeonato nacional pasando de un torneo largo a uno con playoffs</strong>, fórmula que se dejó de utilizar en 2012.</p>\n<p>\"La innovación estaría en que una tabla acumulada dirimiría a los clasificados a las copas internacionales, exceptuando, naturalmente, a los que obtengan clasificaciones directas, como los respectivos monarcas. T<strong>ambién se disputaría una Supercopa como en España e Italia, con cuatro equipo. Enfrentaría a los campeones de cada semestre y al campeón y subcampeón de la Copa Chile</strong>\", detallaron en la publicación.</p>\n<p>Por último, en <em>La Tercera</em> detallaron que estas propuestas serán discutidas en el <strong>Consejo de Presidentes que se está llevado a cabo en Viña del Mar</strong> entre este martes y el jueves siete.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/anfp-baraja-regreso-de-los-play-offs-y-una-remozada-supercopa-para/2025-08-05/214256.html","streamUrl":null,"titleText":"ANFP baraja regreso de los play-offs y una remozada Supercopa para saldar deuda con Warner","uid":"d89ce61a-a190-4ab2-98f5-7bb08a6946c8","updateDate":"2025-08-06T02:02:00.000Z"},{"mainText":"<p>El <strong>Tribunal de Disciplina de la ANFP</strong> <strong>sancionó</strong> con <strong>una fecha al técnico argentino Jorge Almirón,</strong> por su expulsión en el empate de Colo Colo y Huachipato el domingo 3 de agosto en el Monumental, por la fecha 18 de la Liga de Primera.</p>\n<p>De acuerdo al informe arbitral de Diego Flores, el entrenador de los albos tuvo una <strong>\"conducta inadecuada\"</strong>, recibiendo roja por \"abandonar el área técnica de forma deliberada y <strong>desaprobar con gestos y palabras una decisión arbitra</strong>l, cuando su equipo se disponía a realizar una sustitución\".</p>\n<p>Debido a esta situación,<strong> Almirón se perderá la visita a Everton,</strong> el domingo a las 12:30 horas (16:30 GMT), en Sausalito de Viña del Mar.</p>\n<p>Además de Almirón, tampoco estará en Viña el defensa <strong>Emiliano Amor</strong>, quien fue expulsado con doble amarilla ante Huachipato; y<strong> Arturo Vidal</strong> junto con <strong>Javier Correa,</strong> ambos suspendidos por <strong>acumulación de tarjetas amarillas.</strong></p>\n<p>Finalmente, el Tribunal de Disciplina <strong>dejó en acuerdo el caso de Daniel Morón</strong>, quien fue citado por los insultos a los árbitros en el partido con O'Higgins en San Fernando, por lo que <strong>en los próximos días se conocerá su sanción.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jorge Almirón recibió una fecha de suspensión. El Tribunal de Disciplina dejó en acuerdo el caso de Daniel Morón. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1952905300119589213?ref_src=twsrc%5Etfw\">August 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/tribunal-de-disciplina-almiron-conocio-su-sancion-tras-expulsion-ante/2025-08-05/215004.html","streamUrl":null,"titleText":"Tribunal de Disciplina: Almirón conoció su sanción tras expulsión ante Huachipato","uid":"0534868b-a61f-458e-8827-ec86d09ae77e","updateDate":"2025-08-06T01:57:00.000Z"},{"mainText":"<p>La ciudad japonesa de<strong> Hiroshima conmemora este miércoles el 80 aniversario del bombardeo atómico perpetrado por el Ejército estadounidense,</strong> bajo la sombra de nuevos conflictos y entre crecientes llamados de los 'hibakusha', los supervivientes, para que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/historia/ii-guerra-mundial/cruz-roja-a-80-anos-de-hiroshima-y-nagasaki-el-peligro-sigue-siendo/2025-08-05/104332.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estas armas nunca vuelvan a usarse.</a></p>\n<p>La Campana de la Paz resonó en el Parque Memorial de la Paz de la localidad del oeste nipón durante el minuto de silencio observado a las 8:15 hora local, la hora exacta a la que la bomba 'Little Boy' fue lanzada por el bombardeo Enola Gay sobre la ciudad, causando la muerte instantánea de unas 70.000 personas, cifra que se duplicaría a finales de 1945.</p>\n<p>Familiares de las víctimas, representantes de la política nacional y diplomáticos de 120 países y regiones, una cifra récord, participaron en la<strong> ceremonia conmemorativa en una calurosa jornada de nubes y claros en la que el canto de las cigarras fueron el escenario de fondo de los llamados antinucleares.</strong></p>\n<p>El alcalde de Hiroshima, Kazumi Matsui, abrió los discursos del acto rememorando <strong>recuerdos del horror experimentado por los 'hibakusha</strong>', su compromiso 80 años después con la erradicación de las armas atómicas, \"lo mejor que puede hacerse por los muertos\".</p>\n<p><strong>\"Hoy, transmitir las fervientes súplicas de paz derivadas de las experiencias de los 'hibakusha' es más crucial que nunca\"</strong>, declaró Matsui, mientras recordaba que Estados Unidos y Rusia, que en tiempos recientes han intensificado su retórica belicista, aún poseen el 90 por ciento de las ojivas nucleares del mundo.</p>\n<p>La invasión rusa de Ucrania y \"el caos\" en Oriente Medio están acelerando el desarrollo militar en todo el mundo y ante estos desarrollos los responsables de algunos países argumentan que las armas nucleares son esenciales para la defensa nacional, señaló.</p>\n<p>\"Estos acontecimientos<strong> ignoran flagrantemente las lecciones que la comunidad internacional debería haber aprendido de las tragedias de la historia.</strong> Amenazan con derribar los marcos de consolidación de la paz que tanto se han esforzado por construir\", dijo Matsui, que añadió que pese a la agitación, el pueblo nunca debe rendirse.</p>\n<p>\"Nuestros jóvenes, los líderes de las generaciones futuras, deben reconocer que las políticas erróneas en materia de gasto militar, seguridad nacional y armas nucleares podrían tener consecuencias absolutamente inhumanas\", añadió el alcalde nipón, que invitó a \"pensar menos en nosotros mismos y más en los demás\".</p>\n<p><strong>Pensar en los demás \"es la forma en que la humanidad ha resuelto muchos conflictos y disturbios en nuestro camino hasta la actualidad\"</strong>, señaló Matsui, que insistió en que \"las naciones también deben mirar más allá de sus propios intereses y considerar las circunstancias de otras naciones\", añadiendo que la solidaridad será \"indispensable\" para lograr una paz real y duradera.</p>\n<h2><em><span ><strong>Un llamado a erradicar las armas nucleares</strong></span></em></h2>\n<p>El japonés lanzó una pregunta directa a los responsables políticos del mundo: <strong>\"¿No ven que las políticas de seguridad derivadas de intereses personales están fomentando conflictos internacionales?\"</strong>, e instó a las naciones que están fortaleciendo sus arsenales a que abandonen la dependencia de armas nucleares y visiten Hiroshima para ver con sus propios ojos lo que provoca un bombardeo atómico.</p>\n<p>Asimismo, <strong>volvió a pedir a Japón que suscriba el Tratado sobre la Prohibición de las Armas Nucleares (TPAN)</strong>, del que no es signatario. El Ejecutivo nipón sí se ha adherido al Tratado de No Proliferación, que considera un marco de actuación \"realista\".</p>\n<p>El primer ministro japonés, <strong>Shigeru Ishiba</strong>, que también intervino durante la ceremonia,<strong> reiteró la postura del Gobierno de promover un mundo sin guerras ni armas nucleares</strong> bajo ese tratado en un momento en el que \"se está profundizando la división de la comunidad internacional en torno al desarme nuclear y se está endureciendo cada vez más el ambiente actual de seguridad\".</p>\n<p>De fondo, procedentes de fuera del recinto del acto, podrían escucharse consignas de protesta de manifestantes.</p>\n<p>Esta fue la primera ceremonia conmemorativa del bombardeo que se lleva a cabo desde que Nihon Hidankyo, la Confederación japonesa de organizaciones de víctimas de las bombas atómicas y de hidrógeno, compuesta por supervivientes de los bombardeos de Hiroshima y Nagasaki, ganara el Nobel de la Paz 2024.</p>\n<p>Su labor se ha visto ensombrecida por la creciente tensión geopolítica y los conflictos en auge.</p>\n<p><strong>Estados Unidos lanzó el primer ataque nuclear de la historia sobre la ciudad de Hiroshima el 6 de agosto de 1945 y tres días después, lanzó una segunda bomba atómica sobre Nagasak</strong>i, lo que desembocó en la rendición de Japón que marcó el fin de la Segunda Guerra Mundial.</p>\n<p>Se estima que unas 210.000 personas perdieron la vida a lo largo de los años por los bombardeos, que también dejaron 150.000 heridos y consecuencias humanitarias y ambientales aún palpables.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/hiroshima-conmemora-80-anos-del-bombardeo-atomico-ensombrecida-por-los/2025-08-05/213055.html","streamUrl":null,"titleText":"Hiroshima conmemora 80 años del bombardeo atómico ensombrecida por los conflictos globales","uid":"10406885-fee0-47aa-8a4a-396ae20c1f49","updateDate":"2025-08-06T01:50:00.000Z"},{"mainText":"<p>Aunque agosto se considera como el Mes de las Niñeces, en el segundo domingo de éste se conmemora en particular el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/celebraciones/cuando-es-el-dia-del-nino-2024-en-chile/2024-07-31/171808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Día del Niño y la Niña</strong></a>, lo que motiva -además de compras- varias actividades para celebrar con los más pequeños (y no tanto) de la casa.</p>\n<p>Entre los panoramos, muchos gratuitos, están:</p>\n<h3>Sinergia Kids</h3>\n<p>El grupo de rock Sinergia volverá a poner en escena su alter ego <a href=\"https://www.instagram.com/p/DM21PRRxcTv/?hl=es\" target=\"_blank\"><strong>Sinergia Kids</strong></a>, junto a la Tía Pucherito, y ofrecerá tres shows gratuitos, para todas las edades.</p>\n<p>Los conciertos serán el <strong>sábado 9 de agosto</strong>, en la<strong> Plaza de Maipú </strong>(13:00 hrs.); el <strong>domingo 10</strong>, en la<strong> Quinta Vergara de Viña del Mar </strong>(14:00 hrs.); y el <strong>domingo 11</strong>, en el <strong>Estadio Ángel Navarrete Candia de Limache</strong> (17:00 hrs.).</p>\n<h3>Taller de \"chanchitos de greda\"</h3>\n<p>Organizado por el Banco Central, en el marco de su iniciativa \"Historias de Peso\", el <strong>sábado 9 de agosto</strong> se llevará a cabo un<strong> taller \"chanchitos de greda\"</strong>, clásico elemento presente en las casas chilenas, donde moneda a moneda los niños aprendían a ahorrar.</p>\n<p>La actividad se realizará a las 11:00 y a las 12:30 horas, previa <a rel=\"link a una nota absoluta 4\" href=\"https://www.cclm.cl/actividades/chanchito-de-pomaire\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inscripción en www.cclm.cl</a>; y la jornada también contempla un taller de escritura creativa, orientado a preadolescentes y adolescentes que lleguen hasta el Centro Cultural La Moneda.</p>\n<h3>\"Trioramas bomberiles\"</h3>\n<p>Con una oferta que incluye cuentacuentos, talleres y desafíos, el <a href=\"https://www.instagram.com/mubochile/p/DM0KMRlOXKA/?img_index=1\" target=\"_blank\">Museo de Bomberos de Santiago</a> celebrará el Mes de la Niñez, y en particular cada sábado -al mediodía- habrá una actividad especial, partiendo este día <strong>9 de agosto</strong> con una taller de <strong>\"Trioramas bomberiles\"</strong>, instancia creativa donde los más pequeños podrán construir una manualidad en tres dimensiones, para así conocer el trabajo de bomberas y bomberos.</p>\n<p>Ubicado en <strong>Santo Domingo 978</strong>, a pasos de la Plaza de Armas de Santiago, el recinto tiene una entrada de $3.000 para público general y $1.000 para estudiantes, mientras que menores de 7 años y tercera edad tienen acceso liberado.</p>\n<h3>Cantando Aprendo a Hablar</h3>\n<p>El grupo <a rel=\"link a una nota absoluta 9\" href=\"https://www.instagram.com/cantandoaprendo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cantando Aprendo a Hablar</strong></a> se presentará -en forma gratuita- el <strong>sábado 9 de agosto</strong> en la <strong>Plaza Ñuñoa Norte</strong>, al mediodía; y durante la tarde del mismo día en la Fiesta de la <strong>Familia de Villa Alemana</strong>, en el Parque Cívico Belén.</p>\n<p>El <strong>domingo 10 de agosto</strong>, en tanto, la banda infantil estará a las 11:00 horas en la <strong>Quinta Vergara</strong> de Viña del Mar; y a las 17:00 horas en el <strong>mall Cenco Florida</strong>, en la comuna de La Florida, ambos también con entrada liberada.</p>\n<h3>\"¡Vamos a hacer Bochinche!\"</h3>\n<p>Este <strong>viernes 8 de agosto</strong> debuta en la carpa de Extraordinario Circo (Av. del Parque 4951, Huechuraba) el show conjunto de dos recordados personajes infantiles de la televisión chilena: la <strong>Tía Pucherito</strong> y <strong>Paty Vocales</strong>, como antesala de \"Alicia en el Circo de las Maravillas\".</p>\n<p>El espectáculo musical, con entradas <a rel=\"link a una nota absoluta 15\" href=\"https://ticketplus.cl/events/el-extraordinario-Circo-alicia-en-el-circo-de-las-maravillas-ag\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Ticketplus</a>, busca que \"familias completas puedan liberar energía a través del juego, el movimiento y la imaginación compartida\", también junto a personajes como Clown Pollito Pérez Jr., Panda Dormilón y El Dinosaurio Bailarín</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/panoramas-para-el-dia-del-nino-y-la-nina-2025/2025-08-05/230453.html","streamUrl":null,"titleText":"Panoramas para el Día del Niño y la Niña 2025","uid":"7ae88fcb-2dba-43c4-934f-de604f09ed57","updateDate":"2025-08-06T01:47:00.000Z"},{"mainText":"<p><strong>Carlos Humberto Caszely,</strong> ídolo de Colo Colo e histórico en La Roja,<strong> criticó a los medios de comunicación</strong> durante<strong> la carrera presidencial,</strong> apuntando al trato diferente que recibe la candidata oficialista <strong>Jeannette Jara</strong> respecto a uno de sus opositores, J<strong>osé Antonio Kast.</strong></p>\n<p><strong>\"La televisión, los diarios, las radios dicen la comunista Jeannete Jara, pero no dicen el fascista Kast\"</strong>, lanzó Caszely, quien también es periodista, en el programa \"Plan Perfecto\" en <em>Chilevisión.</em></p>\n<p>Al ser consultado por el \"manejo comunicacional\", Caszely afirmó que eso ocurre y reiteró: <strong>\"La comunista Jara y el fascista Kast, ya está, y quedamos todos tranquilos\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Don Carlos Caszely critica a los medios de comunicación: “Dicen la comunista Jeannette Jara, pero no dicen el fascista Kast”.<br />\n\n<br />\n\nDeja en claro la manipulación mediática, y tiene toda la razón.<a href=\"https://twitter.com/hashtag/PlanPerfectoCHV?src=hash&ref_src=twsrc%5Etfw\">#PlanPerfectoCHV</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/rqdbDIaFpF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rqdbDIaFpF</a></p>\n— JM 🇨🇱🇨🇱 (@JMdel38) <a href=\"https://twitter.com/JMdel38/status/1952871138335338988?ref_src=twsrc%5Etfw\">August 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/carlos-caszely/carlos-caszely-critico-a-los-medios-dicen-la-comunista-jara-pero-no/2025-08-05/211746.html","streamUrl":null,"titleText":"Carlos Caszely criticó a los medios: \"Dicen la comunista Jara, pero no dicen el fascista Kast\"","uid":"62cf6dff-0cc8-43a9-abdd-f40a3d61cef8","updateDate":"2025-08-06T01:37:00.000Z"}]
