[{"mainText":"<p><strong>La Delegación Presidencial Regional del Biobío confirmó este miércoles <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/delegacion-presidencial-decidio-no-autorizar-duelo-entre-huachipato-y-la/2026-02-04/111047.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el rechazo a la solicitud para realizar el partido entre Huachipato y Universidad de Chile</a>,</strong> programado para este domingo a las 12:00 horas en el Estadio CAP de Talcahuano, y argumentó que hay razones de seguridad pública y riesgo crítico por los incendios forestales que han afectado a la zona.</p>\n<p><strong>Eduardo Pacheco</strong>, delegado presidencial, fue enfático en señalar que <strong>la provincia de Concepción se encuentra bajo Estado de Excepción Constitucional por Catástrofe</strong>, lo que obliga a priorizar el despliegue policial en las áreas siniestradas y en el control del toque de queda en sectores como Lirquén y Punta de Parra.</p>\n<p>\"Estamos en un Estado de Excepción Constitucional por Catástrofe en la zona de la provincia de Concepción, y eso implica, obviamente, que <strong>todo el trabajo en materia de seguridad por parte de las policías está radicado precisamente en las zonas donde están las familias afectadas por los incendios forestales para diversas tareas,</strong> incluso dando cobertura también a los toques de queda que se mantienen en el caso de Lirquén y Punta de Parra\", explicó.</p>\n<p>\"Un segundo concepto importante es <strong>el informe de Carabineros que ha condicionado diversas medidas; por ejemplo, señalaba que no era posible jugar con público visitante y eso también está dentro de los aspectos a considerar</strong> y, también, obviamente, se hacían reducciones de aforo importantes\", añadió.</p>\n<p>Además<strong>, uno de los puntos determinantes para la decisión fue un informe técnico solicitado a la Corporación Nacional Forestal (Conaf)</strong>. Según Pacheco, la evaluación de la matriz de interfaz indica que <strong>\"hoy día es una zona de riesgo toda la zona aledaña al Estadio CAP\", debido a la abundancia de vegetación y material combustible en los alrededores.</strong></p>\n<p>\"Ahora, ese rechazo a la solicitud implica que también se ha entregado toda la articulación necesaria por parte de la Delegación Presidencial para ayudar a los clubes a buscar otro lugar, que se busque otro centro deportivo, otro estadio que reúna las condiciones de seguridad que sabemos que hoy día son muy frágiles y muy complejas siempre en una zona donde tenemos un estado de catástrofe y donde los recursos están, obviamente, entregados al resguardo de las familias y también a la prevención de incendios forestales\", complementó.</p>\n<p>Se espera que a las 14:00 horas haya una reunión entre la Delegación Presidencial y el club Huachipato analizar opciones de cara a una eventual reprogramación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUVs36fjho1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUVs36fjho1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/delegado-por-rechazo-al-duelo-entre-huachipato-y-la-u-no-estan-las/2026-02-04/130430.html","streamUrl":null,"titleText":"Delegado por rechazo al duelo entre Huachipato y la U: No están las condiciones de seguridad","uid":"358f137d-8401-40dd-86b5-beca7fc61a13","updateDate":"2026-02-04T16:04:30.000Z"},{"mainText":"<p>Durante los meses de verano, las altas temperaturas y el aumento de las actividades al aire libre incrementan la exposición a picaduras de insectos. Si bien la mayoría de estas lesiones son leves, es importante saber <strong>cómo aliviarlas en casa y reconocer cuándo es necesario acudir a un servicio de urgencia.</strong></p>\n<p><strong>Marcela Díaz Fluhmann</strong>, académica de la Universidad Andrés Bello, aconsejó: \"lavar suavemente y de forma inmediata la zona afectada con agua y jabón, lo que ayuda a disminuir el riesgo de infección y a calmar la irritación\".</p>\n<p>Además, recomendó no rascarse para <strong>evitar infecciones</strong> y aplicar frío en el área afectada por un máximo de 20 minutos, con el fin de reducir el <strong>dolor, el enrojecimiento y la inflamación</strong>.</p>\n<h2><strong>Prevención y cuidados</strong></h2>\n<p>Entre las principales medidas para prevenir picaduras se encuentra el uso de repelentes en crema o espray, la instalación de mosquiteros y mantener las ventanas cerradas o usar ventiladores, ya que estos dificultan el vuelo de los mosquitos. También se aconseja evitar el agua estancada, principal foco de reproducción de zancudos, y vestir ropa de manga larga y de colores claros cuando hay alta presencia de insectos.</p>\n<p>La académica explicó que, para aliviar la picazón y la inflamación, se puede recurrir al uso de cremas, especialmente en zonas con mayor presencia de insectos. \"En el caso de personas alérgicas, es importante contar con los<strong> medicamentos antihistamínicos</strong> indicados por un médico y llevarlos siempre durante salidas o vacaciones, especialmente quienes presentan alergias severas\", recomendó.</p>\n<h2><strong>Síntomas complejos y diversos</strong></h2>\n<p><strong>Los síntomas pueden variar según el tipo de insecto</strong>. En el caso de los zancudos y mosquitos, lo más común es la aparición de una roncha rojiza acompañada de picazón intensa. Las picaduras de abejas y avispas, en tanto, provocan dolor inmediato e inflamación marcada, y es fundamental retirar el aguijón sin presionar el saco venenoso.</p>\n<p>Por su parte, las arañas comunes suelen generar enrojecimiento y dolor leve en la zona afectada, mientras que la picadura de la araña de rincón puede evolucionar hacia una coloración violácea y provocar dolor constante.</p>\n<h2><strong>¿Cuándo asistir a un servicio de salud?</strong></h2>\n<p>Los servicios de salud chilenos recomiendan consultar de urgencia ante <strong>signos de una reacción alérgica grave</strong>. Algunos de estos síntomas pueden ser dificultad para respirar o tragar, hinchazón de labios, párpados o garganta, urticaria, mareos, desmayo, confusión, dolor abdominal, vómitos y diarrea.</p>\n<p>Asimismo, se debe asistir a un centro asistencial si aparecen <strong>signos de infección</strong>, como aumento del dolor, fiebre sobre 38,5 °C, secreción de pus, calor excesivo en la zona o líneas rojas que se extienden desde la picadura.</p>\n<p>\"En el caso específico de la araña de rincón, cualquier lesión que evolucione rápidamente a una coloración violácea u oscura requiere atención inmediata\", detalla.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/como-cuidar-y-prevenir-las-picaduras-de-zancudos-y-otros-insectos/2026-02-04/113238.html","streamUrl":null,"titleText":"Cómo cuidar y prevenir las picaduras de zancudos y otros insectos","uid":"1eb66aa0-a13b-414a-aaf0-b5f35b523b9d","updateDate":"2026-02-04T14:32:38.000Z"},{"mainText":"<p>En el contexto de la celebración del <strong>Año Nuevo Chino 2026</strong>, la Embajada de China en Chile, junto a instituciones culturales chilenas, lanzó la cuarta versión del concurso <strong>\"China y yo\"</strong>.</p>\n<p>Este año el concurso será una <strong>trivia progresiva</strong> en TikTok e Instagram que busca difundir la cultura china en Chile y mostrar las oportunidades actuales para viajar, conocer y vincularse con el gigante asiático, especialmente tras la extensión de la exención de visa para ciudadanos chilenos.</p>\n<p>El certamen se desarrollará durante la Fiesta de la Primavera entre febrero y marzo de 2026, con una duración total de <strong>tres semanas</strong>, y forma parte de las actividades digitales asociadas al Año Nuevo Chino, que en 2026 estará representado por el Caballo.</p>\n<p>La iniciativa es organizada en colaboración con la Fundación José Venturelli y será difundida a través de las cuentas oficiales del concurso en TikTok e Instagram.</p>\n<h2><strong><em>Una trivia progresiva sobre China</em></strong></h2>\n<p>El concurso \"China y yo 2026\" se basa en una <strong>dinámica de trivia semanal</strong>, diseñada para combinar entretenimiento y aprendizaje:</p>\n<ul>\n<li><strong>Semana 1</strong>: preguntas simples sobre cultura general, símbolos y Año Nuevo Chino.</li>\n<li><strong>Semana 2</strong>: preguntas de nivel intermedio sobre turismo, destinos, gastronomía y patrimonio.</li>\n<li><strong>Semana 3</strong>: una pregunta de mayor dificultad, centrada en historia, innovación, negocios o datos poco conocidos de China.</li>\n</ul>\n<p>Las preguntas estarán pensadas para incentivar la búsqueda de información, la interacción en redes sociales y el descubrimiento de distintos aspectos de la cultura china.</p>\n<h2><strong><em>Cómo participar en \"China y yo 2026\"</em></strong></h2>\n<p>Para ser parte del concurso, las personas deberán cumplir con los siguientes pasos:</p>\n<ul>\n<li>Seguir la cuenta oficial @chinayyo en <a rel=\"link a una nota absoluta 1\" href=\"https://www.tiktok.com/@chinayyo2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">TikTok</a> o <a rel=\"link a una nota absoluta 3\" href=\"https://www.instagram.com/chinayyo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Instagram</a>.</li>\n<li>Responder correctamente cada pregunta publicada.</li>\n<li>Comentar la respuesta en la publicación correspondiente.</li>\n<li>Mantener el perfil público durante el desarrollo del concurso.</li>\n</ul>\n<p>Solo quienes contesten correctamente las tres etapas de la trivia podrán acceder a la fase final.</p>\n<h2><strong><em>Sorteo final y jurado institucional</em></strong></h2>\n<p>Los <strong>participantes que completen con éxito todas las etapas recibirán un número de participación</strong>, con el cual ingresarán a un sorteo final.</p>\n<p>Para asegurar transparencia y confianza, el sorteo se realizará mediante una tómbola digital certificada, será transmitido en vivo desde las redes de @chinayyo y quedará grabado para libre acceso público.</p>\n<p>El jurado estará integrado por representantes de instituciones chilenas dedicadas a la difusión de la cultura china, reforzando el carácter educativo e institucional del concurso.</p>\n<h2><strong><em>Viajar a China hoy: más accesible para chilenos</em></strong></h2>\n<p>Uno de los ejes centrales de esta edición del concurso \"China y yo\" es mostrar que <strong>viajar a China es hoy más accesible para los chilenos</strong>, gracias a la extensión de la exención de visa para Chile y otros países de Sudamérica.</p>\n<p>La trivia abordará también el <strong>ecosistema de negocios chino</strong>, el <strong>turismo</strong> y las <strong>oportunidades de intercambio cultural</strong>, en línea con el interés creciente por China en la región.</p>\n<p>Esta cuarta versión de \"China y yo\" refuerza el uso de redes sociales como herramientas de difusión cultural, aprendizaje y acercamiento entre China y Chile, en un formato simple, participativo y pensado para audiencias digitales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUTakJEjkjb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUTakJEjkjb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @chinayyo</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/concurso-china-y-yo-vuelve-en-2026-con-trivia-sobre-cultura-china/2026-02-04/114221.html?=efectochina","streamUrl":null,"titleText":"Concurso \"China y yo\" vuelve en 2026 con trivia sobre cultura china","uid":"80523056-f421-46ca-9cfb-c08d225be135","updateDate":"2026-02-04T14:42:21.000Z"},{"mainText":"<p>El tenista brasileño <strong>Gustavo Tedesco</strong> fue sancionado con <strong>dos años y tres meses de suspensión</strong> y una multa de <strong>15.000 dólares (12.000 euros)</strong>, tras admitir seis infracciones del <strong>Programa Anticorrupción del Tenis</strong> (TACP), según informó este miércoles la Agencia para la Integridad del Tenis (ITIA).</p>\n<p>Tedesco, de 21 años, que alcanzó el puesto 423 en la clasificación mundial individual 2023, <strong>amañó el resultado de tres partidos entre septiembre y noviembre de 2022, además de facilitar apuestas</strong>.</p>\n<p><strong>Los jugadores sancionados disponen de diez días hábiles para recurrir la sanción ante un funcionario independiente</strong>, pero el brasileño decidió no hacerlo y su sanción es efectiva desde el pasado 24 de enero y hasta el 23 de abril de 2028.</p>\n<p><strong>La rusa Gyulnara Nazarova, de 27 años, también fue suspendida, durante cuatro años, y multada con 10.000 dólares</strong> (8.464 euros) después de que una investigación reveló pruebas de que cometió infracciones en 2019, aunque la ITIA no las especificó.</p>\n<p>Nazarova alcanzó el puesto 823 en la clasificación mundial, el más alto de su carrera, en agosto de 2019, y lleva inactiva como jugadora desde 2020<strong>. Su sanción entró en vigor el 10 de enero y finalizará el 9 de enero de 2030.</strong></p>\n<p>Tedesco y Nazarova tienen prohibido jugar, entrenarse o asistir a cualquier evento de tenis autorizado o sancionado por la ITIA o cualquier asociación nacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/tenistas-recibieron-dura-sancion-por-amano-de-partidos/2026-02-04/130016.html","streamUrl":null,"titleText":"Tenistas recibieron dura sanción por amaño de partidos","uid":"4f34f7a4-5094-40d3-8529-502ec8c4b090","updateDate":"2026-02-04T16:00:16.000Z"},{"mainText":"<p>El Metro de Santiago informó que <strong>la Línea 2 se encuentra suspendida entre las estaciones Rondizzoni y Santa Ana</strong> debido a la presencia de una <strong>persona en la vía</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">12:22 h. 🔴 Por persona en la vía, servicio en <a href=\"https://twitter.com/hashtag/L2?src=hash&ref_src=twsrc%5Etfw\">#L2</a> solo está disponible de Franklin a Hospital El Pino / Cal y Canto a Vespucio Norte. <br />\n\n<br />\n\nSeguiremos informando.</p>\n— Metro de Santiago (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/2019069189575569672?ref_src=twsrc%5Etfw\">February 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El servicio está operativo en los tramos entre Franklin y Hospital El Pino, y entre Cal y Canto y Vespucio Norte</strong>, afectando combinaciones desde la Línea 5 por Santa Ana, y desde Los Héroes por Línea 1.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">12:26 h. 🔴 Las siguientes estaciones se encuentran cerradas: <br />\n\n<br />\n\nSanta Ana L2 (solo disponible hacia Vespucio Norte)<br />\n\nLos Héroes L2 (combinación suspendida)<br />\n\nToesca<br />\n\nParque O'Higgins<br />\n\nRondizzoni <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/YPXDw8wf20\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/YPXDw8wf20</a></p>\n— Metro de Santiago (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/2019073503601754491?ref_src=twsrc%5Etfw\">February 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Frente a la contingencia, el sistema Red dispuso la<strong> circulación de buses Apoyo Metro en bucle entre Franklin y Cal y Canto</strong>, además de reforzar recorridos habituales en paralelo a la Línea 2.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴¡ATENCIÓN! <a href=\"https://twitter.com/hashtag/AlertaMetro?src=hash&ref_src=twsrc%5Etfw\">#AlertaMetro</a> <a href=\"https://twitter.com/hashtag/L2?src=hash&ref_src=twsrc%5Etfw\">#L2</a>⁣ de ⁣<a href=\"https://twitter.com/metrodesantiago?ref_src=twsrc%5Etfw\">@metrodesantiago</a>.⁣⁣<br />\n\nSuspendida entre Rondizzoni y Santa Ana.<br />\n\n🔁🚍En superficie operan buses <a href=\"https://twitter.com/hashtag/ApoyoMetro?src=hash&ref_src=twsrc%5Etfw\">#ApoyoMetro</a> paralelos a L2 en <a href=\"https://twitter.com/hashtag/bucle?src=hash&ref_src=twsrc%5Etfw\">#bucle</a>, entre Franklin y Cal y Canto.⁣⁣⁣⁣⁣⁣<br />\n\n✅ Además, reforzamos recorridos habituales de la zona:... <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/aVgvX3RwxH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/aVgvX3RwxH</a> <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/oNCkDiSYrh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oNCkDiSYrh</a></p>\n— Red Movilidad (@Red_Movilidad) <a href=\"https://twitter.com/Red_Movilidad/status/2019071330302243022?ref_src=twsrc%5Etfw\">February 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/metro/servicio-parcial-en-la-linea-2-del-metro-por-persona-en-la-via/2026-02-04/124844.html","streamUrl":null,"titleText":"Servicio parcial en la Línea 2 del Metro por persona en la vía","uid":"517f6c7a-28a1-4c3a-acbc-e586f2c6d89e","updateDate":"2026-02-04T15:48:44.000Z"},{"mainText":"<p><strong>El Gobierno acusó</strong> <strong>que las críticas de la oposición</strong> contra <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/michelle-bachelet/munoz-y-carrera-de-bachelet-a-la-onu-trump-y-ella-tuvieron-una/2026-02-03/133010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la inscripción de la candidatura de Michelle Bachelet a liderar la ONU</a> <strong>son \"contradictorias\", </strong>y llamó a que el sector <strong>\"se ponga de acuerdo, primero, consigo mismo</strong> antes de hacerlas públicas\".</p>\n<p>El Ejecutivo arremetió contra la derecha después de que <strong>el timonel de la UDI, Guillermo Ramírez, exigiera transparentar <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/michelle-bachelet/parisi-ve-cero-impacto-real-en-candidatura-de-bachelet-a-la-secretaria/2026-02-03/091741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuáles otros apoyos internacionales</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/michelle-bachelet/parisi-ve-cero-impacto-real-en-candidatura-de-bachelet-a-la-secretaria/2026-02-03/091741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tiene la expresidenta,</a> <strong>a fin de \"evitarle un bochorno a Chile\". </strong></p>\n<p>\"Para evitarle un bochorno a Chile, creo que es justo pedirle (a La Moneda) que exhiba el listado de países que apoyan la candidatura de <a rel=\"link a una nota absoluta 7\" href=\"https://cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-repaso-su-biografia-y-vasta-experiencia-en-una-carta-a-los/2026-02-03/181241.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Michelle Bachelet a la ONU.</a> <strong>Esta candidatura genera una polémica interna que quizás sea inútil, porque no sabemos si existen de verdad opciones realistas</strong> de que se convierta en la próxima Secretaria General de la ONU\", expresó el diputado gremialista.</p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 12\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/kast-y-candidatura-de-bachelet-a-la-onu-las-autoridades-deben-estar/2026-02-02/113011.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Kast y candidatura de Bachelet a la ONU: Las autoridades deben estar dedicadas a la contingencia</a></em></span></li>\n</ul>\n<p>Ante esto, el <strong>ministro del Interior, Álvaro Elizalde,</strong> señaló: \"No entiendo la crítica, es contradictoria. <strong>Si por un lado (desde la oposición) critican que <a rel=\"link a una nota absoluta 18\" href=\"https://cooperativa.cl/noticias/mundo/mexico/sheinbaum-explico-su-apoyo-a-bachelet-como-lider-onu-ya-toca-una-mujer/2026-02-03/182155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">México</a> y <a rel=\"link a una nota absoluta 25\" href=\"https://cooperativa.cl/noticias/pais/michelle-bachelet/lula-sobre-bachelet-es-hora-de-que-la-onu-sea-comandada-por-una-mujer/2026-02-02/150443.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Brasil</a> apoyen a Michelle Bachelet, por el otro dicen que hay que transparentar los apoyos\".</strong></p>\n<p>\"Entonces, cuando hay críticas contradictorias, <strong>yo siempre digo que se pongan de acuerdo primero consigo mismos</strong> y después que las hagan públicas\", exhortó. </p>\n<p><strong>Al interior de la derecha también hay división <a rel=\"link a una nota absoluta 33\" href=\"https://cooperativa.cl/noticias/pais/michelle-bachelet/gobierno-inscribio-la-candidatura-de-michelle-bachelet-para-dirigir-la-onu/2026-02-02/081232.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por la candidatura de Bachelet.</a></strong> Mientras que el<strong> senador de Evópoli Felipe Kast </strong>hizo un llamado a respaldar a la expresidenta -ya que ha demostrado ser \"una demócrata\"-, el <strong>presidente de Republicanos, Arturo Squella,</strong> criticó que su inscripción \"es el amarre más grande\" que ha dejado la Adminsitración Boric.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/udi/bachelet-a-la-onu-udi-exige-transparentar-lista-de-apoyos-para/2026-02-04/123616.html","streamUrl":null,"titleText":"Bachelet a la ONU: UDI exige transparentar lista de apoyos para \"evitarle un bochorno a Chile\"","uid":"e09beae1-e3e9-440e-a98f-5d3a1649c3b9","updateDate":"2026-02-04T15:36:16.000Z"},{"mainText":"<p>El atacante chileno <strong>Juan Carlos Gaete</strong> anotó un golazo en la goleada 1-4 sufrida por el <strong>CS Cartaginés</strong> ante el <strong>Sporting FC</strong>, en el Estadio Puente Piedra, en la ida de los cuartos de final en la Copa de Costa Rica.</p>\n<p>Es el segundo tanto del delantero nacional con la camiseta del cuadro centroamericano.</p>\n<p><strong>El primero fue el que le dio la victoria agónica al Cartaginés ante la LD Alajuelense en la fecha tres del torneo.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">No dejaron celebrar a Sporting, golazo de Gaete. 🔥 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/GLVKgnFToc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GLVKgnFToc</a></p>\n— Tigo Sports Costa Rica (@tigosports_cr) <a href=\"https://twitter.com/tigosports_cr/status/2018843097673900489?ref_src=twsrc%5Etfw\">February 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-juan-carlos-gaete-anoto-un-golazo-con-cartagines-en-costa-rica/2026-02-04/122104.html","streamUrl":null,"titleText":"[VIDEO] Juan Carlos Gaete anotó un golazo con Cartaginés en Costa Rica","uid":"38e16d6c-c6d3-416a-938b-ac5cc21f698b","updateDate":"2026-02-04T15:21:04.000Z"},{"mainText":"<p>El Gobierno argentino reglamentó este miércoles la <strong>Ley de Emergencia en Discapacidad</strong> tras el fallo judicial que le obliga a levantar el veto sobre una norma, que supone garantizar la <strong>financiación adecuada</strong> de las pensiones con discapacidad y el <strong>fortalecimiento de la asistencia</strong> para ese sector.</p>\n<p>La norma fue aprobada en julio del pasado años por el Congreso y <strong>vetada en agosto a través de un decreto presidencial</strong>. <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/parlamento-argentino-revirtio-el-polemico-veto-de-milei-a-la-ley-de/2025-09-04/233259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Aunque el Parlamento rechazó ese veto en septiembre, el gobierno decidió no aplicarla</a> con el argumento de que el texto no enunciaba de forma expresa de dónde se obtendrían los fondos para financiar tal mejora para el sector.</p>\n<p>La Justicia rechazó ese argumento en diciembre pasado y<strong> ordenó aplicar la ley de manera inmediata</strong>, en un fallo que fue apelado por el Ejecutivo.</p>\n<p>Ya en enero de este año, el juzgado volvió a fallar a favor el cumplimiento de la ley y puso como plazo máximo para su implementación este 4 de febrero.</p>\n<p>En la fecha límite que dispuso la Justicia, el Gobierno <strong>r<a rel=\"link a una nota absoluta 3\" href=\"https://www.boletinoficial.gob.ar/detalleAviso/primera/338137/20260204\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eglamentó la ley mediante un decreto publicado en el Boletín Oficial</a></strong>, aunque aclaró en el texto que lo hizo \"sin reconocer hechos ni derechos, ni consentir, ni prestar conformidad con sus fundamentos\".</p>\n<p>La ley declara la<strong> emergencia en materia de discapacidad hasta el 31 de diciembre de 2026</strong>, con posibilidad de prórroga por un año, y establece un nuevo régimen de pensiones para el sector.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/gobierno-de-milei-reglamenta-la-ley-de-emergencia-en-discapacidad-por/2026-02-04/122015.html","streamUrl":null,"titleText":"Gobierno de Milei reglamenta la Ley de Emergencia en Discapacidad por orden judicial","uid":"f80a082e-c483-412f-936d-bd85bd3707de","updateDate":"2026-02-04T15:20:15.000Z"},{"mainText":"<p>Este jueves se cumple un mes desde que <strong>Delcy Rodríguez</strong> asumiera como presidenta encargada de Venezuela tras la captura de Nicolás Maduro por parte de EE.UU. y se convirtiera en la cabeza visible del chavismo y de una <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/plan-de-transicion-en-venezuela-la-casa-blanca-proyecta-eleccion/2026-01-31/180732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">política tutelada por Estados Unidos que ha abierto el camino a una transición en el país.</a></p>\n<p>A continuación los hechos claves de su gestión desde la agresión estadounidense, el 3 de enero de 2026:</p>\n<p>3 de enero: El Tribunal Supremo de Justicia de Venezuela ordena que la vicepresidenta ejecutiva, Delcy Rodríguez, asuma como presidenta encargada del país tras la captura de Maduro y su esposa, Cilia Flores. La Sala Constitucional señala que la medida busca <strong>garantizar la continuidad administrativa y la defensa integral de la nación.</strong></p>\n<p>4 de enero: Encabeza su primer consejo de ministros, en el que crea una comisión para gestionar la liberación de Maduro, al tiempo que tiende una mano a EE.UU. para abordar una \"agenda de cooperación\".</p>\n<p>5 de enero: Jura como presidenta encargada ante la Asamblea Nacional, convirtiéndose en la<strong> primera mujer en la historia de Venezuela en ocupar el cargo</strong>. En su discurso, denuncia que Maduro y Flores son \"rehenes\" en EE.UU.</p>\n<p>6 de enero: Rodríguez designa al expresidente del Banco Central, <strong>Calixto Ortega</strong>, como nuevo vicepresidente de economía sectorial y realiza cambios en el equipo de seguridad presidencial, nombrando al general <strong>Gustavo González López</strong> como comandante de la Guardia de Honor Presidencial y jefe de la Contrainteligencia Militar.</p>\n<p>8 de enero: El presidente del Parlamento venezolano y jefe negociador del chavismo, <strong>Jorge Rodríguez</strong>, anuncia la liberación de \"un número importante de personas\", como un \"gesto unilateral\", afirma, para \"consolidar la paz y la convivencia pacífica\" del país.</p>\n<p>14 de enero: Confirma conversaciones telefónicas con <strong>Donald Trump</strong> para establecer una \"agenda de trabajo bilateral\" y evaluar el restablecimiento de relaciones diplomáticas.</p>\n<p>15 de enero: <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/politica/parlamento-venezolano-aprueba-en-primera-instancia-la-reforma-la-ley-de/2026-01-22/170558.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Presenta una propuesta de <strong>reforma en la ley de hidrocarburos</strong></a> para buscar inversiones en las infraestructuras petroleras, en momentos en los que el crudo es el centro del debate entre EE.UU. y Venezuela.</p>\n<p>16 de enero: Realiza nuevos <strong>cambios ministeriales</strong> en las áreas de Transporte, Ecosocialismo y Comunicación, unos ajustes que refuerzan su control sobre el Ejecutivo.</p>\n<p>Exhibe los primeros avances de su estrategia económica, con la consolidación del <strong>primer contrato de exportación de gas licuado</strong> de petróleo en la historia del país.</p>\n<p>Promete inyectar divisas a la banca para equilibrar el complejo mecanismo cambiario del país -la moneda oficial es el bolívar, pero el dólar estadounidense y otras divisas se usan como referencia para fijar precios de bienes y servicios-.</p>\n<p>21 de enero: <strong>Confirma acuerdos con EE.UU.</strong> para la comercialización de petróleo venezolano por valor de 500 millones de dólares, de los que el país caribeño ingresa 300. Ese mismo día, la Casa Blanca informa de que la líder venezolana tiene previsto visitar Washington próximamente.</p>\n<p>28 de enero de 2026: La Fuerza Armada Nacional Bolivariana reconoce oficialmente a Delcy Rodríguez como comandante en jefe. En una ceremonia en la Academia Militar, el ministro de Defensa, <strong>Vladimir Padrino López</strong>, y el de Interior, <strong>Diosdado Cabello</strong>, juran lealtad absoluta a Rodríguez. En su primera acción como comandante en jefe, anuncia la creación de una<strong> oficina para la defensa y seguridad cibernética</strong> del país. Reitera su disposición al diálogo con la oposición.</p>\n<p>29 de enero de 2026: El Parlamento de Venezuela, controlado por el chavismo, sanciona una reforma a la<strong> Ley de Hidrocarburos</strong> impulsada por Delcy Rodríguez para atraer inversiones extranjeras en medio del nuevo escenario dejado por el ataque militar de EE.UU.</p>\n<p>30 de enero de 2026: La presidenta encargada de Venezuela, <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-propone-ley-de-amnistia-general-para-presos-politicos-en/2026-01-30/211533.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Delcy Rodríguez<strong>, propone una ley de amnistía general</strong></a> para \"reparar las heridas\" que ha dejado la confrontación política en el país suramericano, una medida que beneficiará a los presos políticos detenidos desde 1999 hasta la actualidad, periodo que cubre los gobiernos del chavismo.</p>\n<p>31 de enero de 2026: <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/embajadora-laura-dogu-llego-a-venezuela-para-reabrir-la-mision/2026-01-31/233956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La embajadora<strong> Laura Dogu</strong> llegó este sábado a Caracas para reabrir la misión diplomática de Estados Unidos en Venezuela</a>, cerrada desde hace siete años tras la<strong> ruptura de relaciones diplomáticas</strong> entre ambos países.</p>\n<p>2 de febrero de 2026: El Gobierno encargado de Venezuela designó este lunes al excanciller<strong> Félix Plasencia</strong> como nuevo representante diplomático de la nación suramericana ante Estados Unidos.</p>\n<p><a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/dd-hh/delcy-rodriguez-cifra-en-626-los-excarcelados-en-venezuela-y-pide-a-la/2026-01-24/194036.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La ONG Foro Penal cifra en <strong>687 los presos políticos que siguen encarcelados</strong> en Venezuela</a>, según la ONG Foro Penal, tras el proceso de excarcelaciones anunciado por el presidente del Parlamento, Jorge Rodríguez, pocos días después de que Estados Unidos capturara a Nicolás Maduro y a su esposa, Cilia Flores, el 3 de enero en Caracas. Según la organización,<strong> 344 presos políticos han sido liberados</strong> desde el pasado 8 de enero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/hitos-de-un-mes-de-presidencia-de-delcy-rodriguez-en-venezuela/2026-02-04/114437.html","streamUrl":null,"titleText":"Hitos de un mes de Presidencia de Delcy Rodríguez en Venezuela","uid":"ef750073-2a4f-448c-9a2d-106fcbd19a55","updateDate":"2026-02-04T14:44:37.000Z"},{"mainText":"<p>El boxeador nacional <strong>Eduardo \"Nazareno\" Zuleta</strong> se consagró <strong>campeón internacional del Consejo Mundial de Boxeo</strong> (CMB) en la categoría welter (66,6 kg) tras imponerse al panameño Daniel \"Macarrón\" Miranda en un combate disputado en Chile, alcanzando el puesto número <strong>25 del ranking mundial.</strong></p>\n<p>Con esta victoria, el copiapino mantuvo su condición de invicto, con un récord profesional de<strong> 18 triunfos</strong>, y quedó oficialmente habilitado para disputar <strong>el título mundial del CMB</strong>, lo que abrió la posibilidad de que Chile vuelva a tener un campeón mundial masculino.</p>\n<p>La pelea representó además un hecho inédito, ya que fue la <strong>primera vez</strong> que un título internacional del Consejo Mundial de Boxeo se disputó en<strong> Chile</strong>. El evento incluyó tres combates profesionales adicionales y cuatro peleas amateurs.</p>\n<p>\"Fue una pelea exigente y muy disputada, que supimos resolver con trabajo y preparación. Este triunfo confirma que estamos en el camino correcto y nos permite pensar en los <strong>próximos desafíos a nivel internacional</strong>\", señaló Zuleta.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/boxeo/boxeo-chileno/chileno-eduardo-zuleta-se-corono-campeon-internacional-del-consejo/2026-02-04/121302.html","streamUrl":null,"titleText":"Chileno Eduardo Zuleta se coronó campeón internacional del Consejo Mundial de Boxeo","uid":"5760c082-c151-4dec-acab-ad1367c1b0b5","updateDate":"2026-02-04T15:13:02.000Z"},{"mainText":"<p><strong>Manuel Pellegrini</strong>, entrenador chileno de Real Betis, habló este miércoles en conferencia de prensa, en la previa al duelo del cuadro bético ante <strong>Atlético de Madrid</strong> por los cuartos de final de la <strong>Copa del Rey</strong> y apeló a la dificultad que tendrá el encuentro.</p>\n<p>\"<strong>Será un partido muy difícil</strong>, sobre todo ante un equipo de su poderío\", comentó el estratega.</p>\n<p><strong>\"Pasar sería muy importante.</strong> Ojalá hagamos un partido muy concentrado. Esperamos un mejor resultado que en el choque liguero\", añadió.</p>\n<p>Pellegrini, también consideró que el conjunto que entrena el argentino Diego Simeone no es su bestia negra. \"Es una institución más poderosa,<strong> pero eso no significa que no salgamos a ganar</strong>\", señaló el chileno.</p>\n<p>Finalmente, el DT se refirió a las críticas que recibió el \"Cholo\" por el rendimiento de los colchoneros. \"No creo que tenga que ser discutido en Atlético de Madrid\", es poco lo que se le puede cuestionar a su trabajo\", concluyó.</p>\n<h3><em>¿Cuándo juegan Real Betis vs. Atlético de Madrid por Copa del Rey?</em></h3>\n<p>Andaluces y madrileños se verán las caras este <strong>jueves</strong> 5 de febrero a las 17:00 horas (20:00 GMT) en el estadio La Cartuja a <strong>partido único.</strong></p>\n<p>Podrás seguir todos los detalles en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-sobre-duelo-contra-atletico-de-madrid-sera-un-partido-muy/2026-02-04/114408.html","streamUrl":null,"titleText":"Pellegrini sobre duelo contra Atlético de Madrid: Será un partido muy difícil","uid":"2b97a0bf-9636-4bab-8d04-08b33e655934","updateDate":"2026-02-04T14:44:08.000Z"},{"mainText":"<p>El alcalde de Providencia,<strong> Jaime Bellolio</strong> (UDI), aseguró que el <strong>Consejo de Monumentos Nacionales ha estado dilatando la aprobación del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ciudades/santiago/providencia-aprobo-el-retorno-de-la-estatua-de-baquedano-a-su-lugar-de/2026-01-28/084850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">regreso de la estatua del General Baquedano</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ciudades/santiago/providencia-aprobo-el-retorno-de-la-estatua-de-baquedano-a-su-lugar-de/2026-01-28/084850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a la plaza del mismo nombre.</a></p>\n<p>En conversación con <em>Tele13Radio</em>, la autoridad comunal recordó que el retiro del monumento \"era transitorio.<strong> Y ya nos ocurrió el año pasado que hubo ahí como un entrevero con el Consejo de Monumentos sobre el plinto</strong>, es decir, la base donde va puesta la escultura ecuestre. Y en su momento ellos dijeron que sí, que se iba a retirar para ser restaurado\".</p>\n<p>\"Nosotros dijimos que no, que no era necesario hacer ningún tipo de retiro, sino que se podía evaluar allí mismo cuál es el estatus. Y esto fue dos semanas atrás, era cuando el Consejo de Monumentos recibió nuestra solicitud de traer de vuelta ya definitivamente, con todos los antecedentes, a la escultura ecuestre que está hoy día en el Museo Histórico Militar\", añadió.</p>\n<p>El alcalde agregó que \"lo que nos ocurrió es que después de aprobarlo en el Consejo Municipal, al día siguiente tenía que verlo el Consejo de Monumentos nuevamente. Y justo ese día, ellos emiten un oficio, por tanto no pudo ser ni enviado desde el Consejo de Monumentos ni recibido por la Municipalidad, sino que lo envían físicamente al día siguiente para decirnos ´<strong>oiga, necesitamos estos antecedentes adicionales que tienen que ver con una memoria de cálculo, resistencia´, y estas cosas están dentro de lo que nosotros ya aprobamos en el Consejo Municipal en nuestra licitación\".</strong></p>\n<p><strong>\"Lo otro que nos piden, que me parece un poquito insólito, el plan de seguridad</strong>. Y entonces, por supuesto, yo también informalmente contesté que el plan de seguridad, más bien le pregunto yo a ellos, pues cuál es el plan de seguridad. La seguridad la tiene que ver Carabineros de Chile, a través de la Delegación Presidencial, el Ministerio de Seguridad y el Gobierno, no el Municipio\", cuestionó.</p>\n<p>Ante estas declaraciones, este miércoles el ministro del Interior, Álvaro Elizalde, y el delegado presidencial metropolitano, Gonzalo Durán, realizaron una visita inspectiva al lugar, de cara a una posible reapertura durante este mes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/ciudades/santiago/regreso-de-estatua-de-baquedano-bellolio-acusa-dilacion-del-consejo-de/2026-02-04/114142.html","streamUrl":null,"titleText":"Regreso de estatua de Baquedano: Bellolio acusa dilación del Consejo de Monumentos","uid":"968d5a66-6c11-4f69-8aca-370b95a8ad8e","updateDate":"2026-02-04T14:41:42.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/pakistan/pakistan-atentados-separatistas-dejan-al-menos-88-muertos/2026-01-31/233059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Ejército de Liberación de Baluchistán</strong></a> (BLA) <strong>ostenta a su \"escuadrón suicida\" femenino como la pieza maestra de su estrategia armada</strong>, consolidando un fenómeno que sacude con violencia los protocolos de seguridad históricamente diseñados para combatir contra hombres.</p>\n<p>Eran jóvenes, <strong>universitarias y procedentes de familias de clase media</strong> que, según el relato de su grupo, <strong>decidieron dejarlo todo atrás para vestir el chaleco explosivo</strong>. En algunos casos que han conmocionado al país, ya que también eran madres.</p>\n<p><strong>Las mujeres ocuparon la primera línea en la última ofensiva del 31 de enero, la más letal en años con cerca de 200 muertos</strong>, lo que permitió a la insurgencia golpear de forma simultánea 12 puntos clave del aparato de seguridad paquistaní que se encontraban bajo estricta vigilancia.</p>\n<p>El <strong>balance oficial de la Operación Herof 2.0</strong>, como la bautizó el BLA, indica que hubo <strong>60 víctimas fatales</strong>, entre ellos 22 miembros de las fuerzas de seguridad y 36 civiles, mientras que <strong>las autoridades aseguran haber abatido a cerca de 200 insurgentes</strong> en las contraoperaciones militares.</p>\n<h2><em><span ><strong>¿Quiénes son las mujeres de la Brigada Majeed?</strong></span></em></h2>\n<p><strong>La Brigada Majeed</strong> es la unidad de élite del BLA, <strong>dedicada a misiones de sacrificio</strong> (fidayee). En agosto de 2025, el Departamento de Estado de EE.UU. la designó formalmente como Organización Terrorista Extranjera (FTO), vinculándola a una escalada de <strong>atentados suicidas y secuestros masivos</strong>.</p>\n<p>Aunque el grupo es tradicionalmente masculino, ha institucionalizado un <strong>ala femenina que ha pasado de tareas de logística a ejecutar los ataques de mayor impacto</strong> contra objetivos militares y estratégicos.</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260204/imag/foto_0000000220260204110939.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p ><em>Insurgente fallecida durante la Operación Herof 2.0 (Foto: EFE)</em></p>\n<p>Al ser mujeres, lograron <strong>eludir los perfiles de sospecha y acceder a instalaciones restringidas</strong>, una ventaja operativa que facilitó ataques contra sedes de la inteligencia paquistaní (ISI) en la última ofensiva.</p>\n<p>Para el BLA, <strong>el despliegue femenino es una ventaja operativa</strong>. En una sociedad conservadora donde el registro físico a mujeres es limitado por normas de modestia, las insurgentes logran aproximarse a objetivos que serían inalcanzables para hombres.</p>\n<p ><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260204/imag/foto_0000000420260204110939.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p ><em>Otra guerrillera fallecida durante la Operación Herof 2.0 (Foto: EFE)</em></p>\n<p>Este punto ciego de seguridad <strong>ha facilitado ataques contra intereses estratégicos, como los vinculados al Corredor Económico China-Pakistán</strong> (CPEC), que buscan elevar el costo de la inversión extranjera y forzar la retirada de los proyectos de infraestructura de Pekín en una <strong>región que los separatistas consideran bajo explotación colonial</strong>.</p>\n<h2><span ><em><strong>Asifa Mengal, inmolada a sus 21 años</strong></em></span></h2>\n<p>La joven Asifa Mengal es <strong>uno de los rostros de la última oleada de ataques suicidas</strong>. Según el BLA, se alistó en la Brigada Majeed al cumplir 21 años, preparada para unirse a una nueva estrategia de ataques.</p>\n<p>Mengal murió el pasado fin de semana al <strong>conducir un vehículo cargado de explosivos contra la sede de la inteligencia paquistaní</strong> (ISI) en Noshki, un territorio clave para el control militar de la región.</p>\n<p ><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260204/imag/foto_0000000520260204110939.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p ><em>Imagen de Mengal difundida por el BLA en redes. (Foto: EFE)</em></p>\n<p><strong>La insurgencia ha trasladado su narrativa de captación</strong> a plataformas como<strong> Telegram</strong>, donde <strong>publica afiches heroicos</strong> y fotografías de alta resolución<strong> minutos después de cada ataque</strong>.</p>\n<p>El BLA explota esta mística mediante la <strong>difusión de fotografías de sus \"mártires\", con biografías detalladas</strong> y videos que presentan la inmolación como el <strong>\"compromiso máximo\" con la causa</strong>.</p>\n<h2><em><span ><strong>Un conflicto étnico, no religioso</strong></span></em></h2>\n<p>A diferencia de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/pakistan/ataque-suicida-mata-a-una-docena-de-personas-en-pakistan/2025-11-11/084206.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la insurgencia de los talibanes paquistaníes</a> (TTP) en el norte del país, las mujeres del BLA no buscan la implantación de la sharia. <strong>Su motor es el nacionalismo étnico y el control de los recursos minerales</strong> de la provincia más extensa y pobre de Pakistán.</p>\n<p><strong>La inclusión de perfiles como el matrimonio de Yasma y Waseem Baloch, fallecidos en el asalto a Pasni</strong>, refuerza la estrategia del grupo de presentar la insurgencia como una <strong>causa familiar y generacional</strong> que no admite un retorno a la vía política.</p>\n<p ><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260204/imag/foto_0000000320260204110939.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</p>\n<p ><em>Afiche difundido por el BLA para captar insurgentes. (Foto: </em>EFE<em>)</em></p>\n<p><strong>El origen de este fenómeno se remonta a abril de 2022 con Shari Baloch, la primera mujer en inmolarse con el grupo</strong>. Profesora de primaria, con un máster en Zoología y madre de dos niños, detonó una carga explosiva al paso de una furgoneta con ciudadanos chinos en la Universidad de Karachi.</p>\n<p>Su ataque sentó un precedente operativo que <strong>desmanteló los manuales de inteligencia</strong>, centrados hasta entonces en el perfil del insurgente varón de origen rural.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/asia/pakistan/quienes-son-las-mujeres-del-escuadron-suicida-que-lidera-la-ofensiva/2026-02-04/110939.html","streamUrl":null,"titleText":"¿Quiénes son las mujeres del \"escuadrón suicida\" que lidera la ofensiva armada en Pakistán?","uid":"bf91db77-76b0-45f0-886b-ff0decd88cb0","updateDate":"2026-02-04T14:09:39.000Z"}]
