[{"mainText":"<p>El piloto chileno<strong> Ignacio Cornejo dio un paso más a la meta del Rally Dakar 2026 al terminar en la 14ª posición de la 11ª etapa</strong> de la prueba que se corre en Arabia Saudita.</p>\n<p>El nacido en Iquique <strong>logró completar los 346 kilómetros de especial que se corrieron entre Bisha y Al Henakiyah en un tiempo de 3h07'04\",</strong> quedando a lejanos 13'52\" del ganador de la prueba, el estadounidense Skyler Howes.</p>\n<p>Con este resultado, C<strong>ornejo se mantuvo en la séptima posición de la clasificación general</strong> con un crono de 45h59'38\", quedando a 1h10'50\" del líder de la prueba, el argentino Luciano Benavides.</p>\n<p>En tanto, <strong>Tomás de Gavardo terminó en la 34a posición de la etapa de este jueves en el Dakar 2026</strong> con un crono de 3h46'38\" y se instaló en la posición 26 de la clasificación general de 54h22'38\".</p>\n<p>Este viernes se correrá la 12ª etapa de la competencia con una especial de 311 kilómetros y una especial de 409 kilómetros entre Al Henakiyah y Yanbu.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ignacio-cornejo-cumplio-con-la-etapa-11-y-dio-un-nuevo-paso-a-la-meta-en/2026-01-15/092100.html","streamUrl":null,"titleText":"Ignacio Cornejo cumplió con la etapa 11 y dio un nuevo paso a la meta en el Dakar","uid":"781a3465-19bd-4e79-8607-cb5acbb582ef","updateDate":"2026-01-15T12:21:00.000Z"},{"mainText":"<p>Un sentido mensaje envió <strong>Freddy Pérez</strong>, pareja del periodista <strong>Andrés Caniulef</strong>, a raíz de su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/confirman-causa-de-muerte-de-andres-caniulef/2026-01-09/233458.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">repentino fallecimiento</a> el pasado 9 de enero.</p>\n<p>A través de una cuenta de Instagram donde compartirá recuerdos con el comunicador, el hombre posteó <strong>una foto de cuando comenzó a salir con Caniulef</strong> en 2022. \"Tu, 'el famoso', bromeabas con decirme que yo solo te buscaba por tu fama. Yo, cosa que no esperabas, repliqué diciendo que 'solo te buscaba por los papeles'\", señaló el hombre de origen venezolano.</p>\n<p>\"Me enseñaste tanto, me quisiste tanto que constantemente te preguntabas cómo seríamos cuando tuviésemos 80 años.<strong> El día que hablamos de casarnos sonreíste y tus ojos se iluminaron</strong>\", agregó Pérez.</p>\n<p>También reveló que el día en que Andrés Caniulef falleció estaban cumpliendo 4 años de relación. \"Ya no estaremos juntos físicamente, pero <strong>te llevare siempre en mi corazón</strong> y en él, sentiré ese amor tan grande que me demostraste hasta el último instante\", dijo.</p>\n<p>Ademas Freddy Pérez publicó una imagen conmemorativa del periodista donde lo califica como \"mi ángel\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTYAD0WkRfL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTYAD0WkRfL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FREDDY ANDRÉS (@freddyxandres)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/pareja-de-andres-caniulef-envia-sentido-mensaje-mi-angel/2026-01-15/083901.html","streamUrl":null,"titleText":"Pareja de Andrés Caniulef envía sentido mensaje: \"Mi ángel\"","uid":"b3050e61-a36e-4a22-919a-aad770227f1a","updateDate":"2026-01-15T11:39:01.000Z"},{"mainText":"<p>En medio del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/terremoto-oficialista-por-caso-gatica-ps-suspendio-participacion-en-la/2026-01-14/102044.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quiebre entre los partidos oficialistas</a>, el senador <strong>José Miguel Insulza</strong> (PS) sostuvo en <strong>Cooperativa</strong> que <strong>el Frente Amplio siempre ha buscado reemplazar al Partido Socialista</strong>, razón por la que no ha habido diálogo entre ambas colectividades.</p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong>, el exministro manifestó que \"el problema es que los partidos no conversan entre sí. Son partidos aliados supuestamente en torno al gobierno, vamos todos juntos a reuniones de comité político y esas cosas, pero <strong>si usted me pregunta cuándo fue la última vez que se reunieron a conversar el Frente Amplio con el Partido Socialista, eso no ha pasado nunca\".</strong></p>\n<p><strong>\"Algunas asperezas se fueron limando, pero esta vocación del Frente Amplio de reemplazar al Partido Socialista, que se expresa realmente ya en mil maneras, nunca pudo ser superada.</strong> El Presidente la superó por completo, y dentro del gobierno los ministros se entienden bien entre ellos, pero relaciones entre los partidos prácticamente no hay\", explicó.</p>\n<p>Sobre la Ley Naín-Retamal, Insulza aseveró que \"había dudas respecto de ella, pero el gobierno le dio el pase y dijo que se sacaba, y se sacó, y se votó favorablemente por todos. Entonces, ¿por qué razón ahora se publican listas?<strong> ¿Por qué se publica una lista de gente como culpable de que haya sido absuelto el carabinero que disparó contra el ahora diputado electo Gatica?\".</strong></p>\n<p>\"El PC le puede enrostrar lo que sea al Presidente, pero la ley la firmó el Presidente, Las leyes cuando se dictan, efectivamente usted puede vetarla y decir 'yo la voy a vetar porque no me gusta, y no estoy de acuerdo, no está en mis principios', pero la verdad es que <strong>esta ley no fue ni vetada ni objetada,</strong> y fue promulgada por el Presidente de la República\", recordó.</p>\n<p>En relación con el futuro del progresismo, el parlamentario dijo que \"nuestros partidos han dicho varias veces que vamos a seguir juntos, que vamos a trabajar. Pero si usted me dice cuál es nuestro programa, dónde están las líneas rojas, las cosas que no vamos a aceptar, las cosas que son propias de una coalición, eso no existe todavía. <strong>Aquí no hay una coalición opositora de ninguna manera. Hay una promesa de coalición opositora que no ha sido llevada a la práctica\".</strong></p>\n<p><strong>\"Si vamos a seguir diciendo que nosotros somos moralmente distintos y todo lo demás, y publicando listas, la verdad es que no vamos a estar muy a gusto en una alianza de ese tipo\",</strong> lamentó.</p>\n<h2><em><span ><strong>Dictadura en Cuba</strong></span></em></h2>\n<p>Insulza también se refirió a la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/carmona-contradice-a-boric-afirma-que-cuba-tiene-libertad-de-expresion/2026-01-12/142153.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">molestia del Partido Comunista con el Presidente Boric</a> luego que el Mandatario planteara en una entrevista que Cuba es una dictadura.</p>\n<p>\"El problema es el uso de los términos. Es decir, cuando en un país los dirigentes se eligen por voto popular, eso se llama una democracia. <strong>Cuando tienen otra forma de generación, como un partido único, eso se llama dictadura.</strong> Y nadie se puede enojar porque se diga eso, porque esa sea la calificación que se da\", planteó el senador.</p>\n<p>Insulza explicó que \"a continuación el Presidente (...) explica las razones por las cuales la Revolución Cubana devino en lo que es la forma de gobierno partido único que existe, básicamente por la manera en la cual fue combatida desde Estados Unidos, pero <strong>una cosa es explicar por qué existe una dictadura y otra cosa es decir 'mire, yo entiendo que es lo que ha pasado por tal o cual razón', que decir que no es dictadura. Pues si es dictadura, claro que sí\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/insulza-el-frente-amplio-nunca-supero-la-vocacion-de-reemplazar-al-ps/2026-01-15/083335.html","streamUrl":null,"titleText":"Insulza: El Frente Amplio nunca superó la vocación de reemplazar al PS","uid":"322e1e4e-9e66-4ec9-978c-78adf71b93cf","updateDate":"2026-01-15T11:33:35.000Z"},{"mainText":"<p>La Moneda es escenario esta mañana del<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-y-kast-se-reuniran-este-jueves-en-la-moneda/2026-01-13/121044.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> segundo encuentro formal</a> entre el Presidente saliente, <strong>Gabriel Boric</strong>, y el Mandatario electo, <strong>José Antonio Kast.</strong></p>\n<p>Acompañado por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/asesor-de-kast-y-polemica-sobre-parasitos-la-critica-no-es-a-un/2025-10-14/143430.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su asesor estratégico,<strong> Cristián Valenzuela</strong></a>, y el futuro director administrativo de la sede de Gobierno, <strong>Julio Feres</strong>, el fundador del Partido Republicano ingresó al Palacio para abordar los detalles técnicos del traspaso de mando del próximo 11 de marzo.</p>\n<p>Esta reunión se produce exactamente <strong>un mes después de la primera visita de Kast a La Moneda</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/boric-y-kast-se-reunieron-en-la-moneda-en-el-inicio-de-la-transicion/2025-12-15/123336.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el lunes 15 de diciembre</a>, al día siguiente de <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jose-antonio-kast-logro-contundente-victoria-sobre-jeannette-jara-y-sera/2025-12-14/174324.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">haber ganado la segunda vuelta de la elección presidencial.</a></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260115/imag/foto_0000000220260115082520.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: ATON</em></div>\n</div>\n<p>El trasfondo de la reunión está marcado por <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/boric-y-kast-chocan-sobre-ciencia-e-infancia-en-el-inicio-del-congreso/2026-01-12/150457.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la invitación que Boric extendió durante el <strong>Congreso Futuro</strong></a>, buscando suavizar las tensiones de los últimos días y abrir canales de diálogo sobre proyectos emblemáticos que aún se tramitan en el Parlamento.</p>\n<p>El eje central de la conversación apunta a la <strong>\"agenda priorizada\"</strong> que el Ejecutivo espera despachar antes del 11 de marzo. Entre estas iniciativas destacan el proyecto de <strong>Sala Cuna Universal</strong> y la reforma para poner fin al <strong>Crédito con Aval del Estado (CAE)</strong>, dos pilares del programa de la actual administración y que hoy dependen exclusivamente de la voluntad política de la derecha.</p>\n<p>El Ejecutivo aspira a concretar estos avances como parte de su legado, pero enfrenta la barrera de una oposición que ya se prepara para asumir el poder y que ha mostrado reparos técnicos a ambas propuestas.</p>\n<p>La reunión se produce en un clima de expectación tras los recientes dichos de la ministra secretaria general de Gobierno, <strong>Camila Vallejo</strong>, quien sugirió la existencia de una <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/vallejo-acusa-que-oposicion-congelo-conversaciones-para-no-debatir/2026-01-11/134939.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">supuesta instrucción por parte de Kast a sus parlamentarios para bloquear o dilatar estas iniciativas.</a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTh5Jvhjfs_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTh5Jvhjfs_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Pese a la relevancia de la cita en La Moneda, <strong>no se contempla de momento una declaración conjunta entre ambos líderes</strong> al término del encuentro.</p>\n<p>La agenda del Presidente Boric impone un límite temporal a la conversación, ya que a las 09:30 horas encabezará un<strong> acto conmemorativo por los 50 años de la Vicaría de la Solidaridad</strong> en la misma sede de Gobierno. </p>\n<p>Por su parte, José Antonio Kast tiene programado trasladarse inmediatamente después del encuentro hacia <strong>\"La Moneda chica\"</strong>, ubicada en Las Condes, para continuar con sus actividades propias de la transición. Entre los compromisos del Mandatario electo destaca una reunión al mediodía con la alcaldesa de Rapa Nui, <strong>Elizabeth Arévalo Pakarati</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/boric-y-kast-estan-reunidos-nuevamente-en-la-moneda/2026-01-15/082520.html","streamUrl":null,"titleText":"Boric y Kast están reunidos nuevamente en La Moneda","uid":"be495da2-2fef-4ab8-97bb-498830449c33","updateDate":"2026-01-15T11:25:20.000Z"},{"mainText":"<p>La actriz <strong>Amparo Noguera</strong> entregó su primera declaración tras haber sufrido una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/amparo-noguera-fue-estafada-con-700-millones-por-banda-de-falsos-policias/2026-01-07/103923.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">millonaria estafa</a> por parte de una banda que se hacía pasar por policías y ejecutivos bancarios.</p>\n<p>De acuerdo a <a href=\"https://www.youtube.com/watch?v=-ZA-dJ82z-g\" target=\"_blank\"><em>Canal 13</em></a>, la intérprete declaró ante efectivos policiales en el marco de la investigación del caso, donde aseguró que \"todo lo anterior lo hice confiando que era la única manera de resguardar todo mi patrimonio\".</p>\n<p>\"Yo entendí que la única forma de hacer que esto se solucionara era cooperando y siguiendo las instrucciones del protocolo que ellos, haciéndome creer que eran policías, me indicaban\", complementó.</p>\n<p>Según su testimonio, l<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/estafas-telefonicas/hackeo-de-emociones-asi-operan-las-ciberestafas-que-enganaron-a/2026-01-12/125644.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">os falsos policías la mantuvieron contactada por teléfono durante una semana</a>. \"La persona que estaba detrás de estas era el supuesto 'Andrés Rivas'. <strong>Con él mantuve una conversación por una semana con llamadas que sobrepasaban las 20 horas al día</strong>, a donde quiera que yo iba, debía llevar este celular para que él supiera qué estaba haciendo\", detalló.</p>\n<p>Sin embargo señaló que <strong>\"el shock me impide distinguir con claridad qué pasó cada día de esta pesadilla\"</strong>.</p>\n<p>En ese sentido relató que \"durante estos días esto sujetos escucharon conversaciones con mi familia, mis amigos, a qué lugares iba\", por lo que<strong> \"tengo todavía miedo de que puedan utilizar esto en mi contra o de mis cercanos\"</strong>.</p>\n<h2>La advertencia</h2>\n<p>En un punto de la estafa los delincuentes le dijeron a Amparo Noguera que su padre, <strong>Héctor Noguera</strong>, también corría peligro. \"Con esta información yo empecé a perder el control, frente a lo cual me señalaron que fuera a su casa y que ellos le podrían explicar el asunto por teléfono\", recordó.</p>\n<p>Allí <strong>Claudia Berger</strong>, pareja de Héctor Noguera, le dio la primera alerta: \"Me apersoné en el domicilio de mi padre y le comenté a su pareja lo que estaba sucediendo. Luego de escucharme a mí y a 'Andrés', <strong>ella me advirtió que creía que era una estafa</strong>\".</p>\n<p>\"Sin poder creerlo, confiada en que no había sido engañada, en ese momento insistí que necesitaba recuperar mis cosas hoy mismo. Para ello me enviaron una dirección de Google Maps, correspondiente al cuartel donde debía retirar mis pertenencias. Fue recién al percatarme que la dirección correspondía a un cuartel ubicado en La Calera, a más de 5 horas de Santiago, que<strong> entendí que había sido engañada</strong>\", concluyó Amparo Noguera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/todavia-tengo-miedo-la-primera-declaracion-de-amparo-noguera-tras/2026-01-15/081903.html","streamUrl":null,"titleText":"\"Todavía tengo miedo\": La primera declaración de Amparo Noguera tras millonaria estafa","uid":"2cb07f6a-b408-4ff0-82d7-6c562c40ff96","updateDate":"2026-01-15T11:19:03.000Z"},{"mainText":"<p><strong>La misión Crew-11 de la NASA amerizó con éxito este jueves en el océano frente a la costa de San Diego</strong> (California, EE.UU.), tras un <strong>regreso anticipado desde la Estación Espacial Internacional (EEI)</strong> debido a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/eei/emergencia-medica-en-la-eei-nasa-ordeno-regreso-anticipado-de-la-mision/2026-01-08/235937.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una <strong>emergencia médica que afectó a uno de sus cuatro tripulantes.</strong></a></p>\n<p>La <strong>cápsula Dragon</strong> de SpaceX, que se desacopló de la estación espacial el miércoles a las 22:20 GMT, amerizó suavemente a las 8:41 GMT, confirmaba la agencia espacial estadounidense en su retransmisión en directo con el mensaje:<strong> \"Welcome home, Crew-11!\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Welcome home, Crew-11! At 3:41am ET (0841 UTC), the <a href=\"https://twitter.com/SpaceX?ref_src=twsrc%5Etfw\">@SpaceX</a> Dragon spacecraft splashed down off the coast of San Diego, California. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8LFpdKwizc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8LFpdKwizc</a></p>\n— NASA (@NASA) <a href=\"https://twitter.com/NASA/status/2011723553658585476?ref_src=twsrc%5Etfw\">January 15, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los cuatro astronautas, <strong>Zena Cardman</strong> y<strong> Mike Fincke</strong>, de la NASA; <strong>Kimiya Yui</strong>, de la agencia espacial japonesa JAXA, y <strong>Oleg Platonov</strong>, de la agencia espacial rusa Roscosmos, volvían a la Tierra después de un viaje de casi 11 horas y de permanecer 165 días en el laboratorio orbital y 167 en el espacio.</p>\n<p>Con la ayuda de cuatro paracaídas, la cápsula logró desacelerar y amerizar de manera segura en un océano especialmente calmado en el que los buques de recuperación esperaban para asegurar la Dragon y trasladar a los astronautas a tierra firme, entre ellos, al tripulante enfermo, que <strong>se encuentra estable</strong>, y al que la NASA no ha identificado por motivos de privacidad.</p>\n<p>Después de aterrizar exactamente a la hora prevista (8:41 GMT) y de realizar lo que según la NASA fue <strong>\"una reentrada perfecta\",</strong> la tripulación permaneció en la cápsula, que fue recuperada y trasladada a un buque por los miembros del equipo de recuperación, donde a los astronautas se les hará un examen médico inicial antes de ser trasladados a tierra en helicóptero.</p>\n<p>Todo el proceso, que incluso fue seguido de cerca por un grupo de delfines, se realizó con unas <strong>condiciones marinas \"excelentes\"</strong> que facilitaron el trabajo de los operarios de la NASA.</p>\n<p>Unos 40 minutos después de amerizar, se abrían las puertas de la cápsula y salían los astronautas. El primero en hacerlo, a las 9:28 GMT, fue el comandante Mike Fincke, quien tras saludar <strong>fue trasladado en camilla</strong>. Minutos después le seguían Zena Cardman, Kimiya Yui y Oleg Platonov.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Welcome home! <a href=\"https://twitter.com/hashtag/Crew11?src=hash&ref_src=twsrc%5Etfw\">#Crew11</a> <a href=\"https://twitter.com/NASA_Astronauts?ref_src=twsrc%5Etfw\">@NASA_Astronauts</a> Zena Cardman, Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov splashed down off the coast of California after 167 days days in space as part of Expedition 74 aboard the… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/BYwrkYSpTI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BYwrkYSpTI</a></p>\n— NASA HQ PHOTO (@nasahqphoto) <a href=\"https://twitter.com/nasahqphoto/status/2011748528142295086?ref_src=twsrc%5Etfw\">January 15, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><strong><em>Un regreso anticipado</em></strong></h2>\n<p>El pasado 8 de enero, la NASA anunció su decisión de adelantar el fin de la misión y traer de vuelta a la Tierra a los cuatro miembros de la tripulación, uno de ellos afectado por un <strong>problema médico del que no se han dado más detalles, salvo que se encuentra estable.</strong></p>\n<p>Es la primera vez que una misión de la EEI en operación permanente regresa antes de tiempo por la salud de uno de sus miembros porque, aunque la estación cuenta con equipos médicos avanzados, los diagnósticos complejos deben realizarse en tierra.</p>\n<p>La misión que ha adelantado su retorno \"pocas semanas\" respecto al calendario original -contemplaba una estancia de seis meses en órbita- ha obligado a cancelar la primera caminata espacial de este año que estaba prevista para este jueves.</p>\n<p>Tras la salida de la Crew-11, tres tripulantes permanecen a bordo de la EEI, bajo el mando del ruso de Roscosmos <strong>Serguéi Kud-Sverchkov</strong>, quien ha asumido el mando como comandante del laboratorio orbital en sustitución de Fincke.</p>\n<p>La <strong>Crew-12</strong>, la próxima misión, también de cuatro tripulantes -entre ellos la astronauta de la Agencia Espacial Europea (ESA) <strong>Sophie Adenot</strong>-, tiene previsto su <strong>lanzamiento desde Florida a mediados de febrero</strong>, lo que permitirá restablecer el número habitual de astronautas en la estación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/astronomia/eei/regreso-de-emergencia-la-crew-11-con-un-astronauta-enfermo-amerizo/2026-01-15/080454.html","streamUrl":null,"titleText":"Regreso de emergencia: la Crew-11, con un astronauta enfermo, amerizó con éxito en el Pacífico","uid":"8989ea65-d481-4192-ad6f-53ea9a057fec","updateDate":"2026-01-15T11:04:54.000Z"},{"mainText":"<p>El equipo que representa a <strong>Chile en el Mundial de la Kings League</strong> dio la sorpresa y se instaló contra todo pronóstico en las semifinales del popular <strong>torneo de fútbol 7</strong>, que mezcla reglas de la disciplina profesional junto con algunas de videojuegos.</p>\n<p>En ese sentido, el combinado capitaneado por el influencer <strong>Shelao</strong> junto al volante nacional <strong>Arturo Vidal</strong> enfrentará a uno de los equipos favoritos del certamen, ya que en <strong>España</strong> fue donde se popularizó este novedoso formato de la mano de Gerard Piqué y el streamer Ibai.</p>\n<p>Ahora, con el youtuber <strong>DjMaRiiO</strong> al frente, los nacionales tendrán que afrontar el crucial partido este próximo <strong>jueves 15 de enero a partir de las 18:00 horas (21:00 GMT)</strong> en el Trident Arena de Sao Paulo.</p>\n<p>Todos los detalles y pormenores podrás encontrarlos en el seguimiento en vivo de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/cuando-y-donde-ver-la-semifinal-de-chile-ante-espana-en-el-mundial-de/2026-01-14/214628.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la semifinal de Chile ante España en el Mundial de la Kings League?","uid":"9d5b2209-6fa3-4068-bea3-0c7ee22759ae","updateDate":"2026-01-15T00:46:28.000Z"},{"mainText":"<p>La hora de la verdad llegó para <strong>Fernando Ortiz y Colo Colo,</strong> ya que este jueves el equipo enfrentará su primera prueba seria de la pretemporada cuando se mida ante <strong>Olimpia</strong> de Paraguay, a las <strong>21:00 horas (00:00 GMT),</strong> por la Serie Río de La Plata.</p>\n<p>El encuentro que se disputará en el Estadio \"Luis Franzini\" de Montevideo, Uruguay, recibe a un equipo \"albo\" con semanas de trabajo bajo las órdenes de un técnico que <strong>ya no puede presentar excusas en</strong> cuanto a un rendimiento que siembre dudas.</p>\n<p>El equipo tendrá una novedosa formación, con una baja de último minuto, ya que Jeyson Rojas no viajó a Uruguay por motivos personales, modificando el equipo que trabajó Ortiz para enfrentar a los paraguayos.</p>\n<p>La posible oncena del popular será con Fernando De Paul; Jonathan Villagra, Arturo Vidal, Joaquín Sosa; Matías Fernández, Tomás Alarcón, Felipe Méndez, Erick Wiemberg; Claudio Aquino; Lucas Cepeda y Javier Correa.</p>\n<p>En tanto, para Olimpia el antecedente más fresco que tiene el \"Cacique\" fue el vibrante <strong>empate que protagonizó 3-3 ante 2 de Mayo</strong> en la última fecha de la liga paraguaya el pasado 26 de noviembre de 2025.</p>\n<p>Remontándose estadísticamente, el último enfrentamiento entre Colo Colo y la \"O\" fue <strong>hace más de 25 años</strong>, durante la extinta <strong>Copa Mercosur en 1999</strong>. En fase de grupos de aquel torneo, los guaraníes triunfaron 2-1 ante un equipo que tuvo el descuento de <strong>Marcelo Barticciotto.</strong></p>\n<p>Todos los detalles de este encuentro podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl</strong> y la transmisión de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-afronta-su-primera-prueba-de-pretemporada-ante-olimpia-en-uruguay/2026-01-14/213517.html","streamUrl":null,"titleText":"Colo Colo afronta su primera prueba de pretemporada ante Olimpia en Uruguay","uid":"f0be712d-c96b-48c1-bf59-b36c209b0586","updateDate":"2026-01-15T00:35:17.000Z"},{"mainText":"<p><strong>Donald Trump </strong>dijo haber sostenido una <strong>conversación telefónica</strong> con la <strong>presidenta encargada de Venezuela, Delcy Rodríguez</strong>, en la que abordaron temas como el petróleo, el comercio y la seguridad.</p>\n<p>\"Esta mañana tuve <strong>una muy buena llamada</strong> con la presidenta interina de Venezuela, Delcy Rodríguez. <strong>Estamos logrando un progreso tremendo a medida que ayudamos a Venezuela a estabilizarse y recuperarse</strong>\", dijo el republicano el miércoles en su red, <strong>Truth Social</strong>.</p>\n<p>Según Trump, en el diálogo se discutieron \"muchos temas, incluyendo petróleo, minerales, comercio y, por supuesto, seguridad nacional\".</p>\n<p>\"<strong>Esta asociación entre los Estados Unidos de América y Venezuela será espectacular PARA TODOS. Venezuela pronto volverá a ser grande y próspera, ¡quizás más que nunca!</strong>\", agregó.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115895806350456434/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>Previamente, el republicano había explicado a la prensa, en el Despacho Oval de la Casa Blanca, que fue <strong>una \"larga\" llamada</strong> con Delcy Rodríguez, a quien describió como \"<strong>una persona fantástica\"</strong>.</p>\n<p>Rodríguez también confirmó la llamada y dijo que en ella abordaron \"asuntos pendientes\" entre ambos Gobiernos, aunque no detalló los temas tratados.</p>\n<p>\"El día de hoy sostuve una <strong>larga, productiva y cortés conversación telefónica con el Presidente de los Estados Unidos, Donald Trump</strong>, desarrollada en un marco de respeto mutuo\", dijo la mandataria en un breve mensaje en <strong>Telegram</strong>.</p>\n<p>Trump habló con Delcy Rodríguez <strong>un día antes de recibir en la Casa Blanca a la líder opositora venezolana y Premio Nobel de la Paz 2025, María Corina Machado</strong>, quien de momento ha sido excluida por Estados Unidos de la transición en Venezuela.</p>\n<p>Delcy Rodríguez asumió el cargo después de que las fuerzas especiales estadounidenses capturaran a <strong>Nicolás Maduro</strong> y a su esposa, Cilia Flores, el 3 de enero en Caracas, y los llevara a Nueva York para juzgarlos por narcotráfico.</p>\n<p>Trump sostiene que <strong>Estados Unidos mantiene una tutela sobre el Gobierno venezolano</strong> y ha anunciado acuerdos para recibir millones de barriles de crudo venezolano.</p>\n<p>El miércoles, Delcy Rodríguez informó que en los últimos días han sido liberados <strong>406 presos políticos en el país y que el proceso de exarcelación \"se mantiene abierto\"</strong>. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/trump-hablo-con-delcy-rodriguez-sobre-petroleo-minerales-y-seguridad/2026-01-15/080302.html","streamUrl":null,"titleText":"Trump habló con Delcy Rodríguez sobre \"petróleo, minerales y seguridad\"","uid":"ea3cb1b0-6369-46f1-8736-a2fbb5b4160c","updateDate":"2026-01-15T11:03:02.000Z"},{"mainText":"<p>El Juzgado de Garantía de San Antonio decretó la <strong>prisión preventiva de dos adultos y la internación provisoria para un adolescente</strong>, como imputados por <strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/region-de-valparaiso/dos-carabineros-heridos-a-bala-en-medio-de-desalojo-de-megatoma-de-san/2026-01-12/072129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">disparar contra Carabineros en el marco del complejo desalojo</a> de la megatoma</strong> del Cerro Centinela.</p>\n<p>El Ministerio Público los acusó de cometer los delitos de <strong>homicidio frustrado de dos carabineros en ejercicio de sus funciones, porte y tenencia de arma prohibida, porte de municiones y disparos injustificados</strong>.</p>\n<p><strong>Entre los imputados en prisión preventiva está <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/region-de-valparaiso/san-antonio-pensionado-del-estallido-sera-imputado-por-homicidio/2026-01-14/083041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Bryan Serrano</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/region-de-valparaiso/san-antonio-pensionado-del-estallido-sera-imputado-por-homicidio/2026-01-14/083041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, joven de 21 años que es </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/region-de-valparaiso/san-antonio-pensionado-del-estallido-sera-imputado-por-homicidio/2026-01-14/083041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">beneficiario de una pensión de gracia</a> por lesiones sufridas durante el estallido social</strong>, aunque el Gobierno afirma que tales pagos nunca se hicieron efectivos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA: Juzgado de Garantía de San Antonio decretó prisión preventiva para 2 adultos e internación provisoria para adolescente, imputados por homicidio frustrado de carabinero en ejercicio de funciones, y otros delitos registrados durante desalojo de megatoma de Cerro Centinela. <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/olfMl0AME5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/olfMl0AME5</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/2011521092486381590?ref_src=twsrc%5Etfw\">January 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la previa de la audiencia, el <strong>fiscal jefe de San Antonio, Osvaldo Ossandón</strong>, indicó que <strong>además de los implicados en los disparos</strong> a Carabineros, se formalizarían cargos contra \"sujetos que habrían participado en la <strong>interrupción de la vía pública</strong>, que generalmente tiene que ver con el tema de las <strong>barricadas</strong>\".</p>\n<p>\"<a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/region-de-valparaiso/subsecretario-vinculo-violencia-en-desalojo-de-san-antonio-con-grupos-de/2026-01-13/193922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Otro caso que también nos preocupa</a> es de un <strong>incendio que se produce en una casa de alguien que estaba acatando la resolución</strong>, desarmando su casa, y otro sujeto viene y con acelerante incendiario la prende y se quema\", añadió el persecutor.</p>\n<p>Por tales incidentes, <strong>el tribunal dictó arresto domiciliario nocturno contra otros tres imputados</strong> -entre ellos, un segundo menor de edad-, decisión que llamó especialmente la atención ya que el domicilio de estas personas se encuentra en el sector desalojado.</p>\n<p>Con todo, <strong>el Ministerio Público solicitó revocar esta medida cautelar</strong>: \"Estamos a la espera de la resolución de la Corte (de Apelaciones de Valparaíso) <strong>para que también se decrete la prisión preventiva e internación provisoria</strong> respecto de los tres que faltan\", precisó el <strong>fiscal Ricardo Meza</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/megatoma-prision-preventiva-para-imputados-por-disparar-contra/2026-01-14/233631.html","streamUrl":null,"titleText":"Megatoma: Prisión preventiva para imputados por disparar contra carabineros","uid":"1d17a67b-82cb-4a91-9a02-25ecc2d1d6c0","updateDate":"2026-01-15T02:36:31.000Z"},{"mainText":"<p>La ministra de Defensa, <strong>Adriana Delpiano</strong>, reconoció la posibilidad de <strong>comenzar una desescalada del estado de excepción constitucional en la Macrozona Sur</strong> tras casi cuatro años de vigencia de la medida.</p>\n<p><strong>Este miércoles el Senado volvió a aprobar la prórroga de la medida, que rige desde el 18 de mayo de 2022</strong>. Y la secretaria de Estado apuntó que podría comenzar a retirarse parte del personal militar que cumple funciones en zonas de las regiones del Biobío y La Araucanía.</p>\n<p>\"Tenemos que ver cómo se va desescalando, dónde se puede y cuáles son efectivamente los lugares que por distintas razones quedan todavía grupos o más anarcos o más ultras infiltrados. Yo creo que ese es un tema que ya en este mes nosotros hemos logrado que se mantenga la zona de excepción, pero <strong>no se puede vivir toda la vida con zona de excepción</strong>\", expuso la secretaria de Estado.</p>\n<p>\"El desescalamiento se ha ido dando naturalmente. Usted vaya y pregúntele a la gente que está veraneando en Pucón si siente miedo, si le pasa algo, y seguramente no. Y eso es La Araucanía también. <strong>Hay territorios en los cuales prácticamente no pasa nada distinto de cualquier comuna de Chile</strong>\", añadió.</p>\n<p>De todas maneras, la ministra dijo que será resorte del Gobierno que entre un análisis respecto de estas medidas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/defensa-se-abre-a-desescalar-estado-de-excepcion-en-macrozona-sur/2026-01-14/231756.html","streamUrl":null,"titleText":"Defensa se abre a desescalar estado de excepción en Macrozona Sur","uid":"00d213e1-c9f7-4973-b171-87bbb96d0b2d","updateDate":"2026-01-15T02:17:56.000Z"},{"mainText":"<p>La ANFP, a través de las plataformas del Campeonato Chileno, dio a conocer la <strong>agenda detallada de la Supercopa 2026</strong>, que estrenará su formato con cuatro equipos <strong>en el Estadio Sausalito de Viña del Mar entre el 20 y 25 de enero</strong>.</p>\n<p>A <strong>Coquimbo Unido y Huachipato,</strong> monarcas de la Liga de Primera y Copa Chile, se sumaron los subcampeones<strong> Universidad Católica y Deportes Limache,</strong> con el fin de incorporar una inédita etapa de semifinales.</p>\n<p><strong>Huachipato enfrentará a la UC el martes 20 de enero a las 19:00 horas, mientras Coquimbo jugará ante Limache el miércoles 21 en igual horario</strong>.</p>\n<p><strong>La final será el domingo 25, manteniendo la cita para las 19:00 horas</strong>. De paso, se confirmó que no habrá partido por el tercer puesto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTfqZK9gLPp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTfqZK9gLPp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @campeonatochi</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/la-programacion-para-la-supercopa-2026-en-vina-del-mar/2026-01-14/114801.html","streamUrl":null,"titleText":"La programación para la Supercopa 2026 en Viña del Mar","uid":"d0a29db7-ae05-4cdb-85e3-8cb80f72eea8","updateDate":"2026-01-14T14:48:01.000Z"},{"mainText":"<p><strong>Álvaro Arbeloa</strong>, entrenador de <strong>Real Madrid</strong>, asumió toda la responsabilidad y la culpa de la derrota en octavos de final de la Copa del Rey contra <strong>Albacete</strong> por un marcador de 2-3, en el que fue su primer partido como técnico del conjunto blanco.</p>\n<p>\"En este club, siempre, empatar ya es malo y una tragedia, imaginate una derrota como esta.<strong> Es dolorosa. Nos duele a todos, y más contra un equipo de una categoría inferior, aunque cualquier equipo te propone una gran dificultad</strong>, ya pasó contra el Talavera\".</p>\n<p>\"<strong>Si alguien es el responsable y el culpable de esta derrota soy yo porque soy el que tomó las decisiones sobre la alineación, los cambios y cómo queríamos jugar</strong>. Yo solo puedo agradecer a los jugadores su recibimiento y toca recuperarles anímica y físicamente\", comentó en rueda de prensa.</p>\n<p>\"<strong>Lo dije ayer, no tengo miedo al fracaso. Y el que quiera calificar esta derrota como fracaso lo entiendo perfectamente</strong>. El fracaso está de camino al éxito, no están en direcciones opuestas. Esto me va a hacer mejorar a mi y a todos\".</p>\n<p>\"<strong>No tengo miedo a esa palabra. He fracasado mucho en mi vida, sufriendo eliminaciones coperas peores que ésta</strong> y tengo toda la ilusión de volver mañana a trabajar a Valdebebas a trabajar con mis jugadores\", aseguró sobre si consideraba un \"fracaso\" el caer eliminado en octavos de Copa del Rey.</p>\n<p>Además, no quiso explicar la eliminación contra el Albacete en los futbolistas del primer equipo -Kylian Mbappé, Aurélien Tchouaméni, Jude Bellingham y Rodrygo- que no viajaron desde Madrid pese a no estar lesionados.</p>\n<p>\"Estaba convencido de que la convocatoria era la adecuada. Y lo sigo pensando ahora. El equipo que forme y los jugadores del banquillo eran un gran equipo. <strong>Tengo un plantel extraordinaria, con futbolistas de mucho talento y diferenciales</strong>. Para ellos no es fácil, con solo un día con nuevo entrenador hacer todo lo que les he pedido\", señaló.</p>\n<p>\"Cualquier jugador del Real Madrid es muy autoexigente. En el vestuario no había nadie contento. <strong>Este jueves estaremos en Valdebebas dispuestos a mejorar, trabajar e ilusionarnos por el partido del sábado</strong>. Los grandes equipos se demuestran en estos momentos\", añadió.</p>\n<p>\"L<strong>o que he visto ha sido jugadores que quisieron ganar, que se esforzaron y que hicieron lo que se pidió.</strong> No les puedo reprochar absolutamente nada su actitud durante el partido de hoy. Entiendo al aficionado de Real Madrid por la exigencia que nos pone, por nuestra historia\", aseguró.</p>\n<p>Además, <strong>señaló físico, haciendo referencia a Antonio Pintus, quien vuelve tras la salida de Xabi Alonso al primer plano de la preparación física</strong>, como una de las claves para que su equipo crezca.</p>\n<p>\"Perder en el Real Madrid nunca es un alivio. Tiene unas consecuencias que pueden ser positivas, si lo miramos por el tiempo que tendremos para trabajar, pero no era nuestro objetivo perder aquí. En el plano físico tenemos mucho margen de mejora. E<strong>stá Antonio Pintus para eso, para mejorar físicamente, que creo que hace falta</strong>\", apuntó.</p>\n<p>Por otro lado, analizó el partido que firmó el brasileño Vinícius Junior.</p>\n<p>\"<strong>Ha sido positivo que, viniendo de donde venía él, con grandes esfuerzos el domingo y un viaje largo, haya querido estar aquí</strong>, jugar todos los minutos. Tuvo una gran predisposición para echarse al equipo a la espalda. Yo quiero ver a este Vinícius, uno que asume la responsabilidad. He visto a un Vinícius comprometido, que es capitán y estoy seguro que nos va a brindar grandes noches\", dijo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/arbeloa-y-eliminacion-ante-albacete-en-la-copa-del-rey-el-culpable-de/2026-01-14/224744.html","streamUrl":null,"titleText":"Arbeloa y eliminación ante Albacete en la Copa del Rey: El culpable de la derrota soy yo","uid":"1ec1ea8f-03f5-425e-945f-0533a77e9ab3","updateDate":"2026-01-15T01:47:44.000Z"}]
