[{"mainText":"<p>A mediados de febrero, <strong>Mega</strong> anunció importantes cambios en la animación de sus programas, lo que fue descartado posteriormente y provocó la salida del director ejecutivo <strong>Javier Villanueva</strong>.</p>\n<p>La salida de José Antonio Neme de \"Mucho Gusto\" para reemplazar a Juan Manuel Astorga en \"Meganoticias\" y la llegada de Rodrigo Sepúlveda al matinal fueron las reestructuraciones <a href=\"https://www.cooperativa.cl/noticias/magazine/television/mega/jose-antonio-neme-deja-mucho-gusto-a-partir-de-marzo-sepu-conducira/2025-02-18/185908.html?_gl=1*153l1g*_gcl_au*MzI1OTgwMjUzLjE3MzgzNTgwMjE.\">anunciadas</a>, pero que en marzo fueron <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/magazine/television/mega/un-paso-atras-mega-posterga-cambios-en-mucho-gusto-y-meganoticias/2025-03-07/114653.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">descartadas por el propio canal privado</a>.</p>\n<p>Ahora, Villanueva asegura a <em>El Mercurio</em> que <strong>el directorio de Mega, presidido por Carlos Heller, sabía de los cambios que estaba impulsando</strong> (\"A fines de enero se presentaron los cambios al directorio\", afirmó), que el 11 de febrero el empresario le dijo \"vamos para adelante\" y que <strong>no hubo cuestionamientos sobre la reestructuración durante el Festival de Viña 2025, por lo que se mantenían los cambios</strong>.</p>\n<p>El 9 de marzo, Villanueva fue informado por Heller de <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/magazine/television/mega/por-unanimidad-director-ejecutivo-de-megamedia-deja-su-cargo/2025-03-09/135717.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su despido</a> tras decisión unánime del directorio. \"<strong>Sí, te molesta; sí, te duele; sí, la industria puede ser cruel, pero yo duermo tranquilo</strong>. Esta era una decisión que podría haber si buena o mala, no lo vamos a saber nunca\", dijo a El Mercurio.</p>\n<p><strong>\"Yo estaba y estoy convencido de que había que hacer cambios\"</strong>, siguió Villanueva y expresó que \"<strong>los cambios fueron aprobados por el presidente del directorio, Carlos Heller, yo no me arranqué con los tarros</strong> (...) yo era el director ejecutivo y el hilo se cortó por lo más sano\".</p>\n<p>Según Villanueva, los cambios que quería hacer era para darle más opinión al noticiero para darle un sello: <strong>\"No era que Neme fuera mejor que Astorga, es que calzaba más con el proyecto de noticias que era mucho más estructural que el cambio del conductor\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/mega/despedido-ejecutivo-de-mega-cambios-fueron-aprobados-por-carlos-heller/2025-04-27/114253.html","streamUrl":null,"titleText":"Despedido ejecutivo de Mega: \"Cambios fueron aprobados por Carlos Heller\"","uid":"23d741e7-1097-4bba-9a45-d6a37bc9d208","updateDate":"2025-04-27T15:42:00.000Z"},{"mainText":"<p><strong>Liverpool</strong> <strong>busca consolidar matemáticamente un nuevo título de</strong> <strong>Premier League enfrentando a</strong> <strong>Tottenham </strong>en Anfield por la fecha 34: A los \"reds\" les basta con un empate para hacer irremontable su ventaja sobre Arsenal.</p>\n<p><strong><em>- Sigue el crucial duelo por Cooperativa.cl:</em></strong></p>\n<ul>\n<li><strong>-Liverpool 3-1 Tottenham</strong>. Primer tiempo. Anfield. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/marcador-virtual-liverpool-vs-tottenham-hotspur/2025-04-27/091723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 12' Dominik Solanke (TOT); 1-1: 16' Luis Díaz (LIV); 2-1: 24' Alexis Mac Allister (LIV); 3-1: 34' Cody Gakpo (LIV)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/liverpool-busca-abrochar-el-titulo-de-premier-league-ante-tottenham/2025-04-27/112254.html","streamUrl":null,"titleText":"Liverpool busca abrochar el título de Premier League ante Tottenham","uid":"41056492-467b-42d7-b2a7-2a70d49c013d","updateDate":"2025-04-27T15:27:00.000Z"},{"mainText":"<p>Una <strong>adulta mayor de 81 años</strong> fue encontrada muerta en una zona rural de Laguna Verde, Región de Valparaíso, luego de estar <strong>12 días desaparecida y con una orden de presunta desgracia.</strong></p>\n<p>El hallazgo de la víctima se concretó luego de una extensa búsqueda en la que participaron bomberos, carabineros, gente del sector y algunas ONG, por distintas zonas, siendo hallada en un sector denominado Villa Edén.</p>\n<p>El subprefecto<strong> Flavio Espinoza</strong>, jefe de la Brigada de Homicidios de la Policía de Investigaciones Valparaíso, detalló que el cadáver \"se encontraba en avanzado estado de putrefacción con <strong>una data de muerte de 10 a 12 días</strong>, con causa de muerte indeterminada, por lo cual quedaremos a espera del resultado de la autopsia correspondiente a través del Servicio Médico Legal\".</p>\n<p>\"Los peritos del laboratorio de criminalística, específicamente el perito de huellas, efectuó el levantamiento de dibujos dactilares, los cuales posteriormente analizó y logró establecer la identidad de esta mujer, para quien existía una denuncia por <strong>presunta desgracia en Carabineros el 17 del presente mes, quien había desaparecido el 14</strong>\", precisó.</p>\n<p>La PDI se encuentra investigando las circunstancias en las que murió la mujer y hasta el momento no se ha referido si existe o no participación de terceros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/adulta-mayor-extraviada-fue-encontrada-muerta-en-zona-rural-de-laguna/2025-04-27/110755.html","streamUrl":null,"titleText":"Adulta mayor extraviada fue encontrada muerta en zona rural de Laguna Verde","uid":"8f7ef79e-24dd-499b-84cd-0044d6738670","updateDate":"2025-04-27T15:22:00.000Z"},{"mainText":"<p ><strong>Carabineros realizó una ceremonia</strong> en la comuna de <strong>Los Álamos</strong> (Región del Biobío) este domingo para <strong>conmemorar un año del asesinato de los tres carabineros</strong> ocurrido en <strong>Cañete,</strong> hecho que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/director-de-carabineros-recordo-a-los-martires-en-el-98-aniversario-de/2025-04-26/201537.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>enlutó a la institución el mismo día de su aniversario.</strong></a></p>\n<p >El <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/tres-carabineros-fueron-asesinados-en-una-emboscada-en-canete/2024-04-27/071935.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">27 de abril de 2024,</a> los póstumos suboficiales mayores <strong>Misael Vidal, Sergio Arévalo</strong> y <strong>Carlos Cisterna fueron emboscados y asesinados</strong> mientras acudían a controlar el arresto domiciliario de <strong>Carlos Antihuén; </strong>tío de los hermanos <strong>Yeferson, Felipe</strong> y <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/triple-asesinato-de-carabineros-uzi-que-tenia-tomas-antihuen-era-de-una/2025-03-24/110745.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tomás Antihuén,</a> </strong>quienes -junto a <strong>Nicolás Rivas-</strong> <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/justicia-decreto-prision-preventiva-para-detenidos-por-triple-crimen-de/2024-07-31/152636.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">están en <strong>prisión preventiva</strong></a> por ser los presuntos responsables del hecho.</p>\n<p >Luego de su asesinato, <strong>los cuerpos de los uniformados </strong>-que trabajaban en la  Cuarta Comisaría COP Los Álamos-<strong> fueron hallados calcinados </strong>al interior del vehículo policial encontrado en la escena, lo que generó un<strong> repudio transversal</strong> por parte del mundo político.</p>\n<p >En este contexto, el homenaje celebrado esta jornada -presidido por el general director de Carabineros, <strong>Marcelo Araya, </strong>con la presencia del ministro de Seguridad, <strong>Luis Cordero;</strong> el fiscal nacional, <strong>Ángel Valencia;</strong> y el fiscal regional de La Araucanía, <strong>Roberto Garrido-</strong> consistió en rebautizar la Cuarta Comisaría COP Los Álamos por <strong>\"Primera Comisaría COP Héroes de Arauco\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📍Los Álamos - Región del Biobío: <br />\n\n<br />\n\nCon la presencia del Ministro de Seguridad Pública, Luis Cordero, el Fiscal Nacional Ángel Valencia y diferentes autoridades nacionales y locales, el General Director, Marcelo Araya, encabezó la ceremonia en reconocimiento y homenaje a nuestros… <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/nBD9TLd2li\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nBD9TLd2li</a></p>\n— Carabineros de Chile (@Carabdechile) <a href=\"https://twitter.com/Carabdechile/status/1916498863378092272?ref_src=twsrc%5Etfw\">April 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Hace un año, los suboficiales mayores Sergio Arévalo, Carlos Cisternas y Misael Vidal <strong>cumplían con su deber cuando el desquicio y la cobardía les quitó sus vidas.</strong> Y con ello, (provocaron) el dolor a sus familias, sus compañeros, a una institución completa y al país en su conjunto\", dijo el ministro Cordero.</p>\n<p ><strong>\"(Los imputados) eligieron un 27 de abril (para cometer el crimen);</strong> día significativo no sólo para Carabineros, sino que para lo que ésta representa al país, a fin de eclosionar la vida de sus familiares y de la institución. Hoy, a un año, <strong>se homenajea a esos tres héroes con un símbolo en nombre de esta primera comisaría,</strong> con el recuerdo y lealtad de todos sus compañeros\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/gobierno-a-un-ano-del-triple-crimen-de-carabineros-el-desquicio-y-la/2025-04-27/104038.html","streamUrl":null,"titleText":"Gobierno a un año del triple crimen de carabineros: \"El desquicio y la cobardía les quitó sus vidas\"","uid":"13af174f-f0b0-4387-ab69-ab66ef9b88bc","updateDate":"2025-04-27T14:54:00.000Z"},{"mainText":"<p>El humorista chileno <strong>Ricardo Meruane</strong> contó el mensaje que le mandó al venezolano <strong>George Harris</strong> por Instagram antes de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/show/george-harris-sobre-su-fallido-show-en-vina-me-fue-imposible-ejecutarlo/2025-02-25/121432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su fallido paso por <strong>Viña 2025</strong></a> y dio su opinión sobre lo ocurrido.</p>\n<p>En conversación con <a rel=\"link a una nota absoluta 3\" href=\"https://www.lacuarta.com/espectaculos/noticia/ricardo-meruane-sin-filtro-mensaje-a-george-harris-su-fenomeno-en-la-web-y-reveladora-confesion-sobre-sus-fallidas-rutinas-en-el-festival/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Cuarta</em></a>, el comediante que estuvo en el festival en 2011 y 2016 dijo que \"<strong>el día que salió, en la mañana, le mandé un mensaje</strong>, no creo que lo haya visto, por Instagram, le sugerí que debiera <strong>haber salido en una moto, con una mochila de Rappi atrás, o de Pedidos Ya</strong>, o que a él lo hubiesen llevado en una mochila, eso habría sido un golpe, <strong>una muy buena entrad</strong>a\".</p>\n<p>\"<strong>Después se ha sabido que el compadre no se asesoró</strong>. Los que han venido antes, los asesoraron, parece, algunos colegas chilenos, incluso hay unos humoristas venezolanos aquí muy buenos, que lo pudieron haber asesorado, <strong>haberlo interiorizado un poco, de nuestra idiosincrasia, cosa que no pasó y ahí está el resultado</strong>\", expresó.</p>\n<p>Según Meruane, la presentación de Harris estuvo <strong>\"un poquito fuera de contexto\"</strong> y que \"faltó ritmo. O sea, dos tres pencazos de entrada, fue mucho blablabla, que no llegaba a ninguna parte. No tuvo ningún peak. <strong>Yo creo que ni entre los venezolanos presenten hubo una carcajada. Eran sonrisas, nada más, no sé</strong>. Cuesta analizarla como una rutina de humor, cuesta\".</p>\n<p>Y agregó: \"Le faltó ironizar, yo creo, fue muy agresivo, le faltó ironizar un poco. <strong>Agradecer las pifias, por ejemplo, 'gracias, no se molesten'</strong>. Claro. Esto yo no sé. Pero bueno, ahí está todo.\"</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/meruane-revela-mensaje-que-le-mando-a-george-harris-previo-a-vina/2025-04-27/104821.html","streamUrl":null,"titleText":"Meruane revela mensaje que le mandó a George Harris previo a Viña","uid":"643d3f0a-5b83-415b-bab5-6f759a53dcd6","updateDate":"2025-04-27T14:47:00.000Z"},{"mainText":"<p>Un<strong> adulto mayor de 78 años</strong> falleció tras ser baleado en el tórax producto de un tiroteo en la comuna de Lo Espejo, que también dejó a <strong>otro sujeto de 38 años herido</strong>.</p>\n<p>De acuerdo a información preliminar, el ataque se dio cuando una de las víctimas transitaba en su vehículo y <strong>fue interceptada por dos sujetos arriba de una moto</strong>, que dispararon en <strong>más de 30 oportunidades.</strong></p>\n<p>La hipótesis que baraja la Policía de Investigaciones apunta a que el sujeto lesionado, que tiene <strong>antecedentes policiales </strong>y quedó con varios impactos en el cuerpo, pero fuera de riesgo vital, era el blanco de los atacantes, mientras que el adulto mayor fue un daño colateral de la balacera.</p>\n<p>El subprefecto<strong> Robert Briones</strong>, de la Brigada de Homicidios Sur, señaló que \"este sujeto de 78 años, que es vecino del sector termina lesionado, herido muerto a raíz de <strong>uno de esos impactos, que eran para el otro sujeto</strong>\".</p>\n<p>\"Tanto el lesionado como la víctima son del sector, por lo que son trasladados por familiares y vecinos al consultorio, donde fallece uno\", detalló.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/adulto-mayor-murio-durante-tiroteo-en-lo-espejo/2025-04-27/103309.html","streamUrl":null,"titleText":"Adulto mayor murió durante tiroteo en Lo Espejo","uid":"b14ccb6e-5701-4d64-8c24-318abafe844b","updateDate":"2025-04-27T14:41:00.000Z"},{"mainText":"<p><strong>Juan Tagle repasó su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-fue-reelecto-como-presidente-de-cruzados/2025-04-24/102248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reelección hasta 2028 como presidente de Cruzados</a> SADP</strong> y declaró que será su última pasada al mando del fútbol profesional de Universidad Católica, confiando en el resto de dirigentes para tomar la posta en el futuro.</p>\n<p>\"<strong>Me motiva la pasión por la Católica</strong>, eso es lo principal. <strong>Luego, poder terminar el Claro Arena</strong>. Quiero revertir el mal momento deportivo. Me desmotivaría irme en un mal momento\", señaló a <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/el-deportivo/noticia/juan-tagle-no-me-veo-mas-alla-de-2028-como-presidente-de-la-uc-mas-bien-me-imagino-menos-tiempo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>.</p>\n<p>Además de apuntar a mejoras organizativas y tecnológicas en el club, Tagle apuntó a que <strong>no buscará una nueva reelección</strong> al fin de su periodo. \"<strong>No me imagino más tiempo que eso (2028) como presidente. Más bien, me imagino menos tiempo</strong>\", expresó.</p>\n<p>\"<strong>No es como si fuera el Presidente de la República, que tiene cuatro años asegurados</strong>. Aquí el directorio en algún minuto puede decir, \"sabe que, que haya otro presidente\". O yo también puedo decir, \"estoy cansado, tengo tal problema\", sumó.</p>\n<p>\"Hay gente muy capaz que va a poder sucederme, accionistas que han ido aumentando su participación, que ponen recursos importantes y están muy motivados. La continuidad del proyecto está asegurada\", aseveró.</p>\n<p>Sobre el irregular momento deportivo del equipo, que ha pasado desde baches y eliminaciones a ser <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-aplasto-a-everton-y-dormira-como-lider-de-la-liga/2025-04-25/222532.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">momentáneo puntero</a>, dijo: \"Lo que más nos ha golpeado han sido los tres años de haber perdido el partido de Copa Sudamericana. Si hoy estuviésemos jugando la fase de grupos, estaríamos todos felices\".</p>\n<p>Respecto al respaldo a <strong>Tiago Nunes</strong> pese a los traspiés en Copa Chile y Sudamericana, Tagle resaltó que \"uno toma muchos elementos para estas decisiones\".</p>\n<p>\"<strong>Lo que nos permite sostener este proceso es un buen trabajo, pero sobre todo la llegada del técnico con el plantel</strong>\", expuso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tagle-y-su-reeleccion-en-cruzados-no-me-imagino-mas-alla-de-2028-como/2025-04-27/103525.html","streamUrl":null,"titleText":"Tagle y su reelección en Cruzados: No me imagino más allá de 2028 como presidente","uid":"8f878be9-bd18-4eec-93ba-910be29ff4e5","updateDate":"2025-04-27T14:33:00.000Z"},{"mainText":"<p>El alemán <strong>Alexander Zverev (2° ATP) avanzó a la tercera ronda del Masters 1.000 de Madrid, pero protagonizó un particular reclamo en pleno duelo ante el español Alejandro Davidovich Fokina</strong> (29°) que se robó la atención del partido.</p>\n<p>Davidovich ganó el primer set y posteriormente inició su saque con la segunda manga 5-4 para el germano.</p>\n<p><strong>El ibérico sacó una paralela que Zverev reclamó como mala. Sin embargo el sistema conocido como \"Ojo de halcón\" la marcó buena</strong> a favor de Davidovich.</p>\n<p><strong>\"Sascha\" se acercó al <em>umpire</em> para alegar. Ante la negativa del juez por bajar de la silla a observar personalmente el pique</strong>, confiado en la tecnología, el tenista <strong>tomó su teléfono para fotografiar la marca dejada por la pelota</strong>.</p>\n<p>Pese a la frustración del momento, <strong>Zverev finalmente remontó con un esforzado marcador de 6-2, 7-6(7) y 7-6(0)</strong>, esperando para enfrentar al vencedor del duelo entre argentinos de Francisco Cerúndolo (21°) y Francisco Comesaña (70°).</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Ain’t no way Zverev pulled a Paire 😭😂 taking pictures of the mark <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/SQN1pxDzdS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SQN1pxDzdS</a></p>\n— fonsi (@thesportadic) <a href=\"https://twitter.com/thesportadic/status/1916476980754604375?ref_src=twsrc%5Etfw\">April 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"sl\">Zverev indo tirar foto da marca<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/raHMyQvaMy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/raHMyQvaMy</a></p>\n— Site Tenis News (@tenisnewsbrasil) <a href=\"https://twitter.com/tenisnewsbrasil/status/1916482408980902185?ref_src=twsrc%5Etfw\">April 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">POLÊMICA!<br />\n\n<br />\n\nZverev discute com juiz, tira foto de marca, é punido e vaiado em Madri<a rel=\"link a una nota absoluta 9\" href=\"https://t.co/mG0suIgNF0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mG0suIgNF0</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/sycev04iQk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sycev04iQk</a></p>\n— Site Tenis News (@tenisnewsbrasil) <a href=\"https://twitter.com/tenisnewsbrasil/status/1916480661713494254?ref_src=twsrc%5Etfw\">April 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/video-zverev-saco-su-telefono-para-reclamar-un-cobro-del-ojo-de/2025-04-27/101828.html","streamUrl":null,"titleText":"[VIDEO] Zverev sacó su teléfono para reclamar un cobro del \"Ojo de halcón\" en Madrid","uid":"3635cacd-ecc4-417c-9ada-81f4679f248c","updateDate":"2025-04-27T14:10:00.000Z"},{"mainText":"<p>El nacional <strong>Francisco Solís conquistó la medalla de bronce de la categoría masculina +100 kilos en el Torneo Panamericano y de Oceanía de Judo</strong>, que se desarrolla en el Centro de Deportes de Contacto del Estadio Nacional.</p>\n<p>Solís <strong>derrotó con un <em>ippon</em> al dominicano José Nova Alcántara</strong>, compartiendo el tercer puesto con el cubano Jonathan Loynaz. El oro fue para el cubano Andy Granda y el brasileño Rafael Buzacarini se quedó con la plata.</p>\n<p><strong>La presea de Solís se sumó al bronce de Mary Dee Vargas en la competencia femenina -48 kilos</strong>, siendo los únicos podios nacionales en el certamen.</p>\n<p>Respecto a otros resultados de la jornada sabatina, Thomas Briceño quedó a las puertas de obtener medalla, pero acabó en el quinto lugar maculino de -100 kilos tras sufrir un <em>ippon</em> del colombiano Francisco Balanta.</p>\n<p>Brasil es amplio dominador del medallero con nueve oros, tres platas y cuatro bronces, seguido por Canadá y Estados Unidos. <strong>El campeonato culminará este domingo 27 de abril</strong> con las acciones mixtas por equipos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GRAAANDE PANCHO! 🥉😎🫶🏻<br />\n\n<br />\n\nEl judoca Francisco Solís 🥋🇨🇱 (+100 kilos) ganó la medalla de bronce 🥉 en el Torneo Panamericano y de Oceanía en Santiago, tras vencer a José Nova Alcantara 🇩🇴 con un IPPONAZO 💥.<br />\n\n<br />\n\nEsta es la segunda medalla para el Team Chile 🇨🇱 de Judo 🥋 en el… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/a7on72F63Y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/a7on72F63Y</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1916252741770334299?ref_src=twsrc%5Etfw\">April 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/artes-marciales/judo/francisco-solis-obtuvo-bronce-en-el-torneo-panamericano-y-de-oceania-de/2025-04-27/095504.html","streamUrl":null,"titleText":"Francisco Solís obtuvo bronce en el Torneo Panamericano y de Oceanía de Judo","uid":"49e0bd59-e9a2-4e57-8fc7-4e70d430170e","updateDate":"2025-04-27T13:49:00.000Z"},{"mainText":"<p ><strong>Un muerto y una veintena de heridos dejó un choque</strong> entre un automóvil de color blanco y un bus que transportaba a más de 40 pasajeros en la <strong>Ruta 5 Sur,</strong> a la altura de la ciudad de <strong>Curicó</strong> (Región del Maule), en el sector de <strong>Maquehua.</strong></p>\n<p >Según <em>Emol</em>, el hecho ocurrió <strong>durante la madrugada</strong> de este domingo, a las 02:40 horas, cuando <strong>Carabineros</strong> llegó a la altura del <strong>kilómetro 191</strong> para atender la emergencia.</p>\n<p >\"El accidente involucró un vehículo menor<strong> -un station wagon-</strong> y un bus. Debido a la alta energía del impacto, <strong>el conductor del automóvil (un hombre de 41 años) falleció</strong> en el lugar\", dijo el teniente de Carabineros <strong>Nicolás Neira.</strong></p>\n<p ><strong>Posterior al choque, \"el bus desbarrancó\" y cayó desde el paso superior Maquehua hasta el paso inferior,</strong> \"lo que originó que gran cantidad de sus pasajeros resultaran con lesiones de diversa consideración\", agregó.</p>\n<p >Al menos <strong>veinte de dichos pasajeros fueron trasladados</strong> hasta el Hospital de Curicó, el SAR Aguas Negras y el SAR Bomberos Garrido.</p>\n<p >Personal de la <strong>SIAT</strong> de Carabineros y de <strong>Fiscalía</strong> están en el lugar para esclarecer la dinámica de lo ocurrido. Asimismo, <strong>Bomberos,</strong> <strong>SAMU</strong> y el <strong>Servicio Médico Legal</strong> trabajaron en la emergencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝗖𝗨𝗥𝗜𝗖𝗢 | Bomberos de Curicó respondieron a rescate vehicular en sector Maquehua. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/drmrIXFqjM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/drmrIXFqjM</a></p>\n— Bomberos de Chile (@BomberosdeChile) <a href=\"https://twitter.com/BomberosdeChile/status/1916445195509387492?ref_src=twsrc%5Etfw\">April 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/choque-entre-auto-y-bus-en-ruta-5-sur-deja-un-muerto-y-decenas-de-heridos/2025-04-27/093008.html","streamUrl":null,"titleText":"Choque entre auto y bus en Ruta 5 Sur deja un muerto y decenas de heridos","uid":"ac47ed98-8020-4d50-ae70-c3a7db44e32f","updateDate":"2025-04-27T13:44:00.000Z"}]
