[{"mainText":"<p >La <strong>Comisión Política del Partido Comunista</strong> (PC) <strong>calificó como una \"agresión ilegítima\" <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/experto-por-ahora-conflicto-de-iran-e-israel-va-a-ser-una-guerra-de/2025-06-13/130702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los bombardeos que Israel desplegó el jueves sobre Irán</a></strong>, y aseguró que representan un <strong>\"peligroso precedente\"</strong> para la estabilidad de Medio Oriente.</p>\n<p >Mediante una declaración emitida este viernes, la tienda presidida por Lautaro Carmona expresó \"<strong>su más profunda preocupación y enérgica condena</strong> ante el ataque llevado a cabo por el Estado de Israel contra edificios residenciales e infraestructura nuclear de uso civil en la República Islámica de Irán\".</p>\n<p >\"<strong>Este acto de agresión constituye una grave violación del derecho internacional</strong>, un atentado contra la soberanía de los pueblos y un peligroso precedente que pone en riesgo la paz y la estabilidad en Medio Oriente y el mundo\", puntualiza el comunicado.</p>\n<p >A juicio del PC, \"esta acción unilateral, ofensiva y premeditada, <strong>se suma a una larga cadena de hechos que dan cuenta del desprecio absoluto del Estado de Israel por las normas internacionales</strong>, por los derechos humanos y por la vida de millones de personas\".</p>\n<p >\"<strong>Tal como ha masacrado al pueblo palestino con total impunidad</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/nueva-propuesta-de-ee-uu-de-tregua-en-gaza-incluye-garantia-mas-clara/2025-06-09/072011.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incluyendo el actual genocidio en Gaza</a>, <strong>hoy extiende su accionar bélico hacia otros Estados soberanos</strong> de la región, en abierta violación de la Carta de Naciones Unidas\", alerta la colectividad de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primarias-jara-supera-a-toha-por-seis-puntos-segun-panel-ciudadano-udd/2025-06-13/201803.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la precandidata presidencial Jeannette Jara</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">SOBRE LA AGRESIÓN DEL ESTADO DE ISRAEL CONTRA ZONAS RESIDENCIALES E INFRAESTRUCTURA CIVIL IRANÍ<br />\n\nExpresamos profunda preocupación y enérgica condena ante el ataque llevado a cabo por el Estado de Israel contra edificios residenciales e infraestructura nuclear de uso civil en Irán. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/o7qpuyDzB8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/o7qpuyDzB8</a></p>\n— Partido Comunista de Chile (@PCdeChile) <a href=\"https://twitter.com/PCdeChile/status/1933694310408663268?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Con todo, la Comisión Política comunista considera que \"el ataque de Israel contra instalaciones civiles en Irán <strong>constituye una agresión ilegítima y condenable, que debe ser denunciada en todos los foros internacionales</strong>\".</p>\n<p >En esa línea, \"<strong>es urgente para la política exterior chilena salvaguardar los principios</strong> de no intervención, autodeterminación de los pueblos, paz, <strong>desmilitarización y respeto a los derechos humanos</strong>\". Por lo anterior, \"reiteramos nuestro llamado a <strong>cortar toda forma de <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/estado-mayor-conjunto/general-fach-leonardo-romanini-es-el-nuevo-jefe-del-estado-mayor-conjunto/2025-06-10/155228.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cooperación militar</a>, policial o comercial con el Estado de Israel</strong> mientras persista su política de apartheid, ocupación, masacres y terrorismo de Estado\".</p>\n<p >La declaración del PC cierra reafirmando \"nuestra <strong>solidaridad con los pueblos agredidos de Palestina, Irán, Siria y todo Medio Oriente, víctimas del militarismo imperialista</strong>, del saqueo económico y del doble estándar de las potencias occidentales\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/pc-ataque-de-israel-en-iran-constituye-una-agresion-ilegitima/2025-06-14/002045.html","streamUrl":null,"titleText":"PC: Ataque de Israel en Irán constituye una agresión ilegítima","uid":"38b6b635-283e-4b09-99be-86300f4e1171","updateDate":"2025-06-14T04:24:00.000Z"},{"mainText":"<p>El Gobierno de <strong>Donald Trump</strong> decidió pausar su campaña de <strong>redadas indiscriminadas contra migrantes</strong>, ante su aparente preocupación por la creciente impopularidad de estos métodos, aseguró el diario <em>The New York Times</em>.</p>\n<p>Según un correo electrónico al que tuvo acceso el rotativo, y a la confirmación de funcionarios estadounidenses, el Ejecutivo <strong>ordenó al Servicio de Inmigración y Control de Aduanas (ICE) que pause las batidas</strong>, que están afectando a la industria agrícola y a la hostelería.</p>\n<p>La <strong>portavoz del Departamento de Seguridad Nacional, Tricia McLaughlin</strong>, confirmó en un comunicado que se obedecerán \"las instrucciones del presidente\", y que la cartera seguirá \"trabajando para sacar de las calles de Estados Unidos a los peores delincuentes extranjeros ilegales\".</p>\n<p>La decisión apunta a que esta campaña de arrestos a discreción para tratar de deportar a inmigrantes a gran escala <strong>está perjudicando a industrias y a circunscripciones electorales clave, cuyo apoyo Trump quiere conservar de cara a las elecciones legislativas del próximo año</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">SCOOP: The Trump admin has abruptly shifted the focus of its mass deportation campaign, telling ICE officials to largely pause raids and arrests in the agricultural industry, hotels and restaurants, according to an internal email and three U.S. officials.<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/pCWtMsUUdh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/pCWtMsUUdh</a></p>\n— Hamed Aleaziz (@Haleaziz) <a href=\"https://twitter.com/Haleaziz/status/1933717718462497128?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las nuevas instrucciones se transmitieron a ICE en un correo electrónico enviado el jueves, y en él se pide que se \"suspendan todas las investigaciones/operaciones de cumplimiento de la ley en centros de trabajo en sector de agricultura (incluyendo acuicultura y plantas empacadoras de carne), restaurantes y hoteles\".</p>\n<p>Estas nuevas directrices llegan tras <strong>más de una semana de intensas protestas en Los Ángeles</strong> contra esta política migratoria, y luego de que el propio <strong>Trump admitiera que las redadas parecían estar afectando al sector agrícola</strong>, que en estados como California dependen casi exclusivamente de la mano de obra extranjera.</p>\n<p>Desde su retorno a la Casa Blanca, en enero, Trump ha implementado una agresiva política de mano dura contra la inmigración, y<strong> responsables de su Gabinete mantuvieron recientemente una reunión con la cúpula de ICE para ordenarles que llevaran a cabo 3.000 arrestos al día</strong>, un mandato que parece estar detrás de la intensificación de las redadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-pauso-su-plan-de-redadas-indiscriminadas-anti-migrantes/2025-06-13/235814.html","streamUrl":null,"titleText":"Trump pausó su plan de redadas indiscriminadas anti migrantes","uid":"dbaca7f8-6cde-4b1a-a39c-d229ac110387","updateDate":"2025-06-14T04:03:00.000Z"},{"mainText":"<p>Este sábado comienza el esperado <strong>Mundial de Clubes</strong> con el partido inaugural entre <strong>Inter Miami y Al Ahly</strong>, que serán los responsables de darle el puntapié inicial al torneo.</p>\n<p>Antes del encuentro, habrá una ceremonia inaugural liderada por los cantantes <strong>Vikina y Richaelio</strong>, que estarán acompañados por el productor <strong>Emilio Stefan</strong>. También, durante el show musical, se les unirán los raperos <strong>French Montana y Swae Lee</strong>.</p>\n<p><strong>El cuadro del astro argentino, quien será la atracción principal del partido, tiene a cuestas la responsabilidad de ser local</strong>, además de la expectativa de llevarse la victoria y dar un primer paso en el Grupo A que comparte con Porto y Palmeiras.</p>\n<p><strong>Por su parte, el gigante de Egipto y multicampeón de Africa buscará reflejar su jerarquía</strong>: Viene de salir campeón en la liga de su país tras salir primero en los playoffs finales con 58 puntos.</p>\n<p><strong>El duelo está programado para las 20:00 horas</strong> (00:00 GMT) de este sábado 14 de junio en el Hard Rock Stadium de Miami y podrás seguirlo en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/inter-miami-y-al-ahly-dan-el-puntapie-inicial-al-mundial-de-clubes-con/2025-06-13/231439.html","streamUrl":null,"titleText":"Inter Miami y Al Ahly dan el puntapié inicial al Mundial de Clubes con Messi como atracción","uid":"a0702eb6-f069-4d6b-b59e-5711e93336d2","updateDate":"2025-06-14T03:55:00.000Z"},{"mainText":"<p>La <strong>Armada</strong> activó esta noche de viernes su <strong>servicio de búsqueda para el rescate</strong> <strong>de una embarcación menor extraviada en la Región del Biobío.</strong></p>\n<p>Se trata de un <strong>bote artesanal sin nombre ni matrícula </strong>-por tanto, sin permiso para navegar o pescar- que ingresó a las 11:00 de la mañana, con tres tripulantes, al <strong>Río Biobío</strong> en el sector de la <strong>caleta Alto del Rey</strong>, en Boca Sur, comuna de San Pedro de la Paz.</p>\n<p>A las 19:00 horas, sus familiares reportaron haber perdido todo tipo de contacto. Algunos pescadores artesanales de San Pedro han salido de manera voluntaria a tratar de ubicarlos, pero sin resultados. También hay aeronaves que han sobrevolado, con afán de búsqueda, la desembocadura del Río Biobío.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/armada-busca-a-embarcacion-menor-extraviada-en-el-biobio/2025-06-13/235037.html","streamUrl":null,"titleText":"Armada busca a embarcación menor extraviada en el Biobío","uid":"21d27fb5-2a6a-4d42-8965-f08ba54ac672","updateDate":"2025-06-14T03:50:00.000Z"},{"mainText":"<p><strong>Este sábado 14 de junio, </strong><strong>Universidad Católica y Huachipato se citan por la fecha 14 de la Liga de Primera</strong> con la obligación de ganar para dejar atrás sus complicados momentos en el torneo.</p>\n<p><strong>Ambos elencos arrastran una larga sequía de victorias</strong>: Los \"cruzados\" no saben de festejos desde hace cinco partidos (tres derrotas y un empate), mientras los \"acereros\" enfilan cuatro caídas al hilo.</p>\n<p><strong>Católica viene de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-consiguio-un-empate-y-amargo-a-palestino-en-la-liga-de-primera/2025-06-01/165726.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sumar un punto ante Palestino</a> con marcador de 1-1</strong> en La Cisterna y llega al duelo con 18 puntos; un triunfo instalará al equipo en zona de copas internacionales.</p>\n<p>Además, los precordilleranos <strong>buscarán una alegría antes de que asuma su nuevo DT, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-oficializo-a-daniel-garnero-como-su-nuevo-tecnico/2025-06-12/170710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Daniel Garnero</a></strong>, el lunes 16 de junio.</p>\n<p>Para su último partido, el técnico interino Rodrigo Valenzuela repetirá equipo: Vicente Bernedo; Sebastián Arancibia, Branco Ampuero, Daniel González, Eugenio Mena; Gary Medel, Fernando Zuqui, Cristián Cuevas; Juan Francisco Rossel; Fernando Zampedri y Diego Valencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La última del interino Valenzuela: La formación de la UC para su choque con Huachipato <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/P3fjEvRx8G\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/P3fjEvRx8G</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/ELZDLAVJQr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ELZDLAVJQr</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1933715911224987853?ref_src=twsrc%5Etfw\">June 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Al frente estará un <strong>Huachipato</strong> de Jaime García que <strong>llega tras una <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/nublense-supero-a-huachipato-y-tomo-un-respiro-de-la-parte-baja-en-la/2025-05-31/144655.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">derrota por la cuenta mínima ante Ñublense</a></strong> como local en Talcahuano.</p>\n<p>Pese a su mal presente, los \"siderúrgicos\" no están tan rezagados en la tabla, pues son décimos con 17 puntos, solo uno menos que la UC. Sin embargo, no deben descuidarse ya que son seguidos de cerca por Deportes La Serena (16) y el mencionado Ñublense (15).</p>\n<p>Un posible 11 del \"Campeón del Sur\" es con Rodrigo Odriozola; Benjamín Gazzolo; Rafael Caroca, Nicolás Vargas, Maicol León; Claudio Sepúlveda, Juan Figueroa, Brayan Garrido, Carlo Villanueva, Cris Martínez y Leonel Altamirano.</p>\n<p>El árbitro Nicolás Gamboa dará el <strong>silbatazo inicial a las 15:00 horas</strong> y podrás seguir todas las acciones en el <strong>Marcador Virtual de Cooperativa.cl y en la transmisión radial de Cooperativa Deportes</strong>.</p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767320.preview&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-y-huachipato-se-miden-con-la-mision-de-cortar-sus-rachas-negativas/2025-06-13/231739.html","streamUrl":null,"titleText":"La UC y Huachipato se miden con la misión de cortar sus rachas negativas","uid":"fc26e75f-5b57-4e0c-b068-678160c95934","updateDate":"2025-06-14T03:35:00.000Z"},{"mainText":"<p>Dirigentes de la <strong>Central Unitaria de Trabajadores</strong>, del <strong>Colegio de Profesoras y Profesores</strong> y de la <strong>Asociación de Trabajadores de Conaf </strong>llegaron este viernes a la sede chilena de la <strong>Organización Internacional del Trabajo</strong>, en Vitacura,<strong> </strong>para denunciar acciones \"vulneratorias\" adoptadas por la <strong>contralora general de la República, Dorothy Pérez</strong>.</p>\n<p>Según los líderes gremiales, la abogada, en dictámenes recientes, ha \"vulnerado el derecho a huelga y la libertad sindical\", consagrados en convenios internacionales.</p>\n<p>El reclamo apunta, en particular, a los oficios enviados por Contraloría a diversos servicios públicos exigiendo información sobre <strong>descuentos salariales y recuperación de horas</strong> respecto a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/contraloria-instruye-a-slep-informar-descuentos-por-paro-docente/2025-06-07/140316.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">movilizaciones emprendidas por el Magisterio</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/en-medio-de-paro-nacional-renuncio-la-directora-de-conaf/2025-06-12/094452.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por funcionarios de la Conaf</a>.</p>\n<p>\"<strong>Estas medidas buscan amedrentar a las y los trabajadores organizados y limitar su legítimo derecho a movilizarse</strong>\", acusó la multisindical.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La CUT entregó una carta a la Organización Internacional del Trabajo denunciando acciones de la Contralora General de la República, Dorothy Pérez, que atentan contra el derecho a huelga y la libertad sindical, consagrados en convenios internacionales.<br />\n\n<br />\n\nLa denuncia surge a raíz de… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/d7Y53tif41\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/d7Y53tif41</a></p>\n— CUT Chile ✍️🗳 (@Cutchile) <a href=\"https://twitter.com/Cutchile/status/1933652659702988887?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ante la OIT, las organizaciones alegaron que Contraloría <strong>busca \"restringir el derecho a huelga, limitar la libertad sindical y condicionar la labor de los dirigentes gremiales\".</strong></p>\n<p>El<strong> presidente del Colegio de Profesores, Mario Aguilar</strong>, explicó la gestión realizada: \"Lo importante es que ya la OIT entra a tallar en esta materia, y esa es una de las muchas acciones que vamos a hacer para defender nuestro derecho a manifestarnos, a organizarnos, a movilizarnos, a defender derechos y demandas\".</p>\n<p>Adelantó, en esta línea, que durante los próximos días el Magisterio presentará una reclamación formal contra el Estado de Chile ante la OIT \"por vulneración de derechos fundamentales\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Frente a los recientes dictámenes de la <a href=\"https://twitter.com/Contraloriacl?ref_src=twsrc%5Etfw\">@Contraloriacl</a> , que buscan restringir el derecho a huelga, limitar la libertad sindical y condicionar la labor de las y los dirigentes gremiales, el Colegio de Profesoras y Profesores de Chile, junto a la <a href=\"https://twitter.com/Cutchile?ref_src=twsrc%5Etfw\">@Cutchile</a> , sostuvo una reunión… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/wYbVpC6aMv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wYbVpC6aMv</a></p>\n— Colegio de Profesoras y Profesores de Chile (@ColegioProfes) <a href=\"https://twitter.com/ColegioProfes/status/1933616890389401680?ref_src=twsrc%5Etfw\">June 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/cut-y-colegio-de-profesores-denunciaron-a-la-contralora-ante-la-oit/2025-06-13/230109.html","streamUrl":null,"titleText":"CUT y Colegio de Profesores denunciaron a la contralora ante la OIT","uid":"7d2d8e1b-b23f-4a4f-badc-bdc45ecb199f","updateDate":"2025-06-14T03:32:00.000Z"},{"mainText":"<p >Carabineros detuvo a <strong>dos adolescentes, de 15 y 17 años, por su presunta participación en los desórdenes e incidentes</strong> ocurridos la mañana de este viernes afuera del Internado Nacional Barros Arana (INBA), en la comuna de Santiago.</p>\n<p >De acuerdo con el relato de testigos, <strong>una treintena de vándalos -algunos con overoles blancos- salieron del liceo</strong> cerca de las 10:00 horas <strong>para provocar desmanes, entre los cuales estuvo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/bus-fue-completamente-quemado-en-acceso-al-inba/2025-06-13/102341.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la quema de un bus del sistema Red</a></strong>.</p>\n<p >Vecinos afirman que <strong>los sujetos obligaron a los pasajeros y al conductor a bajar de la micro, antes de prenderle fuego</strong> con líquido acelerante, lo que generó una densa columna de humo negro visible desde distintos puntos de la capital.</p>\n<p >Según Carabineros, <strong>los menores fueron detenidos como sospechosos de desórdenes y daños</strong>, por lo que de momento, <strong>se desconoce si están involucrados directamente en la quema del bus</strong>.</p>\n<p >Además de aquel incidente, el <strong>rector interino del INBA, Gonzalo Saavedra, denunció haber sufrido agresiones por parte de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/violencia-escolar/rector-del-inba-fue-agredido-por-encapuchados-que-luego-incendiaron-bus-red/2025-06-13/133050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los mismos encapuchados</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/violencia-escolar/rector-del-inba-fue-agredido-por-encapuchados-que-luego-incendiaron-bus-red/2025-06-13/133050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> que minutos después incendiaron la máquina</a>.</p>\n<p >Con todo, <strong>el Ministerio Público instruyó el apercibimiento de los adolescentes</strong>, es decir, ambos serán citados a declarar por este caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/dos-adolescentes-fueron-detenidos-por-los-incidentes-de-este-viernes/2025-06-13/231657.html","streamUrl":null,"titleText":"Dos adolescentes fueron detenidos por los incidentes de este viernes afuera del INBA","uid":"468355cd-f2b6-407d-bc2d-25be4ecd5713","updateDate":"2025-06-14T03:24:00.000Z"},{"mainText":"<p>Este sábado rodará el balón en el renovado <strong>Mundial de Clubes</strong> organizado por la FIFA, torneo que tendrá lugar en Estados Unidos dónde <strong>Inter Miami</strong> protagonizará el partido inaugural frente a<strong> Al Ahly</strong>.</p>\n<p>El Hard Rock Stadium albergará el compromiso dónde el equipo del astro Lionel Messi hará debut ante los egipcios en el Grupo A, zona en la que también figuran otros elencos como<strong> Palmeiras de Brasil y Porto de Portugal.</strong></p>\n<p>En ese sentido, el encuentro programado para las <strong>20:00 horas</strong> de nuestro país (00:00 GMT) contará con la transmisión en streaming gracias a las plataformas de<em><strong> DGO y Disney+.</strong></em></p>\n<p>Además, todos los detalles de este compromiso podrás seguirlos a través de <strong>Cooperatival.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/cuando-y-donde-ver-el-partido-inaugural-del-mundial-de-clubes-2025/2025-06-12/174545.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido inaugural del Mundial de Clubes 2025?","uid":"2c78cc0b-d02c-48b5-ad55-2ee1509fef84","updateDate":"2025-06-14T03:19:00.000Z"},{"mainText":"<p><strong>Donald Trump</strong> afirmó este viernes que <strong>Estados Unidos \"sabía todo\" sobre el ataque que preparaba Israel contra Irán</strong>, y que, pese al recrudecimiento de la tensión en Medio Oriente, el diálogo sobre el programa nuclear de Teherán \"no está muerto\".</p>\n<p>\"<strong>Lo sabíamos todo e intenté evitarle a Irán toda esta humillación y muerte. Me esforcé por evitarlo</strong>, porque me hubiera encantado ver un acuerdo\", dijo Trump en una entrevista concedida a la agencia <em>Reuters</em>.</p>\n<p>\"Sabíamos prácticamente todo. <strong>Sabíamos lo suficiente como para darle a Irán 60 días para llegar a un acuerdo, y hoy son ya 61 días</strong>\", explicó en la entrevista, en la que dijo no saber cuál es la actual situación del programa nuclear iraní tras el ataque lanzado por Israel, que también acabó con la vida de líderes militares clave del país persa.</p>\n<p>Sobre el diálogo entre EE.UU. e Irán acerca del programa nuclear de los ayatolás, Trump aseguró que \"no está muerto\", que \"aún es posible un acuerdo\" y recordó también que <strong>el domingo está prevista una sexta ronda de diálogo en Mascate (Omán)</strong>, aunque de momento está en el aire.</p>\n<p><strong>EE.UU. e Irán han mantenido desde abril cinco rondas de conversaciones sobre el programa nuclear iraní</strong>, con Washington exigiendo a Teherán que deseche sus capacidades tanto para fabricar una bomba atómica como para enriquecer uranio, algo que los ayatolás consideraban inaceptable.</p>\n<p>Tanto Israel como el propio Trump habían advertido de posibles ataques preventivos sobre el país persa debido a esta negativa de Irán.</p>\n<p>\"Tenemos una reunión con ellos el domingo. Ahora bien, no estoy seguro de si esa reunión se llevará a cabo, pero tenemos (planeada) una reunión con ellos el domingo\", apuntó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/trump-sabiamos-todo-e-intente-evitarle-a-iran-esta-humillacion-y/2025-06-13/223744.html","streamUrl":null,"titleText":"Trump: \"Sabíamos todo e intenté evitarle a Irán esta humillación y muerte\"","uid":"e769e6d4-7df2-4ed2-ae89-b69a4bb507c6","updateDate":"2025-06-14T02:42:00.000Z"},{"mainText":"<p>El <strong>Mundial de Clubes 2025</strong> arranca con un renovado formato de 32 equipos y fase de grupos, y tú puedes revisar acá el fixture completo de una competición que tendrá a seis chilenos: <strong>Paulo Díaz y Gonzalo Tapia (River), Carlos Palacios y Williams Alarcón (Boca), Erick Pulgar (Flamengo) y Marcelo Allende (Mamelodi Sundowns).</strong></p>\n<p><strong>Estos son los grupos</strong></p>\n<ul>\n<li>Grupo A: Palmeiras, Porto, Al Ahly y Inter Miami</li>\n<li>Grupo B: PSG, Atlético de Madrid, Botafogo y Seattle Sounders</li>\n<li>Grupo C: Bayern Munich, Auckland City, Boca y Benfica</li>\n<li>Grupo D: Flamengo, Esperance de Tunis, Chelsea y Los Angeles FC</li>\n<li>Grupo E: River, Urawa Red Diamonds, Monterrey e Inter</li>\n<li>Grupo F: Fluminense, Borussia Dortmund, Ulsain HD y Mamelodi Sundowns</li>\n<li>Grupo G: Manchester City, Wydad Casablanca, Al-Ain y Juventus</li>\n<li>Grupo H: Real Madrid, Al Hilal, Pachuca y Red Bull Salzburgo</li>\n</ul>\n<p><strong>Este es el fixture</strong><br />\n\n<em></em></p>\n<p><em>Grupo A</em></p>\n<ul>\n<li>Al Ahly vs. Inter Miami | Fecha: 14 junio | Hora: 20:00 | Hard Rock Stadium, Miami</li>\n<li>Palmeiras vs. Porto | Fecha: 15 junio | Hora: 18:00 | MetLife Stadium, Nueva Jersey</li>\n<li>Palmeiras vs. Al Ahly | Fecha: 19 junio | Hora: 12:00 | MetLife Stadium, Nueva Jersey</li>\n<li>Inter Miami vs. Porto | Fecha: 19 junio | Hora: 15:00 | Mercedes-Benz Stadium, Atlanta</li>\n<li>Inter Miami vs. Palmeiras | Fecha: 23 junio | Hora: 21:00 | Hard Rock Stadium, Miami</li>\n<li>Porto vs. Al Ahly | Fecha: 23 junio | Hora: 21:00 | MetLife Stadium, Nueva Jersey</li>\n</ul>\n<p><em>Grupo B</em></p>\n<ul>\n<li>PSG vs. Atlético Madrid | Fecha: 15 junio | Hora: 15:00 | Rose Bowl Stadium, Los Ángeles</li>\n<li>Botafogo vs. Seattle Sounders | Fecha: 15 junio | Hora: 22:00 | Lumen Field, Seattle</li>\n<li>PSG vs. Botafogo | Fecha: 19 junio | Hora: 21:00 | Rose Bowl Stadium, Los Ángeles</li>\n<li>Seattle Sounders vs. Atlético Madrid | Fecha: 19 junio | Hora: 18:00 | Lumen Field, Seattle</li>\n<li>Atlético Madrid vs. Botafogo | Fecha: 23 junio | Hora: 15:00 | Rose Bowl Stadium, Los Ángeles</li>\n<li>Seattle Sounders vs. PSG | Fecha: 23 junio | Hora: 15:00 | Lumen Field, Seattle</li>\n</ul>\n<p><em>Grupo C</em></p>\n<ul>\n<li>Bayern Munich vs. Auckland City | Fecha: 15 junio | Hora: 12:00 | TQL Stadium, Cincinnati</li>\n<li>Boca Juniors vs. Benfica | Fecha: 16 junio | Hora: 18:00 | Hard Rock Stadium, Miami</li>\n<li>Bayern Munich vs. Boca Juniors | Fecha: 20 junio | Hora: 21:00 | Hard Rock Stadium, Miami</li>\n<li>Benfica vs. Auckland City | Fecha: 20 junio | Hora: 12:00 | Inter&Co Stadium, Orlando</li>\n<li>Benfica vs. Bayern Munich | Fecha: 24 junio | Hora: 15:00 | Bank of America Stadium, Charlotte</li>\n<li>Auckland City vs. Boca Juniors | Fecha: 24 junio | Hora: 15:00 | Geodis Park, Nashville</li>\n</ul>\n<p><em>Grupo D</em></p>\n<ul>\n<li>Flamengo vs. Esperance | Fecha: 16 junio | Hora: 21:00 | Lincoln Financial Field, Filadelfia</li>\n<li>Chelsea vs. León | Fecha: 16 junio | Hora: 15:00 | Mercedes-Benz Stadium, Atlanta</li>\n<li>Flamengo vs. Chelsea | Fecha: 20 junio | Hora: 14:00 | Lincoln Financial Field, Filadelfia</li>\n<li>León vs. Esperance | Fecha: 20 junio | Hora: 18:00 | Geodis Park, Nashville</li>\n<li>León vs. Flamengo | Fecha: 24 junio | Hora: 21:00 | Camping World Stadium, Orlando</li>\n<li>Esperance vs. Chelsea | Fecha: 24 junio | Hora: 21:00 | Lincoln Financial Field, Filadelfia</li>\n</ul>\n<p><em>Grupo E</em></p>\n<ul>\n<li>River Plate vs. Urawa Red Diamonds | Fecha: 17 junio | Hora: 15:00 | Lumen Field, Seattle</li>\n<li>Monterrey vs. Inter de Milán | Fecha: 17 junio | Hora: 21:00 | Rose Bowl Stadium, Los Ángeles</li>\n<li>River Plate vs. Monterrey | Fecha: 21 junio | Hora: 21:00 | Rose Bowl Stadium, Los Ángeles</li>\n<li>Inter de Milán vs. Urawa Red Diamonds | Fecha: 21 junio | Hora: 15:00 | Lumen Field, Seattle</li>\n<li>Inter de Milán vs. River Plate | Fecha: 25 junio | Hora: 21:00 | Lumen Field, Seattle</li>\n<li>Urawa Red Diamonds vs. Monterrey | Fecha: 25 junio | Hora: 21:00 | Rose Bowl Stadium, Los Ángeles</li>\n</ul>\n<p><em>Grupo F</em></p>\n<ul>\n<li>Fluminense vs. Borussia Dortmund | Fecha: 17 junio | Hora: 12:00 | MetLife Stadium, Nueva Jersey</li>\n<li>Ulsan vs. Mamelodi Sundowns | Fecha: 17 junio | Hora: 18:00 | Inter&Co Stadium, Orlando</li>\n<li>Fluminense vs. Ulsan | Fecha: 21 junio | Hora: 18:00 | MetLife Stadium, Nueva Jersey</li>\n<li>Mamelodi Sundowns vs. Borussia Dortmund | Fecha: 21 junio | Hora: 12:00 | TQL Stadium, Cincinnati</li>\n<li>Mamelodi Sundowns vs. Fluminense | Fecha: 25 junio | Hora: 15:00 | Hard Rock Stadium, Miami</li>\n<li>Borussia Dortmund vs. Ulsan | Fecha: 25 junio | Hora: 15:00 | TQL Stadium, Cincinnati</li>\n</ul>\n<p><em>Grupo G</em></p>\n<ul>\n<li>Manchester City vs. Wydad Casablanca | Fecha: 18 junio | Hora: 12:00 | Lincoln Financial Field, Filadelfia</li>\n<li>Al Ain vs. Juventus | Fecha: 18-19 junio | Hora: 21:00 | Audi Field, Washington D.C.</li>\n<li>Manchester City vs. Al Ain | Fecha: 21-22 junio | Hora: 21:00 | Mercedes-Benz Stadium, Atlanta</li>\n<li>Juventus vs. Wydad Casablanca | Fecha: 22 junio | Hora: 12:00 | Lincoln Financial Field, Filadelfia</li>\n<li>Juventus vs. Manchester City | Fecha: 26 junio | Hora: 15:00 | Camping World Stadium, Orlando</li>\n<li>Wydad Casablanca vs. Al Ain | Fecha: 26 junio | Hora: 15:00 | Audi Field, Washington D.C.</li>\n</ul>\n<p><em>Grupo H</em></p>\n<ul>\n<li>Real Madrid vs. Al Hilal | Fecha: 18 junio | Hora: 15:00 | TQL Stadium, Cincinnati</li>\n<li>Pachuca vs. Salzburgo | Fecha: 18 junio | Hora: 18:00 | Hard Rock Stadium, Miami</li>\n<li>Real Madrid vs. Pachuca | Fecha: 22 junio | Hora: 15:00 | Bank of America Stadium, Charlotte</li>\n<li>Salzburgo vs. Al Hilal | Fecha: 22 junio | Hora: 18:00 | Audi Field, Washington D.C.</li>\n<li>Salzburgo vs. Real Madrid | Fecha: 26-27 junio | Hora: 21:00 | Lincoln Financial Field, Filadelfia</li>\n<li>Al Hilal vs. Pachuca | Fecha: 26-27 junio | Hora: 21:00 | Geodis Park, Nashville</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/el-fixture-del-mundial-de-clubes-2026/2025-06-12/111045.html","streamUrl":null,"titleText":"El fixture del Mundial de Clubes 2026","uid":"31da437e-ed99-46a5-ba40-0f8e0279a702","updateDate":"2025-06-14T02:26:00.000Z"},{"mainText":"<p>El Juzgado de Garantía de Concepción ordenó este viernes la <strong>prisión preventiva</strong> para la joven de 20 años imputada como <strong>segunda participante en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/san-pedro-de-la-paz-alumnos-fueron-baleados-en-una-sala-y-en/2025-05-29/183628.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">balacera</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/san-pedro-de-la-paz-alumnos-fueron-baleados-en-una-sala-y-en/2025-05-29/183628.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> ocurrida el 29 de mayo en el colegio Nuevos Horizontes de San Pedro de la Paz</a>, que dejó a tres <strong>estudiantes heridos de bala</strong>.</p>\n<p>Según el Ministerio Público, la mujer prestó labores de cobertura durante el ataque y <strong>portaba un arma blanca el día de los hechos</strong>.</p>\n<p>La fiscal <strong>Oriana Oviedo</strong> explicó que la imputada actuó en conjunto con los otros dos sujetos involucrados, uno de los cuales ya fue <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/internacion-provisoria-para-adolescente-vinculado-a-balacera-en-colegio/2025-06-02/113248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">formalizado el pasado lunes 2 de junio y quedó bajo <strong>internación provisoria</strong></a>: \"Se acredita esta <strong>dinámica de participación conjunta</strong>, donde un grupo llega al colegio a buscar a una víctima principal,<strong> resultando heridas otras personas que no eran el objetivo directo</strong>\".</p>\n<p>El tribunal consideró que los antecedentes permiten configurar el delito de <strong>\"homicidio simple en grado de frustrado\"</strong> planteado por la Fiscalía, y accedió a la medida cautelar que ésta solicitó.<strong><br />\n\n</strong></p>\n<p>La defensa de la acusada, en tanto, sostiene que ella <strong>no tuvo participación en el ataque</strong>, y anunció que apelará la <strong>prisión preventiva</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/a-la-carcel-mujer-acusada-de-colaborar-con-la-balacera-en-colegio-de-san/2025-06-13/214423.html","streamUrl":null,"titleText":"A la cárcel mujer acusada de colaborar con la balacera en colegio de San Pedro de la Paz","uid":"c6f70c31-fe57-4828-908b-257dc6a58c86","updateDate":"2025-06-14T02:23:00.000Z"},{"mainText":"<p><strong><em>- Revisa la tabla de posiciones de la Liga de Primera 2025.</em></strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-liga-de-primera/2025-06-12/123622.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la Liga de Primera","uid":"65aa4649-4087-4309-a776-39b6b1df7c3c","updateDate":"2025-06-14T02:07:00.000Z"}]
