[{"mainText":"<p >La tragedia ocurrida el jueves a las afueras del Estadio Monumental <strong>-donde murieron dos personas-</strong> reabrió el debate sobre <strong>las labores de seguridad al interior de los recintos deportivos</strong> del país.</p>\n<p >En este contexto, desde el mundo político <strong>cuestionan la efectividad del plan Estadio Seguro</strong> -vigente hace 14 años-, por lo que llaman a aprobar otras iniciativas sobre seguridad, enfocadas en permitir que <strong>Carabineros vuelva a cumplir funciones dentro de los recintos deportivos,</strong> e incluso -dado el nivel de la crisis- con apoyo militar.</p>\n<p >El senador socialista <strong>Juan Luis Castro</strong> dijo que, a esta altura, es un hecho \"el fracaso de la Ley Estadio Seguro, que <strong>nunca fue (realmente) Estadio Seguro\";</strong> y dijo que deplora, además, \"la falta de fiscalización (en seguridad)\".</p>\n<p >A su juicio, en su lugar debería <strong>ponerse urgencia, \"mañana mismo\", al proyecto de ley denominado \"'Salvemos el fútbol',</strong> que está en segundo trámite legislativo y busca que se reorganice el sistema patrimonial de los clubes\".</p>\n<p >En tanto, diputados de oposición <strong>instan a que exista apoyo de las Fuerzas Armadas en labores de fiscalización</strong> en los estadios,<strong> </strong>con el fin de acompañar a Carabineros.</p>\n<p >\"Hay que aprobar dos leyes fundamentales: el de <strong>infraestructura crítica</strong> y el de <strong>Reglas de Uso de la Fuerza (RUF),</strong> para que las FFAA puedan acompañar en materia de seguridad a las policías\", dijo el diputado de<strong> Demócratas Miguel Ángel Calisto.</strong></p>\n<p >Por su parte, la diputada <strong>Gloria Naveillán</strong> (comité socialcristiano-libertario) señaló que, debido a la falta de Carabineros, \"debe haber una <strong>mezcla entre las policías y guardias privados\".</strong></p>\n<h2 ><span ><em><strong>¿Carabineros en estadios?</strong></em></span></h2>\n<p >Sin embargo, expertos en seguridad privada <strong>discrepan del retorno de Carabineros</strong> a los estadios para cumplir funciones de seguridad privada, <strong>ya que su misión -afirman- es pública, </strong>a la vez que <strong>critican a los clubes de fútbol</strong> por no asumir responsabilidades ante eventuales externalidades.</p>\n<p ><strong>\"Carabineros jamás ha ido al estadio, porque tiene que responder ante delitos.</strong> Hay una escasez de policías, entonces si tienen que hacer cargo de un espectáculo privado y evitar que los hinchas se pasen de galería a tribuna... <strong>no, no me parece\",</strong> dijo el expolicía y consultor de seguridad <strong>Sidney Houston.</strong></p>\n<p >En contraparte, el presidente del Colegio de Profesionales de la Seguridad Privada, <strong>Miguel Ramírez,</strong> afirmó que \"Carabineros de Chile <strong>puede ingresar (actualmente) a cualquier recinto</strong> o lugares donde se cometan delitos flagrantes (...). Al interior del estadio deben ser apoyados por guardias de seguridad privada\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/carabineros-de-vuelta-al-estadio-el-debate-que-instalo-la-tragedia-del/2025-04-13/152105.html","streamUrl":null,"titleText":"¿Carabineros de vuelta al estadio? El debate que instaló la tragedia del Monumental","uid":"1f44e45d-2575-40c9-8bfe-0b271c57c249","updateDate":"2025-04-13T20:01:00.000Z"},{"mainText":"<p >El <strong>senador socialista Juan Luis Castro descartó que la candidatura presidencial de Paulina Vodanovic</strong> <strong>sea susceptible de negociación para una</strong> <a href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/ppd-proclamo-a-carolina-toha-la-mejor-preparada-para-gobernar-chile/2025-04-12/141657.html?_gl=1*8dtnu1*_gcl_au*MjAwMTQ0Nzc0LjE3Mzc4OTgyMDc.\">eventual adhesión a la abanderada del PPD</a>, <strong>Carolina Tohá</strong>, de aquí a las primarias del 29 de junio.</p>\n<p >Tras <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ps-confirmo-a-vodanovic-como-candidata-que-el-pueblo-resuelva-quien/2025-04-12/171526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la proclamación de la senadora como abanderada socialista</a> <strong>algunas figuras cercanas de su entorno no descartaban que depusiera su candidatura en favor de Tohá,</strong> considerando que todavía quedan 16 días para que concluya el plazo de inscripción para las primarias.</p>\n<p >Castro hizo el sábado un llamado a dialogar con el PPD para evitar una <strong>\"colisión\"</strong> en las candidaturas del oficialismo.</p>\n<p >Sin embargo, el legislador socialista aseguró este domingo que<strong> \"está descartado un acuerdo o una negociación que lleve a que se baje alguna candidatura, porque la nuestra es hasta el final\"</strong>.</p>\n<p ><strong>\"Paulina Vodanovic no está en la papeleta para ser negociable, está en la papeleta para competir</strong> y tiene el apoyo no sólo del PS completo, sino que tendrá el apoyo popular <strong>para erigirse en la abanderada presidencial de todo el oficialismo y la centroizquierda\",</strong> enfatizó.</p>\n<p >\"Eso es lo que nosotros esperamos y es lo que tenemos convicción: lucharemos para que eso ocurra y apoyaremos la candidatura de quien resulte electo sí o sí\", complementó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Quiero felicitar y agradecer a mi compañera <a href=\"https://twitter.com/pvodanovic?ref_src=twsrc%5Etfw\">@pvodanovic</a> por aceptar el desafío de ser nuestra pre candidata presidencial y representar al <a href=\"https://twitter.com/PSChile?ref_src=twsrc%5Etfw\">@PSChile</a> en este importante momento para Chile. Su liderazgo, convicción y compromiso con un país más justo y solidario nos inspiran y…</p>\n— Senador Juan Luis Castro (@DoctorJLCastro) <a href=\"https://twitter.com/DoctorJLCastro/status/1911175644962005380?ref_src=twsrc%5Etfw\">April 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><a rel=\"link a una nota absoluta 8\" href=\"https://www.ex-ante.cl/panel-ciudadano-udd-jeannette-jara-supera-levemente-a-toha-y-winter-en-el-escenario-de-primarias-oficialistas-lea-aqui-la-encuesta/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La encuesta Panel Ciudadano UDD</a> reveló este domingo que, en una eventual primaria del oficialismo,<strong> es la exministra del Trabajo Jeannette Jara (PC) quien lidera las preferencias con un 30 por ciento</strong>, seguida por <strong>Carolina Tohá y Gonzalo Winter (FA</strong>), quienes empatan con un <strong>28 por ciento.</strong></p>\n<h2 ><span ><em><strong>FA valora amplitud de candidaturas en el oficialismo</strong></em></span></h2>\n<p >Desde el <strong>Frente Amplio (FA) valoraron la amplitud de candidaturas en el oficialismo</strong> tras las proclamaciones de Carolina Tohá y Paulina Vodanovic durante la jornada de ayer, quienes competirán quienes competirían, en principio, con <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-candidata-presidencial-comunista-me-siento-preparada/2025-04-08/102451.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Jeannette Jara</strong>,</a> <a rel=\"link a una nota relativa 23\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/gonzalo-winter-candidato-del-fa-acepte-porque-me-preocupa-chile/2025-04-04/001128.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Gonzalo Winter</strong></a>, <a href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/partido-liberal-proclamo-a-vlado-mirosevic-como-candidato-presidencial/2024-10-12/120525.html?_gl=1*yf7km0*_gcl_au*MjAwMTQ0Nzc0LjE3Mzc4OTgyMDc.\"><strong>Vlado Mirosevic (PL)</strong></a> y <a href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frvs-ratifico-a-jaime-mulet-como-su-precandidato-presidencial/2025-01-25/230528.html?_gl=1*yf7km0*_gcl_au*MjAwMTQ0Nzc0LjE3Mzc4OTgyMDc.\"><strong>Jaime Mulet (FRVS)</strong></a>, aunque no es claro que estos dos últimos nombres estén facultados -dado el tamaño de sus colectividades- para participar en la primaria legal organizada por el Servel; misma situación que en la oposición se da con Demócratas.</p>\n<p >Algunos analistas señalan que dicha fragmentación en el oficialismo -con seis candidatos inscritos- <strong>podría favorecer a Jara o Winter y dejar fuera de la papeleta de noviembre al Socialismo Democrático.</strong></p>\n<p >Por su parte, <strong>la diputada Gael Yeomans (FA)</strong> expresó que \"sumando candidaturas a la primaria estamos fortaleciendo las alternativas que estamos entregando a la ciudadanía: <strong>se amplía, da diversidad,</strong> y eso simplemente <strong>nos fortalece también mirando para el frente</strong>, en donde <a rel=\"link a una nota absoluta 34\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/en-el-plazo-fatal-de-carter-matthei-insistio-en-primarias-para-ganar/2025-04-11/144206.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no se están poniendo ni siquiera de acuerdo para llevar una primaria\".</a></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La derecha no es capaz ni de organizar primarias y va a poder gobernar el país. Mientras, nosotros tendremos una convocatoria amplia y con <a href=\"https://twitter.com/gonzalowinter?ref_src=twsrc%5Etfw\">@gonzalowinter</a> a paso firme y seguro para tener un país mejor 🇨🇱 <a rel=\"link a una nota absoluta 47\" href=\"https://t.co/aViJosFdPF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aViJosFdPF</a></p>\n— Gael Yeomans (@GaelDiputada) <a href=\"https://twitter.com/GaelDiputada/status/1911471415695384761?ref_src=twsrc%5Etfw\">April 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Nosotros, al contrario,<strong> vamos a trabajar en la amplitud y en la convocatoria</strong> para que todos puedan ser parte y así seguir avanzando en derechos, que es lo que le importa a la ciudadanía\", enfatizó.</p>\n<p >Por lo anterior, Yeomans expresó: <strong>\"Que sea la ciudadanía la que decida,</strong> democráticamente, cuál va a ser la candidatura que gane en nuestro sector <strong>me parece que es el hecho significante y positivo</strong> que estamos dando\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/ps-descarta-que-candidatura-de-vodanovic-sea-negociable-o-condicional/2025-04-13/151437.html","streamUrl":null,"titleText":"PS descarta que candidatura de Vodanovic sea \"negociable\" o condicional","uid":"78c72eab-a206-46a2-9222-f7f34d0d131b","updateDate":"2025-04-13T19:49:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Ángelo Henríquez</strong> se perdió un <strong>gol increible</strong>, tras recuperar la pelota, superar el achique de Ignacio González y rematar, pero l<strong>a pelota terminó dando en el travesaño, que le negó la opción de aumentar la ventaja para La Serena ante Everton</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">😱❌⚽ ¡NO SE PUEDE CREER!<br />\n\n<br />\n\nÁngelo Henríquez estuvo muy despierto para arrebatarle el balón a Ramiro González en este <a href=\"https://twitter.com/hashtag/MatchdayDomingo?src=hash&ref_src=twsrc%5Etfw\">#MatchdayDomingo</a>, pero falló de manera increíble cuando se sacó al portero. Sin embargo, Deportes La Serena le gana 2-1 a Everton.<br />\n\n<br />\n\nDisfruta del duelo de la… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/AtDiCLyr2l\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AtDiCLyr2l</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1911481636065079469?ref_src=twsrc%5Etfw\">April 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"mce-text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-el-increible-gol-que-se-perdio-angelo-henriquez-ante-everton/2025-04-13/155804.html","streamUrl":null,"titleText":"[VIDEO] El increíble gol que se perdió Ángelo Henríquez ante Everton","uid":"f9b414bb-6dd9-4068-ae81-8c692268d135","updateDate":"2025-04-13T19:44:00.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> venció por <strong>2-0 a Deportes Copiapó</strong> este domingo en el \"Ester Roa\", por la sexta fecha de la Liga de Ascenso, en un partido donde fue figura el veterano ariete argentino<strong> Joaquín Larrivey.</strong></p>\n<p>El exdelantero de la U, a los 49 minutos, abrió la cuenta del partido, con <strong>un golazo ante la salida del arquero Julio Fierro.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIZWGsyCjb0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIZWGsyCjb0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El segundo tanto de los lilas fue Brayan Valdivia (61'), dejando al cuadro penquista con siete puntos, en el duodécimo lugar; Copiapó, en cambio, perdió la chance de escaparse en el líderato del Ascenso.</p>\n<p>En la próxima fecha, Copiapó recibirá a Cobreloa y Concepción tendrá su \"derbi\" penquista ante Universidad de Concepción.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768781&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/video-joaquin-larrivey-anoto-un-golazo-en-triunfo-de-deportes/2025-04-13/153321.html","streamUrl":null,"titleText":"[VIDEO] Joaquín Larrivey anotó un golazo en triunfo de Deportes Concepción sobre Copiapó","uid":"7093b623-481c-4e87-9557-b4adfba65835","updateDate":"2025-04-13T19:32:00.000Z"},{"mainText":"<p>Este domingo, en la comuna de Puente Alto, <strong>se realizó el funeral de Mylan Liempi, el niño de 12 años que perdió la vida en el Estadio Monumental</strong> el pasado 10 de abril.</p>\n<p>El cortejo fúnebre llegó hasta el <strong>Cementerio El Prado</strong> cerca del mediodía, con gran número de familiares y cercanos, acompañados por otros hinchas de Colo Colo.</p>\n<p>Vestidos de blanco y negro y portando banderas, seguidores del club albo se hicieron presentes para acompañar a la familia en el recorrido del ataud, decorado con escudos del club y stickers de múltiples \"piños\" de la Garra Blanca.</p>\n<p><strong>\"No hubo incidentes y se realizaron con tranquilidad\", señalaron desde Carabineros</strong>, en relación al comportamiento durante la ceremonia.</p>\n<p>En la jornada del sábado tuvieron lugar las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/este-sabado-se-realizo-el-funeral-de-martina-perez-hincha-fallecida-en/2025-04-12/203309.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exequias de Martina Pérez</a>, la otra seguidora del \"Cacique\" víctima de los incidentes previos al duelo entre Colo Colo y Fortaleza por Copa Libertadores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/familiares-encabezaron-funeral-de-mylan-liempi-nino-fallecido-en-el/2025-04-13/153157.html","streamUrl":null,"titleText":"Familiares encabezaron funeral de Mylan Liempi, niño fallecido en el Monumental","uid":"bd8014d0-948a-47b1-9155-109d62114465","updateDate":"2025-04-13T19:29:00.000Z"},{"mainText":"<p><strong>Real Betis, dirigido por Manuel Pellegrini, dejó ir su ventaja y sufrió una remontada de Villarreal por 2-1</strong> en un choque de <strong>rivales directos por acceder a la Europa League</strong>, e incluso por mantener vivo el sueño de la Champions.</p>\n<p>Como incidencia, el encuentro válido por la fecha 31 de la liga española, no contó con transmisión televisiva internacional hasta cerca de la media hora de juego, a raíz de problemas técnicos.</p>\n<p>Respecto al juego, <strong>el equipo del \"Ingeniero\" se puso en ventaja en apenas tres minutos</strong> de partido con la anotación de <strong>Aitor Ruibal</strong>.</p>\n<p>Los sevillanos fueron superiores, pero <strong>Thierno Barry puso la igualdad al minuto 26 y Ayoze Pérez dio vuelta el marcador en los 48'</strong>, haciendo valer la popular \"ley del ex\".</p>\n<p>En los 64' se había cobrado un penal de Logan Costa contra Giovanni Lo Celso, pero la falta a favor de los \"verderones\" acabó siendo revertida tras revisión en el VAR.</p>\n<p><strong>Pese a que Betis comandó con holgura el trámite y tuvo muchas más llegadas que su rival, fue incapaz de recuperar la ventaja</strong> y terminó con la dolorosa derrota en casa.</p>\n<p>Con este resultado, <strong>Villarreal se afianzó en el quinto puesto con 51 puntos, tres más que Betis y, además, con un partido menos</strong> que puede aumentar la distancia.</p>\n<p>Los dirigidos por Pellegrini, que quedó a las puertas de ser el entrenador con más triunfos en la historia de Betis, figuran sextos en zona de Conference League y son seguidos de cerca por Celta de Vigo (43).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.747878&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.espana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-se-alejo-de-la-europa-league-al-caer-en-duelo-clave/2025-04-13/143419.html","streamUrl":null,"titleText":"Betis de Pellegrini se alejó de la Europa League al caer en duelo clave con Villarreal","uid":"73a70981-b96d-455e-9234-5809c055028c","updateDate":"2025-04-13T18:59:00.000Z"},{"mainText":"<p >Vecinos del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/nino-vivia-esclavizado-en-iquique-lo-obligaban-a-recoger-excrementos/2025-04-12/142448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>niño de 13 años esclavizado</strong> en la comuna de <strong>Iquique</strong></a> (Región de Tarapacá) relataron a <strong>Cooperativa</strong> que <strong>los maltratos a los que era sometido</strong> por parte de su madrastra -ahora en prisión- fueron <strong>denunciados durante un año y persistieron, no obstante las visitas realizadas a dicho hogar por Carabineros.</strong></p>\n<p >La mujer fue formalizada el sábado y quedó tras las rejas por <strong>homicidio frustrado en carácter de reiterado. </strong>Según Fiscalía, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/nino-esclavizado-en-iquique-me-tiraban-al-patio-y-pasaba-dias-sin/2025-04-13/093339.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sometía a su hijastro a tratos degradantes:</a> lo dejaba <strong>durmiendo en el patio, no lo alimentaba y no le permitía entrar a su hogar para bañarse o hacer sus necesidades, </strong>entre otras vejaciones.</p>\n<p >En este contexto, una residente del sector contó a <strong>Cooperativa</strong> que \"esto (de los maltratos) viene del año pasado más o menos, cuando <strong>Carabineros iba con frecuencia a esta casa y tomaba información del caso.</strong> Hay una vecina que también sabe de esto, ya que <strong>tenía videos de lo que se escuchaba al lado y cómo lloraba este niñito\".</strong></p>\n<p >La vecina relató que ellos denunciaban y <strong>\"Carabineros venía y tomaba antecedentes, pero se volvían a ir</strong> y nosotros les preguntábamos qué podía pasar (con el niño). Nos dijeron que <strong>nosotros podríamos ser testigos (en una causa judicial) y accedimos,</strong> pero pedíamos que sacaran al chico. Y ahí nos respondieron que <strong>'la idea no es sacarlo, porque sería llevado al Sename y eso es lo que no queremos'\".</strong></p>\n<p ><strong>\"Hasta ahí llegó el tema;</strong> no se movió nada más hasta que apareció (recientemente) la PDI\" para detener a la mujer, expresó la residente.</p>\n<h2 ><span ><em><strong>Escuchaban llantos y gritos del pequeño</strong></em></span></h2>\n<p >Otra vecina contó a <strong>Cooperativa</strong> que \"desde el año pasado, en octubre más o menos, una persona empezó a <strong>escuchar llantos del pequeñito en el patio.</strong> Entonces, ella nos lo comentó y vimos cámaras, llamamos a Carabineros y éstos vinieron varias veces, pero <strong>nunca, de verdad, nunca vimos un acto de violencia de parte de la madrastra hacia el niño\".</strong></p>\n<p >\"Sólo era la vecina que escuchaba los gritos y frecuentemente llamamos a la policía: les dijimos que <strong>podíamos ser testigos, pero todo quedó en eso\",</strong> añadió.</p>\n<p >Durante la jornada también trascendió que<strong> la imputaba abandonó al menor de 13 años en el extremo norte de la ciudad de Iquique</strong> a modo de castigo, por lo que la víctima<strong> tuvo que caminar durante tres horas,</strong> de madrugada, para llegar a su casa.</p>\n<p >El <strong>Tribunal de Familia de Iquique analizará el lunes cambiar la tutela del pequeño,</strong> que quedó a cargo de la imputada luego que ésta denunciara al padre biológico por agresiones. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/vecinos-del-nino-esclavizado-carabineros-tomaba-antecedentes-y-se/2025-04-13/140737.html","streamUrl":null,"titleText":"Vecinos del niño esclavizado: \"Carabineros tomaba antecedentes y se volvía a ir\"","uid":"0dc578fe-6183-407d-ad1d-98bca35a2bad","updateDate":"2025-04-13T18:36:00.000Z"},{"mainText":"<p><strong>Deportes La Serena</strong> remontó y venció 2-1 a <strong>Everton</strong> en el Estadio La Portada por la séptima fecha de la <strong>Liga de Primera</strong> y tomó un impulso en la tabla, escalando hasta el octavo puesto.</p>\n<p>Los goles del encuentro fueron de <strong>Jeisson Vargas</strong> de penal y <strong>Sebastián Gallegos</strong> para los \"papayeros\", mientras que <strong>Joaquín Moya</strong> marcó para el conjunto \"oro y cielo\".</p>\n<p>El cuadro \"oro y cielo\", plasmó desde el primer minuto su superioridad en el duelo y tras un periodo de estudio, <strong>se lanzó con todo sobre el pórtico defendido por Eryin Sanhueza</strong>. Juan Ramírez con un cabezazo al poste izquierdo (12'), Álvaro Madrid con un disparo al larguero (16') y Alan Medina con un zapatazo que manoteó el arquero (23'), tuvieron las ocasiones más claras del duelo hasta la apertura de la cuenta.</p>\n<p>Es que poco después de que se cumpliera la media hora de juego, Ramírez recibió un balón largo y dio inicio a una gran jugada colectiva de la visita, donde combinó con Rodrigo Piñeiro, que a su vez le devolvió el pase al atacante, <strong>quien envió un centro rasante que conectó Joaquín Moya para colocar el 1-0 (36')</strong>.</p>\n<p>Sin embargo, sobre el final de la primera mitad vendría la respuesta del conjunto serenense, que dio avisó con un disparo de Jeisson Vargas que remeció el travesaño (40'). Cuando se jugaba los últimos pasajes del tiempo añadido, <strong>Ramiro González cometió una falta infantil sobre Felipe Chamorro dentro del área y tras la intervención del VAR, el árbitro cobró un penal que cambió por gol el mismo Vargas</strong> (45+6').</p>\n<p>Si bien la pelota se mantuvo en poder de los pupilos de Mauricio Larriera en el arranque del segundo lapso, fue el dueño de casa el que contó con llegadas más claras, partiendo por los tiros de Vargas (47') y Ángelo Henríquez, quien le dio al metal luego de esquivar al guardameta Ignacio González (61').</p>\n<p>Pese a este fallo, el ex delantero de Universidad de Chile terminó siendo fundamental en la segunda conquista de su equipo. El exseleccionado nacional eludió a un rival y cedió para <strong>Sebastián Gallegos, quien sacó un derechazo que se desvió en un zaguero, descolocando a un \"Nacho\" González que nada pudo hacer para evitar un nuevo tanto granate</strong> (63').</p>\n<p>La escuadra oro y cielo movió sus piezas intentando cambiar su suerte en el compromiso y aunque generó algo de peligro por medio de Cristian Palacios (81'), Enrique Serje (83' ) y Diego Hernández (86'), se quedó con las ganas de emparejar las cifras ante el combinado de la Cuarta Región.</p>\n<p>De esta manera, <strong>el elenco papayero trepó hasta la octava ubicación con diez puntos y dejó a los ruleteros estancados en la parta baja de la tabla</strong> con apenas cinco unidades, tres por arriba de la temida zona de descenso.</p>\n<p>El próximo jueves a las 20 horas, Deportes La Serena se trasladará hasta la capital para visitar a <strong>Universidad de Chile</strong>. Everton, en tanto, se verá las caras nuevamente con <strong>Unión La Calera</strong> a partir de las 12:30 del domingo veinte.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767261&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-la-serena-remonto-ante-everton-y-tomo-un-impulso-en-la-liga-de/2025-04-13/143713.html","streamUrl":null,"titleText":"Deportes La Serena remontó ante Everton y tomó un impulso en la Liga de Primera","uid":"759da735-b268-4554-b4da-b7f766391eb9","updateDate":"2025-04-13T18:33:00.000Z"},{"mainText":"<p>El australiano <strong>Oscar Piastri</strong> (McLaren) <strong>ganó el Gran Premio de Bahrein</strong>, el <strong>cuarto del Mundial de Fórmula 1</strong>, disputado este domingo en el circuito de Sakhir, donde su compañero, el inglés<strong> Lando Norris, mantuvo el liderato del campeonato</strong> al terminar tercero.</p>\n<p>Piastri, de 24 años, logró <strong>su cuarta victoria en la F1,</strong> la segunda de la temporada -después de la que logró en China- al ganar en la pista del desierto de las afueras de Manama, la capital del reino del archipiélago arábigo, por delante del inglés George Russell (Mercedes) -quien está siendo investigado, por activar de forma indebida el DRS, y podría ser sancionado- y de <strong>Norris; que, al acabar en el podio en cualquier caso, mantuvo el liderato del Mundial.</strong></p>\n<p>El monegasco<strong> Charles Leclerc</strong> (Ferrari) acabó cuarto, un puesto por delante de su nuevo compañero, el cuádruple campeón mundial inglés <strong>Lewis Hamilton</strong>, una carrera que el neerlandés <strong>Max Verstappen</strong> (Red Bull), que el año pasado ganó su cuarto título seguido finalizó en sexta posición.</p>\n<p>Los franceses <strong>Pierre Gasly</strong> (Alpine) y <strong>Esteban Ocon</strong> (Haas) acabaron séptimo y octavo, respectivamente; justo delante del otro Red Bull, el del japonés <strong>Yuki Tsunoda.</strong></p>\n<p>El inglés<strong> Oliver Bearman</strong> (Haas) también entró en los puntos, al concluir décimo este domingo en Sakhir.</p>\n<p>El doble campeón mundial español <strong>Fernando Alonso</strong> (Aston Martin) concluyó decimosexto y su compatriota<strong> Carlos Sainz</strong> (Williams) abandonó a falta de 10 vueltas para completarse las 57 que se dieron este domingo en Baréin.</p>\n<p><strong>Norris sigue al frente del Mundial, con 77 puntos, tres más que Piastri</strong> -que ganó desde la 'pole' y con la vuelta rápida- y con ocho de ventaja sobre Verstappen.</p>\n<p><strong>El próximo Gran Premio, el de Arabia Saudita, se disputará el próximo fin de semana</strong> en el circuito urbano de Yeda, a orillas del Mar Rojo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/oscar-piastri-gano-el-gp-de-bahrein-y-lando-norris-mantuvo-su-liderato/2025-04-13/142826.html","streamUrl":null,"titleText":"Oscar Piastri ganó el GP de Bahrein y Lando Norris mantuvo su liderato en la F1","uid":"c67d2fef-6909-4a99-a785-b22f126e1be6","updateDate":"2025-04-13T18:26:00.000Z"},{"mainText":"<p>Continúan los <strong>coletazos de los incidentes y tragedia en el Estadio Monumental</strong> en el partido de Colo Colo y Fortaleza, con diferentes presdientes de Primera División pidiendo refuerzos en la seguridad.</p>\n<p><strong>Varios dirigentes del balompié criollo</strong> dialogaron con <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/estamos-dispuestos-a-destinarles-dinero-el-futbol-chileno-clama-por-el-regreso-de-los-carabineros-a-las-canchas/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a> y, junto con expresar sus condolencias a las familias de los fallecidos, manifestaron su <strong>deseo de que Carabineros vuelva a estar presente</strong> al interior de los estadios, tal como ocurría hasta 2013.</p>\n<p><strong>Juan Tagle, presidente de Cruzados</strong>, planteó que \"los clubes deben asumir muchas responsabilidades como organizadores de espectáculos y si no cumplimos, está bien que nos sancionen. <strong>Pero no tenemos las herramientas para enfrentar a bandas de delincuentes, eso es un problema de orden público</strong> que debe ser asumido por el Estado\".</p>\n<p>\"De lo contrario -prosiguió al mandamás cruzado- seguiremos de manera infinita en este ejercicio de echarnos las culpas unos a otros. Como Universidad Católica quisiéramos trabajar junto con el gobierno en encontrar la forma de poner fin a este flagelo\".</p>\n<p><strong>Su par de Coquimbo Unido, Jorge Contador</strong>, fue un paso más allá y aseguró que \"<strong>estamos dispuestos a destinar dinero para Carabineros</strong>, tal como se hace en Argentina para la policía local. Nosotros ya destinamos mucho dinero en guardias que no están capacitados para enfrentar ese nivel de violencia y agresión que se vive en diferentes estadios del país\".</p>\n<p>Por su parte, el <strong>timonel de Huachipato, Hernán Rosemblum</strong>, remarcó que \"las atribuciones que tienen le permitirían controlar bastantes cosas que hoy suceden. <strong>Los guardias tienen atribuciones muy limitadas</strong> y no tenemos la certeza de que todos tengan las capacidades suficientes\".</p>\n<p>El directivo acerero se sumó a la propuesta de Contador y reveló que \"he hablado con muchos dirigentes que están disponibles, a pesar de que hoy la ley no lo permite, para pagar los servicios y los costos que conllevaría tenerlos al interior de los recintos. Para eso debe haber una modificación de la ley\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/presidentes-de-clubes-clamaron-por-regreso-de-carabineros-a-los-estadios/2025-04-13/141200.html","streamUrl":null,"titleText":"Presidentes de clubes clamaron por regreso de Carabineros a los estadios","uid":"b6ae8ddc-7702-48e7-9688-f6cebf72b342","updateDate":"2025-04-13T18:12:00.000Z"}]
