[{"mainText":"Plantean el llamado como \"una forma de instar al diálogo\" sobre sus derechos laborales frente a \"la intensa tercerización de los servicios y los masivos despidos\". La paralización, que durará 24 horas, se concretará si sus demandas no son atendidas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/gremios/trabajadores-de-aeropuertos-convocan-a-paro-nacional-para-septiembre/2023-07-06/202446.html","streamUrl":null,"titleText":"Trabajadores de aeropuertos convocan a paro nacional para septiembre","uid":"ba8adde3-35eb-467c-8f62-0adfe60dc7f6","updateDate":"2023-07-07T00:38:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/mundo/uruguay/periodista-uruguayo-actuar-de-la-poblacion-y-decisiones-politicas/2023-07-06/195841.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230706/mmedia/multimedia_audio120230706195841.mp3","titleText":"Periodista uruguayo: Actuar de la población y decisiones políticas tienen al país casi sin agua potable","uid":"1a8fa940-5f76-43e3-aceb-dd807d031eec","updateDate":"2023-07-07T00:14:00.000Z"},{"mainText":"Los criminales César Manríquez Bravo, Pedro Espinoza Bravo y Raúl Iturriaga Neumann fueron sentenciados a 13 años de presidio. Sin militancia política conocida, casado y con cinco hijos, Asrael Retamales fue detenido en Maipú el 7 de septiembre de 1974.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/suprema-confirmo-condena-contra-exagentes-dina-por-secuestro-calificado/2023-07-06/192812.html","streamUrl":null,"titleText":"Suprema confirmó condena contra exagentes DINA por secuestro calificado de mecánico en 1974","uid":"be6da3de-85c7-49bb-9e4e-fb823d092c3f","updateDate":"2023-07-07T00:06:00.000Z"},{"mainText":"La cerámica Ding, originaria de la prefectura de Dingzhou en Hebei, es una de las cerámicas chinas más reconocidas y apreciadas. Producidas mayormente durante las dinastías Tang y Yuan, alcanzaron su máximo esplendor en el siglo XI bajo la dinastía Song del Norte. Estos exquisitos objetos de porcelana, o a veces clasificados como gres, se caracterizan por su cuerpo blanco o grisáceo y un vidriado casi transparente. A menudo elaborados exclusivamente con arcilla caolinítica, se decoran con diseños incisos o en relieve muy sutiles. Aunque la cerámica Ding fue la más famosa en el norte de China durante la dinastía Song, la competencia creciente de la cerámica Qingbai de Jingdezhen en el sur la eclipsó, consolidando su dominio en los siglos posteriores.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ceramica-ding-tesoros-de-porcelana-blanca-del-norte-de-china/2023-06-05/140427.html?=efectochina","streamUrl":null,"titleText":"Cerámica Ding: Tesoros de porcelana blanca del norte de China","uid":"74a78955-5a23-4bea-ac4e-ceded0e04f7d","updateDate":"2023-07-07T00:04:00.000Z"},{"mainText":"La directora Javiera Martínez (RD) visó las platas para un programa de recuperación de fachadas, encargado a ProCultura, cuyo giro dista de esa tarea, según el portal Ex-Ante. El organismo sólo cumple \"un tramitación procedimental y no se pronuncia sobre el mérito del gasto ni de la institución ejecutora\", explicó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/dipres-aclara-validacion-de-recursos-para-convenio-del-gobierno-regional/2023-07-06/190259.html","streamUrl":null,"titleText":"Dipres aclara validación de recursos para convenio del Gobierno Regional de Antofagasta con fundación","uid":"16fe8b75-9919-4713-9f59-5fab65f33990","updateDate":"2023-07-07T00:02:00.000Z"},{"mainText":"Realizó su última publicación en la red social en diciembre de 2022.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/gracias-a-todos-mis-fans-amber-heard-volvio-a-instagram-tras-juicio/2023-07-06/191624.html","streamUrl":null,"titleText":"\"Gracias a todos mis fans\": Amber Heard volvió a Instagram tras juicio con Johnny Depp","uid":"962abf6e-43fd-4488-bda2-1def98d3e33a","updateDate":"2023-07-06T23:17:00.000Z"},{"mainText":"Cristóbal Acevedo dio a conocer los antecedentes ante la comisión que revisa la acusación constitucional contra el ministro de Educación, Marco Antonio Ávila. La actual administración descartó ese gasto y apuntó al Gobierno de Piñera II por licitaciones de \"alto valor\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/exdirector-de-junaeb-de-bachelet-acuso-que-se-pagaron-3-500-millones-por/2023-07-06/183115.html","streamUrl":null,"titleText":"Exdirector de Junaeb de Bachelet acusó que se pagaron 3.500 millones por 30 colaciones en 2022","uid":"6865601d-365f-4ab9-bee5-0e1fcbad2024","updateDate":"2023-07-06T22:57:00.000Z"},{"mainText":"El fármaco lecanemab, que recibirá el nombre comercial de Legembi, demostró una reducción significativa en el deterioro cognitivo de 1.800 pacientes. Iecanemab despertó ciertas suspicacias debido a la posibilidad de que provoque inflamación y sangrado en el cerebro, condición conocida como ARIA en dichos pacientes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-aprobo-el-uso-de-un-medicamento-que-ralentiza-los-sintomas-del/2023-07-06/182111.html","streamUrl":null,"titleText":"EE.UU. aprobó el uso de un medicamento que ralentiza los síntomas del alzheimer","uid":"384ce7b2-f9c6-4991-ba0f-f87fe67f74c3","updateDate":"2023-07-06T22:54:00.000Z"},{"mainText":"En medio del rodaje de \"Beetlejuice 2\", las actrices Winona Ryder y Jenna Ortega fueron captadas con sus cambios look para la película de Tim Burton. En esta secuela, que traerá de vuelta a Michael Keaton como el personaje principal, Ryder retomará el papel de \"Lydia Deetz\". En tanto Ortega, conocida por \"Merlina\", interpretará a la hija de la intérprete de \"Stranger Things\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/winona-ryder-y-jenna-ortega-dan-primer-vistazo-a-beetlejuice-2/2023-07-06/190320.html","streamUrl":null,"titleText":"Winona Ryder y Jenna Ortega dan primer vistazo a \"Beetlejuice 2\"","uid":"3fe6b9fb-5956-4d3d-8601-b401380664ff","updateDate":"2023-07-06T22:51:00.000Z"},{"mainText":"Los afectados confiaron en pagar, de manera anticipada, la adquisición de pellets a la empresa Homepellet, de Coronel. Sin embargo, pese a que los compradores cumplieron con la parte del trato, se enteraron que la empresa solicitó su liquidación forzosa, por lo que se quedaron sin pellets y sin su dinero.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/planta-de-pellets-solicito-su-quiebra-ante-incertidumbre-de-mas-de-300/2023-07-06/175226.html","streamUrl":null,"titleText":"Planta de pellets solicitó su quiebra ante incertidumbre de más de 300 clientes en el Biobío","uid":"6c86a796-9466-435a-a357-dd13ffb7b25d","updateDate":"2023-07-06T22:49:00.000Z"},{"mainText":"“El tobillo queda inestable, lo que puede provocar esguinces o lesiones de ligamentos”, señaló.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/barbie-foot-challenge-experto-explico-que-reto-de-tiktok-puede/2023-07-06/183545.html","streamUrl":null,"titleText":"\"Barbie foot challenge\": Experto explicó que reto de TikTok puede generar lesiones","uid":"268ec6c7-8ab4-4183-b298-fd91e1280213","updateDate":"2023-07-06T22:39:00.000Z"},{"mainText":"Los afectados presentaron un recurso de protección con respaldo jurídico del municipio. Los pescadores buscan poner freno a lo dispuesto en el Acuerdo de Zonas Contiguas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-aysen/pescadores-de-aysen-buscan-impedir-ingreso-de-barcos-de-los-lagos-a-la/2023-07-06/181633.html","streamUrl":null,"titleText":"Pescadores de Aysén buscan impedir ingreso de barcos de Los Lagos a la región","uid":"0e600d11-1644-4524-89d2-5fa82724d9ff","updateDate":"2023-07-06T22:29:00.000Z"},{"mainText":"La autoridad sanitaria detectó una serie de irregularidades en una marisquería ubicada en el Terminal Pesquero.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/salud-ordeno-prohibicion-de-funcionamiento-a-local-tras-intoxicaciones/2023-07-06/162722.html","streamUrl":null,"titleText":"Salud ordenó prohibición de funcionamiento a local tras intoxicaciones en Antofagasta","uid":"f377b12a-67f6-487c-8088-6b84a57be889","updateDate":"2023-07-06T22:11:00.000Z"},{"mainText":"Así lo indica el rótulo que publicó OceanGate en su página web, sin dar más detalles. La Guardia Costera estadounidense y las autoridades canadienses aún están investigando la implosión.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/naviera/empresa-del-sumergible-titan-suspendio-todas-sus-expediciones-y/2023-07-06/175150.html","streamUrl":null,"titleText":"Empresa del sumergible Titán suspendió todas sus expediciones y operaciones comerciales","uid":"33df7452-db71-4f88-aa19-7d9835b72afc","updateDate":"2023-07-06T22:04:00.000Z"},{"mainText":"La ciudad de Zaragoza, en el noreste de España, ha sido una de las grandes afectadas por las últimas tormentas que transformaron en ríos a las calles de la ciudad. Bomberos tuvo que trabajar intensamente para rescatar al menos a 10 personas atrapadas en autos y aferradas a árboles para evitar que la corriente se las llevara.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/tormenta-de-agua-y-nieve-causa-estragos-en-zaragoza/2023-07-06/161549.html","streamUrl":null,"titleText":"Tormenta de agua y nieve causa estragos en Zaragoza","uid":"5a647921-89b0-4f2c-b8eb-e184b5714ccd","updateDate":"2023-07-06T22:03:00.000Z"}]
