[{"mainText":"<p ><strong>Los países reunidos <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/cop30-en-brasil-arranca-formalmente-la-cumbre-climatica-de-belem/2025-11-10/084001.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la cumbre climática de la ONU (COP30)</a> en Belém aprobaron este sábado</strong>, por consenso,<strong> un documento final que no contiene referencia explícita a los combustibles fósiles,</strong> mientras llama a aumentar la ambición de las acciones para enfrentar el calentamiento global.</p>\n<p >El presidente de la COP30, <strong>el brasileño André Corrêa do Lago</strong>, reconoció durante su intervención en la sesión plenaria de clausura que algunos países<strong> \"tenían mayores ambiciones\"</strong>, y se comprometió a abordar sus preocupaciones a lo largo del próximo año.</p>\n<p ><strong>El texto principal de la cumbre,</strong> presentado por la presidencia brasileña,<strong> no menciona la necesidad de dejar atrás los hidrocarburos, pese a la insistencia de la Unión Europea y de países como Colombia</strong> de que se incluyera.</p>\n<p ><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/cop-30-entra-en-semana-decisiva-con-muchas-aristas-pendientes/2025-11-16/130942.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tras intensas negociaciones</a> que se extendieron durante esta madrugada,<strong> la referencia explícita se quedó fuera del texto ante la negativa rotunda de los países árabes a hablar del tema</strong>, aunque sí se <strong>\"reconocen\"</strong>, de forma general, las decisiones tomadas en otras COP.</p>\n<p >En una de ellas, la COP28 de Dubái en 2023, se estableció por primera vez la necesidad de una <strong>\"transición\"</strong> para dejar atrás los combustibles fósiles.</p>\n<p >Para compensar la ausencia de referencias,<strong> Corrêa do Lago anunció hoy que,</strong> bajo su presidencia, creará una<strong> \"hoja de ruta\"</strong> para esta transición, <strong>y otra para revertir la deforestación.</strong></p>\n<h2 ><span ><em><strong>Capítulo de financiamiento</strong></em></span></h2>\n<p ><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/tension-en-la-cop30-paises-ricos-bloquean-debate-sobre-financiacion/2025-11-15/002548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En el capítulo de financiamiento</a><strong>, el texto final mantiene el acuerdo alcanzado en la COP29 de Bakú</strong>, en el que se <strong>\"urge\"</strong> a los países ricos a mantenerse <strong>\"en el rumbo\"</strong> al objetivo de aportar 300.000 millones de dólares anuales a los emergentes, y se menciona el objetivo de <strong>\"triplicar\"</strong> los recursos para acciones de adaptación.</p>\n<p >Por otra parte, el texto reconoce que el cambio climático<strong> \"es una preocupación común de la humanidad\"</strong> y reafirma el compromiso de los países con <strong>el Acuerdo de París</strong> y con la meta de limitar a 1,5 °C el aumento de las temperaturas.</p>\n<p >El pleno de la COP30 también aprobó un documento con una lista definitiva de <strong>\"indicadores\" para medir los avances en las acciones de adaptación ante el cambio climático.</strong></p>\n<p >En otro de los textos votados, se establece un <strong>\"mecanismo\"</strong> para llevar a cabo una <strong>\"transición justa\"</strong> que tenga en cuenta las necesidades de los trabajadores afectados por los cambios en el modelo energético.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/cop-30-aprobo-un-documento-final-sin-referencia-a-los-combustibles/2025-11-22/165956.html","streamUrl":null,"titleText":"COP 30 aprobó un documento final, sin referencia a los combustibles fósiles","uid":"ea376418-fc6d-4aea-9698-6615a31e7289","updateDate":"2025-11-22T19:59:56.000Z"},{"mainText":"<p >El P<strong>residente Gabriel Boric realizará una gira por la Región de Magallanes y de la Antártica chilena, </strong>entre el martes 25 y el jueves 27 de noviembre, <strong>para encabezar actividades en materia de obras públicas, salud y transporte,</strong> informó este sábado el Gobierno.</p>\n<p >Según un comunicado publicado por Presidencia, en su paso por localidades de las comunas de Cabo de Hornos, Timaukel y Punta Arenas, <strong>donde recorrerá terrenos de lo que serán futuras capitales comunales y rutas que acortarán los tiempos de viaje para los habitantes de Puerto Williams</strong>, en el extremo sur del país.</p>\n<p >En <strong>Puerto Williams</strong>, el Mandatario encabezará la ceremonia de inicio de la <strong>Etapa 2 del muelle multipropósito de la localidad,</strong> una infraestructura portuaria <strong>\"necesaria para el atraque de naves turísticas, científicas y de suministro de combustible\"</strong> que operan en la Región de Magallanes y la Antártica Chilena, detalló el Gobierno.</p>\n<p >En <strong>Puerto Toro,</strong> el jefe de Estado participará en la inauguración del nuevo punto de posada para helicópteros, que complementará la red aérea existente.</p>\n<p >El principal objetivo de esta red, informaron desde Presidencia, <strong>es proporcionar conectividad aérea a las zonas más apartadas del territorio</strong>, además de ser útil ante contingencias que requieren apoyo aéreo como desastres naturales, emergencias médicas, incendios forestales, operaciones policiales y acciones de resguardo de la soberanía por parte de las fuerzas armadas.</p>\n<p >En <strong>Punta Arenas,</strong> ya al término de su paso por la región, encabezará la ceremonia de primera piedra de la construcción del sistema de drenaje de aguas lluvias y del ParqueVilla Alfredo Lorca-Río, entre otras actividades con la comunidad.</p>\n<p ><strong>El Presidente Boric, oriundo de Punta Arenas,</strong> la ciudad más grande de Magallanes y la Antártica Chilena, retornará la tarde del jueves 27 de noviembre a Santiago.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-viajara-a-magallanes-en-el-extremo-sur-para-inaugurar-proyectos/2025-11-22/163142.html","streamUrl":null,"titleText":"Boric viajará a Magallanes, en el extremo sur, para inaugurar proyectos de infraestructura","uid":"9bb84304-7a45-41ed-910b-465f2c8fe1aa","updateDate":"2025-11-22T19:31:42.000Z"},{"mainText":"<p><strong>Un especialista chileno de 26 años falleció esta madrugada en un circo en Sant'Anastasia,</strong> en la provincia de <strong>Nápoles,</strong> (sur de Italia) <strong>durante un número acrobático con motocicletas</strong> dentro de una esfera de acero.</p>\n<p>La tragedia tuvo lugar durante el <strong>espectáculo conocido como</strong> <strong>\"globo de la muerte\",</strong> en el que <strong>varios motociclistas realizan maniobras a gran velocidad dentro</strong> de la esfera cerrada.</p>\n<p>El circo, que ha estado en <strong>funcionamiento desde principios del siglo XX, anunció la cancelación de todas las funciones</strong> programadas en Sant'Anastasia.</p>\n<p>\"Como ya anunciaron los medios de comunicación ayer por la noche, hemos sufrido un <strong>grave accidente</strong> durante la función de la tarde, por lo que, <strong>por razones de fuerza mayor, nos vemos obligados a cancelar las próximas representaciones</strong> en Sant'Anastasia\", indicó la compañía en un comunicado publicado en sus redes sociales.</p>\n<p>El circo también dedicó un emotivo mensaje al joven fallecido, identificado como <strong>Christian:</strong> <strong>\"Gracias, Christian, siempre estarás en nuestros corazones. Has sido un gran artista\".</strong></p>\n<h2><span ><em><strong>Un herido grave y un ileso</strong></em></span></h2>\n<p>Según las primeras versiones, el especialista chileno <strong>cayó al centro de la esfera de forma repentina</strong> y aunque los otros dos motociclistas intentaron evitarlo reduciendo la velocidad, <strong>terminaron colisionando entre sí.</strong></p>\n<p>El segundo especialista involucrado en el accidente, <strong>un mexicano de 43 años, fue trasladado al hospital en estado grave,</strong> mientras que el tercer motociclista, de nacionalidad <strong>colombiana y también de 26 años, resultó ileso,</strong> informaron los medios italianos.</p>\n<p>El espectáculo, <strong>realizado en la oscuridad,</strong> <strong>estaba iluminado por los</strong> <strong>LEDs</strong> que los motociclistas llevaban en sus trajes, lo que permitió que varios espectadores grabasen el accidente.</p>\n<p>El <strong>alcalde de Sant'Anastasia, Domenico Esposito,</strong> expresó su pesar por el fallecimiento del joven chileno: <strong>\"Es una tragedia muy dolorosa, diría devastadora\",</strong> afirmó.</p>\n<p>\"Este circo contaba con una gran cantidad de seguidores, y aunque no he visto sus espectáculos personalmente, me parece que <strong>estaban muy bien equipados y que contaban con todas las autorizaciones</strong> necesarias para realizar un espectáculo tan peligroso\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/globo-de-la-muerte-motociclista-chileno-fallecio-durante-acrobacias/2025-11-22/162325.html","streamUrl":null,"titleText":"\"Globo de la muerte\": Motociclista chileno falleció durante acrobacias en circo en Italia","uid":"106d2091-561d-4f12-b515-68b00e9ebb7e","updateDate":"2025-11-22T19:23:25.000Z"},{"mainText":"<p >El Ministerio Público y Carabineros de la Región de Los Ríos investigan las circunstancias de un trágico accidente ocurrido en el sector rural de Los Mañíos, en la comuna de Lago Ranco,<strong> que resultó en el fallecimiento de un adulto mayor.</strong></p>\n<p ><strong>La víctima fue identificada como Iván Konar, un destacado y reconocido fotógrafo de la ciudad de Frutillar.</strong> Según información preliminar, el profesional<strong> perdió la vida tras sufrir una caída en una quebrada de la zona precordillerana.</strong></p>\n<p >Equipos de emergencia y unidades de rescate se movilizaron rápidamente hacia el lugar tras recibir el aviso sobre la caída de una persona en un área de difícil acceso.<strong> Los voluntarios trabajaron arduamente en la recuperación del cuerpo para su posterior entrega a las autoridades respectivas.</strong></p>\n<p >\"La Unidad de Flagrancia de la Fiscalía Regional de Los Ríos adoptó un procedimiento relativo <strong>al hallazgo de un cuerpo sin vida de sexo masculino de 80 años de edad,</strong> que fue encontrado en una quebrada en el sector rural de Los Mañíos en Lago Ranco\", detalló <strong>el fiscal de turno</strong>, <strong>Mario Leal.</strong></p>\n<p >\"Existía una denuncia por presunta desgracia realizada en la madrugada del día de hoy y, a propósito de aquello,<strong> personal de Carabineros activó su plan de búsqueda</strong>. Informada esta unidad, se dispuso la concurrencia de personal de Labocar y personal de la SIP de La Unión, a fin de establecer las circunstancias de su muerte, y además se ordenó la realización de la autopsia por el Servicio Médico Legal (SML)\", complementó el persecutor.</p>\n<p ><strong>El procedimiento en el SML será clave para determinar la causa y data de muerte del fotógrafo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵 Fiscalía ordenó la concurrencia de la SIP de La Unión y del Labocar de <a href=\"https://twitter.com/hashtag/Carabineros?src=hash&ref_src=twsrc%5Etfw\">#Carabineros</a>, para levantar información en el sitio del suceso e instruyó que el cuerpo fuera derivado al Servicio Médico Legal para realizar la autopsia y precisar la causa y data de muerte de la víctima. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/5tuZ9fZZ6s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5tuZ9fZZ6s</a></p>\n— Fiscalía Los Ríos (@FiscaliaLosRios) <a href=\"https://twitter.com/FiscaliaLosRios/status/1991991217987706925?ref_src=twsrc%5Etfw\">November 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/fotografo-fallecio-al-caer-a-una-quebrada-en-sector-rural-de-lago-ranco/2025-11-22/124824.html","streamUrl":null,"titleText":"Fotógrafo falleció al caer a una quebrada en sector rural de Lago Ranco","uid":"b8f6714c-2569-4aa8-a942-ea5daa5c4921","updateDate":"2025-11-22T15:48:24.000Z"},{"mainText":"<p>El volante de <strong>Colo Colo</strong> <strong>Esteban Pavez</strong> no fue citado para el duelo ante<strong> Unión La Calera</strong> en el Estadio Monumental, por la fecha 28 de la Liga de Primera, y <strong>sumó su tercer encuentro sin ser considerado</strong>.</p>\n<p>Según informamos en <strong>Cooperativa Deportes</strong>, <strong>el volante del \"Cacique\" terminó siendo marginado por el técnico argentino Fernando Ortiz</strong>, siendo la tercera vez que lo hace desde su llegada.</p>\n<p>Pavez no fue tenido en cuenta en la derrota 1-0 ante <strong>Coquimbo Unido</strong> y en el empate 2-2 ante <strong>Deportes Limache</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Esteban Pavez quedó fuera de la citación en Colo Colo!! El volante no fue considerado por Fernando Ortiz para el partido con ULC. Es el tercer partido relegado por decisión técnica. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1992299672879370336?ref_src=twsrc%5Etfw\">November 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-quedo-fuera-de-la-citacion-para-el-duelo-entre-colo-colo-y/2025-11-22/160455.html","streamUrl":null,"titleText":"Esteban Pavez quedó fuera de la citación para el duelo entre Colo Colo y Unión La Calera","uid":"08b73012-bdee-4f04-b653-48b56a1703b4","updateDate":"2025-11-22T19:04:55.000Z"},{"mainText":"<p><strong>Más de 70 estudiantes de diversos establecimientos y comunas del Servicio Local de Educación Pública (SLEP) Maule Costa subirán al escenario</strong> del gimnasio del Liceo Claudina Urrutia de Lavín de Cauquenes el jueves 4 de diciembre, en la cuarta versión del Encuentro de Bandas Escolares \"Música es Compartir\", iniciativa que busca fortalecer la expresión artística y el desarrollo integral de niñas, niños y jóvenes de la educación pública.</p>\n<p>El festival impulsado por el Liceo Bicentenario de Cauquenes y organizado por el SLEP junto a Rock al Patio, <strong>reúne a agrupaciones provenientes de Cauquenes, Pelluhue, Chanco, Constitución y Empedrado</strong>.</p>\n<p>Durante noviembre, <strong>las bandas han participado en jornadas formativas en las que aprendieron sobre liderazgo, cohesión grupal, puesta en escena y producción musical</strong>, acompañadas por docentes guías y el productor Germán Torres, Premio a la Música Nacional Presidente de la República 2022.</p>\n<p><strong>Mario González</strong>, subdirector de planificación y control de gestión del SLEP Maule Costa, destacó que esta actividad es un espacio tanto cultural como educativo: \"Buscamos fortalecer la pertinencia, dar visibilidad al talento local y potenciar valores como trabajo en equipo, el compromiso y la perseverancia. Buscamos tener una instancia formativa más extensa en el futuro. <strong>La invitación es que puedan participar y apoyar todos los estudiantes y las comunidades a sus compañeros</strong>. Esperamos estar con el gimnasio lleno\".</p>\n<p>El evento contará con la presentación de 10 bandas escolares y premiará a cada una por su aporte creativo. Además de la música, <strong>se espera la presencia de cerca de mil personas, entre familias, docentes y miembros de las comunidades educativas de todo el territorio</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/diez-bandas-escolares-se-presentaran-en-encuentro-en-el-maule/2025-11-22/155223.html","streamUrl":null,"titleText":"Diez bandas escolares se presentarán en encuentro en el Maule","uid":"15599de8-e359-43ab-8eac-191554f8c813","updateDate":"2025-11-22T18:52:23.000Z"},{"mainText":"<p>Este sábado 22 de noviembre, <strong>Lanús y Atlético Mineiro</strong> definen a un <strong>nuevo campeón</strong> en la final de la <strong>Copa Sudamericana 2025</strong>, en un encuentro que se disputará en el Estadio Defensores del Chaco en Asunción.</p>\n<p><span ><em>Sigue el resultado en Cooperativa.cl:</em></span></p>\n<ul>\n<li><strong>Lanús 0-0 Atlético Mineiro</strong>. Primer tiempo. Estadio Defensores del Chaco. <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/mwdu5mrf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperatival.cl</a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/lanus-y-atletico-mineiro-definen-al-nuevo-campeon-de-la-copa/2025-11-22/153133.html","streamUrl":null,"titleText":"Lanús y Atlético Mineiro definen al nuevo campeón de la Copa Sudamericana","uid":"50d98276-03e4-4a8b-a317-a3a471fe63d4","updateDate":"2025-11-22T18:31:33.000Z"},{"mainText":"<p>El <strong>timonel de Renovación Nacional, Rodrigo Galilea,</strong> llevó al <strong>alcalde de Santiago y militante, Mario Desbordes, </strong>ante el Tribunal Supremo del partido <a href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/polemica-en-rn-desbordes-apoya-a-diputado-republicano-en-desmedro-de/2025-11-03/145218.html?_gl=1*nvr9bt*_gcl_au*OTI5MTU5MDA4LjE3NjMwNTA5MzA.\">por haber <strong>apoyado la campaña</strong> del reelecto diputado independiente con cupo </a><strong><a href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/polemica-en-rn-desbordes-apoya-a-diputado-republicano-en-desmedro-de/2025-11-03/145218.html?_gl=1*nvr9bt*_gcl_au*OTI5MTU5MDA4LjE3NjMwNTA5MzA.\">republicano Álvaro Carter;</a> </strong>hecho que fue calificado de <strong>\"grave en lo político, con daño directo\" a los postulantes</strong> de RN. </p>\n<p>De acuerdo con <em>Emol, </em>Galilea expuso en el documento ingresado que, \"a través de diversos registros <strong>difundidos públicamente en redes sociales\",</strong> <strong>Desbordes expresó \"de manera abierta su apoyo y participación</strong> en actividades de promoción electoral\" a favor de Carter, que postulaba al <strong>Distrito 12.</strong></p>\n<p>Sin embargo, éste \"pertenece a una colectividad política y pacto electoral distintos a los del partido y coalición, (donde el respaldo de Desbordes fue) <strong>en desmedro de los candidatos oficialmente inscritos por RN\", </strong>que eran <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ossandon-kaiser-hoy-no-me-gusta-yo-no-quiero-fanaticos/2025-11-05/085052.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Ximena Ossandón</strong></a> -que salió reelecta- y los no elegidos <strong>Paola Romero</strong> (independiente, con cupo de la tienda) y<strong> Hugo Estrella.</strong></p>\n<p>Posteriormente, la misiva incluyó la publicación donde se oye a Desbordes elogiar a Carter: \"(Es) <strong>trabajador, inteligente y estudioso</strong>. <strong>Jugado por la gente</strong> en los temas sociales, en defensa y seguridad. Le pido a la gente de este distrito que siga apoyando a este gran diputado y<strong> lo reelijan con una gran votación\",</strong> expresó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQlv6B5EbsB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQlv6B5EbsB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Alvaro Carter Fernadez (@alvarocarterf)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"Dichos actos configuran <strong>una infracción grave a los deberes y obligaciones</strong> <strong>establecidos en los Estatutos\"</strong> de RN y, en este escenario, \"el dirigente que trabaje por un candidato distinto a los inscritos por el partido <strong>será sancionado con la expulsión\", </strong>enfatiza el texto.</p>\n<p>\"En consecuencia, los hechos descritos constituyen una <strong>infracción flagrante a los principios de lealtad partidaria y disciplina orgánica\",</strong> por lo que se solicita \"expresamente <strong>la suspensión de los derechos de afiliado</strong> del señor Mario Desbordes Jiménez\", cierra el documento.</p>\n<h2><span ><em><strong>Debordes responde: \"Galilea está en Narnia\"</strong></em></span></h2>\n<p>El alcalde de Santiago <strong>contestó a las \"burradas\" del timonel de su partido: \"Es la primera vez que un presidente del partido lleva a un expresidente, </strong>pese a las enormes diferencias que ha habido siempre, al Tribunal Supremo\", acusó en <em>Emol.</em></p>\n<p>\"Supongo que, <strong>dado el nivel ético de Galilea, se autodenunció también él mismo, porque él hizo campaña</strong> por un candidato <strong>Evópoli</strong> en la región del Maule. Lo mismo de <strong>Andrea Balladares,</strong> que hizo abiertamente campaña con otros candidatos que no eran de Renovación habiendo alguien de RN\", reveló Desbordes.</p>\n<p>\"Esto demuestra <strong>la desconexión total que tiene Galilea con las urgencias</strong> que tenemos en este minuto; o sea, no hay duda de que para él<strong> la (elección) presidencial no es prioridad.</strong> Yo creo que esto es <strong>una verdadera tontera\", </strong>denunció el jefe comunal.</p>\n<p>\"Después podemos pelear todo lo que él quiera, <strong>pero que, por favor, se enchufe (...) Creo que no está a la altura del cargo de presidente del partido </strong>(...). Venimos saliendo de un resultado desastroso en la última parlamentaria, culpa de Galilea y de Andrea Balladares, pero por ahora no es el momento de pelear entre nosotros. <strong>Eso es lo que no logra entender el senador Galilea, que de verdad está en Narnia\", </strong>concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/timonel-rn-lleva-a-desbordes-al-tribunal-supremo-por-apoyo-a-diputado/2025-11-22/141550.html","streamUrl":null,"titleText":"Timonel RN lleva a Desbordes al Tribunal Supremo por apoyo a diputado republicano","uid":"ee562da8-f6bf-489c-9112-5fbb43b554c6","updateDate":"2025-11-22T17:15:50.000Z"},{"mainText":"<p>A pesar de la victoria por 2-0, el técnico de <strong>Benfica</strong>, <strong>José Mourinho</strong>, desató toda su furia contra sus jugadores tras el partido por la <strong>Copa de Portugal</strong> contra <strong>Atlético de Portugal</strong>, un equipo de la tercera división. El entrenador portugués no se guardó nada y criticó duramente la falta de compromiso y la actitud de gran parte del plantel.</p>\n<p>\"Hubo muchos jugadores que no se tomaron en serio el partido y no lo afrontaron como debían. Al descanso hice cuatro cambios, pero quería hacer nueve\", disparó un enfurecido <strong>Mourinho</strong> en la rueda de prensa.</p>\n<p>El técnico fue categórico al calificar el desempeño de algunos de sus futbolistas como inaceptable. <strong>\"Tuvimos jugadores que, desde el primer minuto, no estuvieron. Y eso, para mí, es inaceptable.</strong> Lo que no funcionó fueron los jugadores que estaban en el campo\", sentenció.</p>\n<p>La calentura del entrenador no terminó ahí. Para cerrar, envió un directo y amenazante mensaje de cara al futuro<strong>. \"Ya les he dicho a algunos que no vengan a preguntarme por qué no juegan.</strong> Hay aspectos de su actitud que son inaceptables\", concluyó, dejando en claro que su paciencia se agotó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-portuguesa/mourinho-liquido-a-sus-jugadores-pese-a-victoria-sobre-equipo-de-tercera/2025-11-22/152751.html","streamUrl":null,"titleText":"Mourinho liquidó a sus jugadores pese a victoria sobre equipo de tercera división","uid":"0903f331-d7a3-490c-b204-a4d79b62a5b1","updateDate":"2025-11-22T18:27:51.000Z"},{"mainText":"<p><strong>El exjugador de fútbol americano Sammis Reyes y el influencer Benjamín \"Pollo\" Castillo realizaron una llamativa performance para ser parte del Red Bull Al Agua Pato</strong>, divertida competencia sobre bicicletas donde duplas disfrazadas deben pasar un complejo circuito.</p>\n<p>Reyes y Castillo <strong>llegaron caracterizados como guaguas en pañales</strong>, haciendo un curioso baile con la música del clásico dibujo animado \"Rugrats\". Luego, hicieron uso de unas mamaderas para rociar a quienes estaban en la línea de salida.</p>\n<p>Incluso, la intervención incluyó una escatológica simulación de Castillo sacando \"excremento\" de su pañal para comerlo, bajo las risas del público y la mirada de la modelo Emilia Dides, pareja de Sammis.</p>\n<p>Finalmente, <strong>ambos se subieron a la bicicleta para tratar de superar la prueba, pero rápidamente perdieron el equilibrio y cayeron aparatosamente a la laguna del Parque de La Familia</strong> de Quinta Normal.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRXjdtFjpPZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRXjdtFjpPZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Red Bull Chile 🇨🇱 (@redbullcl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/sociedad/personalidades/video-sammis-reyes-y-pollo-castillo-participaron-como-guaguas-en-el/2025-11-22/151203.html","streamUrl":null,"titleText":"[VIDEO] Sammis Reyes y Pollo Castillo participaron como guaguas en el Red Bull Al Agua Pato","uid":"bf622e10-7c7f-49f1-8537-f9e2892143eb","updateDate":"2025-11-22T18:12:03.000Z"}]
