[{"mainText":"<p ><strong>Este miércoles se desarrolló una multitudinaria marcha</strong> en La Serena (Región de Coquimbo) <strong>por el brutal crimen de Ana María Pizarro, de 56 años</strong>, quien se encontraba desaparecida desde el 3 de abril, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/confirman-nuevo-hallazgo-de-restos-en-la-serena-investigan-si-se-trata/2025-04-20/112638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">y cuyo cuerpo fue hallado descuartizado este fin de semana.</a></p>\n<p >La manifestación, que tuvo una convocatoria de alrededor de 200 personas, estuvo encabezada por la familia de la víctima, <strong>entre ellas su hija Jocelyn, quien hizo un dramático llamado por justicia para su madre: \"Apoyen, a mi mamá me la mataron,¡hay asesinos!\", exclamó ante la multitud.</strong></p>\n<p ><strong>La marcha llegó hasta las dependencias del Ministerio Público de la ciudad</strong>, donde los familiares fueron recibidos por el fiscal regional Patricio Cooper, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/caso-de-asesinato-y-descuartizamiento-en-la-serena-ya-tiene-un/2025-04-22/215537.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quien confirmó que hay un sospechoso identificado</a>, pero que aún no ha sido detenido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/la-serena-multitudinaria-marcha-por-el-brutal-crimen-de-ana-maria-pizarro/2025-04-23/210048.html","streamUrl":null,"titleText":"La Serena: Multitudinaria marcha por el brutal crimen de Ana María Pizarro","uid":"bd01a625-b93f-4502-bac5-b3c968dd7ce8","updateDate":"2025-04-24T01:02:00.000Z"},{"mainText":"<p ><strong>La PDI investiga</strong> este miércoles<strong> el asesinato de un hombre que fue atacado a disparos en el sector de \"Las Compañías\" de La Serena</strong>, en la Región de Coquimbo.</p>\n<p >La víctima ingresó fallecida al centro de salud Raúl Sílva Enríquez, por lo que el Ministerio Público instruyó las primeras diligencias a la Brigada de Homicidios de La Serena, <strong>cuyo personal concurrió hasta el sector de los denominados \"departamentos rojos\".</strong></p>\n<p ><strong>\"En este momento se realiza el trabajo científico-técnico del sitio del suceso y empadronamiento,</strong> a fin de entregar los antecedentes al Ministerio Público\", detalló el <strong>subprefecto José Cáceres de la PDI, jefe de la Brigada de Homicidios de La Serna</strong>.</p>\n<p >Las diligencias también se concentran en identificar a la víctima, y en revisar las cámaras del sector para dar con el paradero de los responsables.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Detectives de la Brigada de Homicidios La Serena desarrollan primeras diligencias por ingreso de un paciente fallecido N.N. al Centro de Salud de La Serena.<br />\n\nCadáver presenta lesiones por arma de fuego, indicó el subprefecto José Cáceres jefe de la Brigada de Homicidios La Serena. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/2ZlJcNh1vm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2ZlJcNh1vm</a></p>\n— PDI_Coquimbo (@PDI_Coquimbo) <a href=\"https://twitter.com/PDI_Coquimbo/status/1915073427100127249?ref_src=twsrc%5Etfw\">April 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-a-disparos-en-la-serena/2025-04-23/205011.html","streamUrl":null,"titleText":"Hombre fue asesinado a disparos en La Serena","uid":"725d84a8-cdce-431b-9254-dc8d898a0420","updateDate":"2025-04-24T01:02:00.000Z"},{"mainText":"<p>La plataforma de videos <strong>YouTube cumple 20 años este 2025</strong>, con dos fechas fundamentales: el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/youtube/los-20-anos-de-youtube-plataforma-que-convirtio-hacer-videos-caseros-en/2025-02-14/073901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>14 de febrero</strong></a>, cuando se registra su dominio en internet; y el <strong>23 de abril</strong>, día en que se recuerda el <strong>primer video subido</strong>: <a href=\"https://www.youtube.com/watch?v=jNQXAC9IVRw&ab_channel=jawed\" target=\"_blank\">\"Yo en el zoológico\"</a>, de su cofundador Jawed Karim y que ya tiene 356 millones de visitas.</p>\n<p ><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/9bZkp7q19f0?si=jAmhrLYsYo1ZuWCj\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Así, la compañía ahora propiedad de Google listó varios de sus hitos en estas dos décadas, y entre ellos destacan:</p>\n<ol>\n<li>Diciembre de <strong>2005</strong>: se ven <strong>8 millones de videos al día</strong></li>\n<li>2 Julio de 2006: hay 100 millones de visualizaciones y 65.000 nuevos videos cada día</li>\n<li><strong>Octubre de 2006</strong>: <strong>Google compra YouTube</strong> por 1.650 millones de dólares</li>\n<li>Junio de 2007: se lanza la <strong>versión móvil de YouTube</strong></li>\n<li>Diciembre de 2007: YouTube inicia su programa de socios, que permite a los creadores monetizar sus videos</li>\n<li><strong>Diciembre de 2008: queda disponible la versión en HD</strong> y 720p</li>\n<li>Octubre de 2009: YoutTube suma más de mil millones de visitas diarias</li>\n<li>Octubre de 2015: se lanza <strong>YouTube Music</strong></li>\n<li>Noviembre de 2018: YouTube Premium y YouTube Music llegan a Chile</li>\n<li>Febrero de 2024: YouTube Music y Premium superaran los 100 millones de suscriptores</li>\n</ol>\n<p ><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/kJQP7kiw5Fk?si=AhuyuSqS1o6G1LQh\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >Y es que el impacto de YouTube es tal, que a lo largo del mundo millones de niños han incorporado <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/youtube/los-20-anos-de-youtube-plataforma-que-convirtio-hacer-videos-caseros-en/2025-02-14/073901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >ser \"youtuber\" como una opción de futuro</span></a></strong>, al ver cómo diversos creadores de contenido se transformaron en personalidades de fama mundial.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/efljr5EOLXg?si=lrJTmf9CfmrXW66h\"  title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/youtube/10-hitos-a-20-anos-del-primer-video-de-youtube/2025-04-23/204129.html","streamUrl":null,"titleText":"10 hitos, a 20 años del primer video de YouTube","uid":"5b0eeab9-29e7-47a1-abf6-d73eefee6ebb","updateDate":"2025-04-24T00:23:00.000Z"},{"mainText":"<p><strong>Unión Española</strong> sufrió un <strong>agónico empate</strong> 1-1 frente a <strong>Fluminense</strong> en el Estadio Bicentenario de La Florida por la segunda fecha de la fase de grupos de la <strong>Copa Sudamericana</strong> y <strong>sigue complicado</strong> en el torneo continental.</p>\n<p>El cuadro hispano llegaba a este encuentro con una <strong>necesidad de sumar puntos</strong>, para no quedar rezagado en su grupo y seguir en pelea, mientras que el conjunto brasileño llegó al partido sin sus mejores jugadores, como <strong>Germán Cano, Ganso, entre otros, y sin su DT Renato Gaucho</strong>, quienes no viajaron para planificar el clásico ante Botafogo en el Brasileirao este sábado.</p>\n<p>En los primeros pasajes se vio un encuentro bastante igualado y con pocas llegadas con riesgo para ambos equipos, pero con el pasar de los minutos, <strong>el cuadro dirigido por José Luis Sierra tomó el control de balón</strong>, siendo superior en los minutos finales del primer tiempo.</p>\n<p>En el segundo tiempo, el conjunto \"panadero\" siguió con su juego, <strong>mientras que observaba una imprecisión entre los jugadores del cuadro visitante</strong>, por no estar acostumbrados a jugar juntos, pero todo seguía igual a la primera parte.</p>\n<p>Hasta que en los minutos finales, <strong>Pablo Aránguiz</strong> (83') aprovechó un muy buen pase de Bryan Vejar para anotar la apertura de la cuenta ante el achique de Vitor Eudes, pero la felicidad se acabaría, ya que en una de las últimas jugadas del encuentro, <strong>Nonato</strong> remató desde fuera del área y decretó el empate final (90+3').</p>\n<p>Con este resultado, <strong>Unión Española quedó con tan solo dos puntos, muy lejos de los seis que tiene Once Caldas y las siete unidades de Fluminense</strong>, que están pasando a la siguiente fase por el momento.</p>\n<p>El siguiente partido por esta competición del cuadro hispano será como visitante. frente a <strong>Once Caldas</strong> el miércoles 7 de mayo a las 22:00 horas (03:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759866&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-sufrio-agonico-empate-ante-fluminense-y-sigue-complicado/2025-04-23/200625.html","streamUrl":null,"titleText":"Unión Española sufrió agónico empate ante Fluminense y sigue complicado en la Sudamericana","uid":"032d2878-8db8-4cdb-ad41-909e1bdb16e6","updateDate":"2025-04-23T23:57:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> enfrentará este sábado a<strong> Coquimbo Unido</strong> en la novena fecha de la Liga de Primera y <strong>conoció</strong> durante esta jornada <strong>el aforo permitido</strong> para este compromiso en el <strong>Estadio Monumental.</strong></p>\n<p>Según información de Cooperativa Deportes, las autoridades permitieron un aforo de <strong>30 mil espectadores en \"la ruca\".</strong></p>\n<p>El encuentro también fue adelantado por las autoridades y<strong> arrancará a las 16:00 horas (20:00 GMT)</strong>, ya que la idea es que termine con luz de día.</p>\n<p>Todos los detalles los podrás seguir en<strong> Cooperativa.cl</strong> y escuchar en la transmisión de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-conocio-el-aforo-para-recibir-a-coquimbo-unido-en-el-monumental/2025-04-23/195500.html","streamUrl":null,"titleText":"Colo Colo conoció el aforo para recibir a Coquimbo Unido en el Monumental","uid":"19e2c8ca-51e7-448b-8145-9cbdf3eac4c5","updateDate":"2025-04-23T23:54:00.000Z"},{"mainText":"<p>La saga de <strong>\"Los Juegos del Hambre\"</strong> anunció a los actores protagonistas de su nueva película titulada <strong>\"Sunrise on the Reaping\"</strong>.</p>\n<p>El largometraje estará basado en la novela del mismo nombre que acaba de estrenarse en marzo pasado y será una continuación de \"The Ballad of Songbirds and Snakes\", precuela de la historia original que también llegó al cine reciéntemente.</p>\n<p>La nueva película tendrá un elenco encabezado por <strong>Joseph Zada</strong> en el papel de <strong>\"Haymitch Abernathy\"</strong>, personaje que fue interpretado por Woody Harrelson en las primeras cintas.</p>\n<p>Además se confirmó a <strong>Whitney Peak</strong>, que interpretará a la novia de \"Haymitch\", \"Lenore Dove Baird\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/los-juegos-del-hambre-anuncian-a-los-protagonistas-de-su-nueva-pelicula/2025-04-23/191300.html","streamUrl":null,"titleText":"\"Los Juegos del Hambre\" anuncian a los protagonistas de su nueva película","uid":"7f880a19-48ca-4e5b-a0da-27ee70d23c6b","updateDate":"2025-04-23T23:16:00.000Z"},{"mainText":"<p>Mientras los cardenales y obispos daban el último adiós a Francisco uno por uno, una <strong>pequeña religiosa se saltó el protocolo</strong> y se colocó en<strong> uno de los lados para detenerse en oración durante varios minutos </strong>sin que nadie pudiera decirle nada: era <strong>sor Geneviève Jeanningros</strong>, amiga del papa y quien le llevo ante los últimos de Roma, los feriantes y las transexuales.</p>\n<p>La monja, de 81 años, de la orden de las <strong>Hermanitas de Jesús</strong> y con una mochila sobre sus hombros, se acercó<strong> discretamente a la zona donde se había colocado el féretro del papa Francisco</strong>, fallecido este lunes a los 88 años, para rezar y llorar en silencio.</p>\n<p>A pesar de que no formaba parte del rígido protocolo que obligaba a los cardenales, obispos y personal del Vaticano a ser los primeros en dar el adiós al pontífice, nadie se atrevió a decirle a la religiosa que ese no era su lugar y allí permaneció durante varios minutos.</p>\n<p>La 'enfant terrible' llamaba el papa Francisco a esta religiosa que se dedica desde hace 56 años a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/prostitutas-trans-de-roma-reciben-la-bendicion-del-papa-francisco-todas/2022-10-25/093041.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>asistir a las mujeres transexuales</strong></a> y a l<strong>os feriantes de Ostia</strong>, la costa de la región del Lacio.</p>\n<p><iframe frameborder=\"0\" height=\"365\" src=\"https://www.youtube.com/embed/_Ir3oA5bpAo?si=hoO4srHBPSMTWZlM\" title=\"YouTube video player\" width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/genevieve-la-monja-que-salto-el-protocolo-y-se-acerco-al-feretro-del/2025-04-23/185655.html","streamUrl":null,"titleText":"Genevieve, la monja que saltó el protocolo y se acercó al féretro del papa para despedirlo","uid":"e9568eec-4254-41b1-a5df-3b777dbfdc4a","updateDate":"2025-04-23T23:00:00.000Z"},{"mainText":"<p ><strong>Alexis Sánchez</strong>, delantero de Udinese<strong>, descartó un acercamiento con Universidad de Chile</strong>, afirmando en sus redes sociales que <strong>no ha tenido conversaciones con clubes del país.</strong></p>\n<p ><strong>\"Quiero aclarar que no tengo conversación con ningún equipo de Chil</strong>e. <strong>Todas estas informaciones no sé de dónde salen</strong>\", publicó Alexis en sus historias de Instagram.</p>\n<p >Además, apuntó, con emojis de color azul, que <strong>\"si volviera a Chile,</strong> <strong>al equipo que mi padre amaba</strong> (porque hoy me está mirando del cielo),<strong> sería el primero en decirles</strong>\".</p>\n<p >Por último, también escribió de su presente en Udinese.</p>\n<p ><strong>\"Actuamente me siente en perfectas condiciones,</strong> ya no está en mis manos jugar, <strong>son decisiones técnicas.</strong> Yo solo cumplo con estar en forma y disponible para mi equipo, como profesional que siempre he sido. Fin del tema\", sentenció.</p>\n<p >\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-descarto-acercamiento-con-la-u-no-tengo-conversacion-con/2025-04-23/184904.html","streamUrl":null,"titleText":"Alexis Sánchez descartó acercamiento con la U: No tengo conversación con ningún equipo de Chile","uid":"3353de12-acb0-476a-b3c2-e2a4f18d6d8f","updateDate":"2025-04-23T22:53:00.000Z"},{"mainText":"<p>Ante las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/alerta-roja-por-fuertes-lluvias-en-pucon-mas-de-250-personas-aisladas/2025-04-22/203505.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lluvias que han afectado a la zona</a>, el alcalde de Toltén, <strong>Guillermo Martínez</strong>, confirmó que se está trabajando ante el riesgo de derrumbnes y deslizamientos en la zona.</p>\n<p>\"La Municipalidad de Toltén continúa el día de hoy desplegada para <strong>monitorear y controlar preventivamente las situaciones que se dan tanto en la quebrada de Queule como en el corte de ruta 270, que es el acceso a la caleta de Queule\"</strong>, destacó la autoridad comunal.</p>\n<p>Martínez recalcó que \"nuestros equipos han estado presentes dialogando con los vecinos de la zona que podría ser más afectada, entregando información oportuna, teniendo contacto con la población\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/tolten-lluvias-provocan-riesgo-de-derrumbe-en-quebrada-de-queule/2025-04-23/183833.html","streamUrl":null,"titleText":"Toltén: Lluvias provocan riesgo de derrumbe en quebrada de Queule","uid":"f6a427d3-e51c-4b2b-a86e-96a6ae03522a","updateDate":"2025-04-23T22:38:00.000Z"},{"mainText":"<p>Luego de haber enfrentado un duro cierre de año, tras el <strong>robo de sus tres bicicletas</strong> de competencia, el destacado ciclista paralímpico, <strong>Hernán Moya</strong>, mira optimista el futuro gracias a<strong> una nueva bicicleta de pista</strong> donada por la<strong> Fundación Te Apoyamos,</strong> creada por el empresario Andrónico Luksic.</p>\n<p>Esta le permitirá retomar sus entrenamientos y prepararse de buena manera para las próximas competencias locales e internacionales, de cara al<strong> nuevo ciclo olímpico de Los Ángeles 2028.</strong></p>\n<p>\"Quiero agradecer a la Fundación Te Apoyamos, ya que luego del robo de mis bicicletas en diciembre en Santa Cruz<strong>, pasé por un proceso bastante complejo de lo que iba a ser mi carrera deportiva</strong>. Tuve una crisis existencial, no sabía lo que iba a hacer, pero el apoyo de la Fundación, con mi nueva implementación, lo agradezco enormemente. Esta es una bicicleta de alta gama, de fibra de carbono, traída desde el extranjero, así que solamente queda entrenar y sacarle el provecho que corresponde\", destacó el deportista.</p>\n<p>Sobre sus planes a futuro, detalló que \"sin duda este apoyo es un<strong> impulso gigante</strong> en mi proyección deportiva. <strong>Este año también hay eventos importantes,</strong> es el comienzo de un nuevo ciclo paralímpico que espero poder hacerlo completo, ya que el anterior solo tuve un año y medio, así que me proyecto de buena manera. Este año tenemos el mundial de pista en Río de Janeiro, así que pretendo estar ahí y para eso vamos a trabajar\", dijo entusiasmado.</p>\n<p>Por su parte, la directora ejecutiva de la Fundación Te Apoyamos, Carolina Ubilla, destacó que \"<strong>Hernán es un ejemplo de compromiso, de perseverancia y es un orgullo para el deporte chileno.</strong> Esperamos que este aporte sea un reimpulso a su carrera, para que siga representando al país y enfrentando sus desafíos deportivos con el equipamiento adecuado. Reconocemos y aplaudimos su talento, su historia y estamos muy felices de poder acompañarlo en este camino\".</p>\n<p>Desde su creación en 2022, la Fundación Te Apoyamos ha entregado ayudas a más de 1.200 deportistas y agrupaciones deportivas, y a más 7.000 personas y organizaciones a lo largo del país en áreas como educación, cultura, salud, deporte, emprendimiento y desarrollo social.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/hernan-moya-volvio-a-competir-con-nueva-bicicleta-y-se-prepara-para-los/2025-04-23/175813.html","streamUrl":null,"titleText":"Hernán Moya volvió a competir con nueva bicicleta y se prepara para Los Angeles 2028","uid":"4fc5854a-1d45-4e1d-b0bc-bc36d65a8158","updateDate":"2025-04-23T22:28:00.000Z"},{"mainText":"<p ><strong>El diputado Tomás de Rementería (PS) asumió</strong> la tarde de este miércoles <strong>como senador de la República</strong> en reemplazo de <strong>Isabel Allende</strong>, destituida de la Cámara Alta -por el Tribunal Constitucional (TC)- <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/tc-publico-sentencia-contra-senadora-allende-dice-que-compraventa-se/2025-04-10/163314.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a raíz de la fallida compra de la casa de su padre, el expresidente Salvador Allende</a>.</p>\n<p >En su primer discurso ante la Corporación, el ahora senador expresó: <strong>\"A mí no me gustaría estar en este puesto. A este puesto le pertenece Isabel Allende\".</strong></p>\n<p ><strong>\"Ella vivió una situación muy injusta y me toca reemplazarla</strong>. Ella deja, sin duda una vara, muy alta como legisladora, como presidenta de este Senado y también como una vecina de la Región de Valparaíso. <strong>Quería mencionarla a ella primero que todo</strong>\", explicó el legislador.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📋El Senador <a href=\"https://twitter.com/TDRementeria?ref_src=twsrc%5Etfw\">@TDRementeria</a> realiza juramento en el Hemiciclo de la Corporación, asumiendo como Senador por la Región de Valparaíso.<br />\n\n▶️<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/u0fhBreysp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/u0fhBreysp</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/zEYgZwD4Sv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zEYgZwD4Sv</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1915149230290985362?ref_src=twsrc%5Etfw\">April 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >De Rementería ocupará el cargo hasta marzo de 2026 y tendrá que decidir si repostula como diputado o compite por mantenerse como senador para el período 2026-2030.</p>\n<p >En caso de que el exdiputado decidiera competir por mantenerse dicha Corporación, tendrá que<strong> competir directamente con su pareja, la diputada Karol Cariola (PC), </strong>con quien acaban de ser padres, y que aspira a representar la misma circunscripción.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy asumí como el Senador más joven de nuestro país. Como viñamarino, estoy orgulloso de representar a la Región de Valparaíso en la Cámara Alta. Agradezco al <a href=\"https://twitter.com/PSChile?ref_src=twsrc%5Etfw\">@pschile</a>, al apoyo y especial reconocimiento a mi trabajo de <a href=\"https://twitter.com/iallendebussi?ref_src=twsrc%5Etfw\">@iallendebussi</a> y <a href=\"https://twitter.com/pvodanovic?ref_src=twsrc%5Etfw\">@pvodanovic</a>, y a todos los compañeros y… <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/gMYENmYEbm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gMYENmYEbm</a></p>\n— Tomás de Rementería diputado (@TDRementeria) <a href=\"https://twitter.com/TDRementeria/status/1915148961624842288?ref_src=twsrc%5Etfw\">April 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Las definiciones de candidaturas es algo que todavía no está hecho\"</strong></em></span></h2>\n<p ><strong>La diputada Cariola</strong>,<a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/diputada-cariola-inicio-su-prenatal-me-he-sentido-mas-cansada-que-en/2025-02-03/181850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que se encuentra actualmente con postnatal</a>, <strong>estuvo presente en la investidura de Tomás de Rementería</strong> y destacó que \"ha sido convocado a continuar con el legado de la exsenadora Isabel Allende en el trabajo en la región\".</p>\n<p >Al ser consultada por la futura elección parlamentaria, la militante comunista aclaró:<strong> \"Las definiciones de las candidaturas es algo que todavía no está hecho\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/tomas-de-rementeria-juro-como-senador-en-reemplazo-de-isabel-allende/2025-04-23/175407.html","streamUrl":null,"titleText":"Tomás de Rementería juró como senador en reemplazo de Isabel Allende","uid":"6cd22a63-cfe3-4e61-8519-1753b3273098","updateDate":"2025-04-23T22:20:00.000Z"},{"mainText":"<p><strong>Real Madrid</strong> batió por <strong>0-1 a Getafe</strong> en el Coliseum y se mantuvo al acecho del líder <strong>Barcelona</strong>, en el marco de la fecha 33 de La Liga de España.</p>\n<p>Los dirigidos por<strong> Carlo Ancelotti</strong> lograron imponerse gracias a un solitario gol de<strong> Arda Güler</strong> (21'), figura del encuentro, y dos tapadones del belga <strong>Thibaut Courtois</strong> en el tiempo agregado, antes del pitazo final.</p>\n<p>Con el resultado,<strong> Real Madrid sumó 72 puntos y quedó a cuatro de Barcelona</strong>, faltando <strong>cinco fechas por disputar</strong> en el torneo español; Getafe, en cambio, está con 39 puntos en la duodécima posición y sumó su tercera derrota consecutiva.</p>\n<p>En la próxima fecha, Getafe visitará a <strong>Rayo Vallecano</strong> y Real Madrid recibirá a<strong> Celta de Vigo.</strong></p>\n<p>Aunque antes,<strong> Real Madrid se verá las caras justamente ante Barcelona</strong>, en el superclásico español, por la<strong> final de la Copa del Rey,</strong> este<strong> sábado a las 16:00 horas</strong> (20:00 GMT) en el Estadio La Cartuja, en Sevilla.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.747897&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-batio-con-lo-justo-a-getafe-y-sigue-al-acecho-del-lider/2025-04-23/174711.html","streamUrl":null,"titleText":"Real Madrid batió con lo justo a Getafe y sigue al acecho del líder Barcelona en La Liga","uid":"c32ad4e9-15ea-4074-aa36-6bf42776bc7d","updateDate":"2025-04-23T22:14:00.000Z"}]
