[{"mainText":"De manera preliminar, se informó que todas las víctimas son estudiantes. Ocho afectados fueron llevado de urgencia a centros de salud y se indaga el posible secuestro de otras seis personas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/al-menos-37-muertos-en-colegio-de-uganda-durante-ataque-de-grupo-ligado/2023-06-17/080440.html","streamUrl":null,"titleText":"Al menos 37 muertos en colegio de Uganda durante ataque de grupo ligado al Estado Islámico","uid":"223bc38d-845b-4e12-9604-e13266c458f9","updateDate":"2023-06-17T12:07:00.000Z"},{"mainText":"Así lo advirtió la ONG Save the Children, que señaló que los menores representan más del 30% de todos los casos del último brote. La organización recalcó que el país \"necesita desesperadamente un liderazgo nacional más fuerte para poner en marcha políticas que prevengan y respondan a epidemias como ésta\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/al-menos-31-ninos-han-fallecido-por-dengue-en-peru-y-otros-45-mil-se-han/2023-06-16/233942.html","streamUrl":null,"titleText":"Al menos 31 niños han fallecido por dengue en Perú y otros 45 mil se han contagiado este año","uid":"6ce76952-7c49-49a5-b8b5-71ce4f8b6a2c","updateDate":"2023-06-17T05:00:00.000Z"},{"mainText":"Éste contará con un aumento de capacidades tecnológicas para el monitoreo, mejoramiento del alcantarillado en colegios y el seguimiento a las afectaciones de las personas. Además, se creará la figura de \"Coordinador Presidencial\" con dedicación exclusiva y que estará encargado del trabajo intersectorial a nivel político y técnico.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/gobierno-presento-un-plan-de-fiscalizacion-para-quintero-y-puchuncavi/2023-06-16/224828.html","streamUrl":null,"titleText":"Gobierno presentó un plan de fiscalización para Quintero y Puchuncaví","uid":"d927a14b-2d1f-46b8-a3be-6de516cd9634","updateDate":"2023-06-17T03:33:00.000Z"},{"mainText":"Esta serpiente, endémica de nuestro país, es la más grande de Chile con 140 centímetros de longitud. Su veneno es considerado poco tóxico y es difícil que pueda inyectarlo en una persona debido a la posición de sus colmillos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/vecino-encontro-una-culebra-venenosa-al-interior-de-una-botella-en-la/2023-06-16/222142.html","streamUrl":null,"titleText":"Vecino encontró una culebra venenosa al interior de una botella en La Granja","uid":"93509802-6f5e-4bcf-b81c-b1530a225618","updateDate":"2023-06-17T02:24:00.000Z"},{"mainText":"Legisladores de más de 70 países se comprometieron a impulsar acciones en sus Estados para luchar contra estas problemáticas mundiales. \"Salimos más fuertes y con mayor convicción para hacer de los sistemas agroalimentarios más eficientes, inclusivos, resilientes y sostenibles\", destacaron desde la FAO.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/alimentacion/chile-fue-escenario-del-primer-pacto-parlamentario-mundial-contra-el/2023-06-16/220557.html","streamUrl":null,"titleText":"Chile fue escenario del primer Pacto Parlamentario Mundial contra el Hambre y la Malnutrición","uid":"19daea27-2000-4532-989b-73c5fca80e83","updateDate":"2023-06-17T02:11:00.000Z"},{"mainText":"\"Hablo con el presidente de México y él me dice: '¿Podrían, por favor, dejar de enviarnos armas?'\", lamentó el mandatario estadounidense. Reiteró su llamado a los republicanos, que controlan la Cámara Baja, para que prohíban las armas de asalto y los cargadores de alta capacidad.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-reconocio-que-eeuu-envia-armas-de-fuego-peligrosas-a-mexico/2023-06-16/214845.html","streamUrl":null,"titleText":"Biden reconoció que EEUU envía armas de fuego \"peligrosas\" a México","uid":"fdd8deba-eafb-4c18-a5e2-92a2d88588a2","updateDate":"2023-06-17T02:00:00.000Z"},{"mainText":"\"Lo que sólo para todos ayer era un delito hoy parece ser un simple error que no merece reproche\", fustigó el Mandatario tras su viaje por la Región de La Araucanía. Además, recalcó que \"esto podría constituir un delito y por eso hemos presentado una denuncia\", aunque expresó que \"es un grave atentado a la confianza\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/presidente-boric-critico-cambio-de-discurso-de-la-derecha-por-filtracion/2023-06-16/210038.html","streamUrl":null,"titleText":"Presidente Boric criticó cambio de discurso de la derecha por filtración del diputado Mellado","uid":"ad362013-7808-4766-9020-03bec2a6c9aa","updateDate":"2023-06-17T01:19:00.000Z"},{"mainText":"El cantante nacional se encuentra realizando una gira por México.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/el-jordan-23-tuvo-masivo-recibimiento-en-mexico-fans-bloquearon-el/2023-06-16/210739.html","streamUrl":null,"titleText":"El Jordan 23 tuvo masivo recibimiento en México: Fans bloquearon el aeropuerto para ver al chileno","uid":"223c5dd5-1437-4c2e-8e08-b6580c1826e3","updateDate":"2023-06-17T01:17:00.000Z"},{"mainText":"La zona de Chernomorets en Bulgaria ha visto con impacto la aparición de tres vacas muertas que han arribado a sus costas desde el Mar Negro. Las autoridades se encuentran investigando las causas de esta situación, aunque piensan que los animales pueden haber llegado desde Ucrania al ser arrastrados por las aguas del Río Dnipro tras la destrucción de la represa Kajovka.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/bulgaria/impacto-en-bulgaria-por-aparicion-de-vacas-muertas-que-llegaron-a-sus/2023-06-16/191938.html","streamUrl":null,"titleText":"Impacto en Bulgaria por aparición de vacas muertas que llegaron a sus costas desde el Mar Negro","uid":"19c23371-6645-4d0e-94f9-f79555583a3d","updateDate":"2023-06-17T01:08:00.000Z"},{"mainText":"El gobierno busca establecer \"límites al acceso de información\" sobre los sensores CYBER que pueden implantarse en los neumáticos. Debido a esto, desde mayo se mantiene bloqueada la renovación del consejo de administración de esa empresa.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/italia-intervendra-la-empresa-pirelli-para-limitar-el-acceso-de-china-a/2023-06-16/190713.html","streamUrl":null,"titleText":"Italia intervendrá la empresa Pirelli para limitar el acceso de China a su tecnología","uid":"8c37980d-9736-4c4d-964a-d93cb1a36a39","updateDate":"2023-06-17T01:06:00.000Z"},{"mainText":"La Asociación Socioambiental Raíces Endémicas denunció la supuesta intervención del curso de agua en una vertiente que correspondería al humedal de Carrizo en Antofagasta. En el registro audiovisual se observa el trabajo de maquinaria pesada en el lugar. Por ahora, se desconocen las razones de estos trabajos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/denuncian-supuesta-intervencion-con-maquinaria-pesada-en-vertiente-de/2023-06-16/174807.html","streamUrl":null,"titleText":"Denuncian supuesta intervención con maquinaria pesada en vertiente de humedal en Antofagasta","uid":"6519a38c-9312-4cf9-af65-06488608b1a8","updateDate":"2023-06-17T01:04:00.000Z"},{"mainText":"\"Estoy a favor de la regulación, hay que tener alguna regulación para la IA porque puede ser un riesgo para el público\", manifestó el magnate estadounidense. Al realizar esta afirmación, fue cuestionado si no sería también buena idea regular la red social de la que es dueño y respondió con un rotundo \"no\".","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/seguridad/elon-musk-reitero-que-hay-que-regular-la-inteligencia-artificial-pero/2023-06-16/194100.html","streamUrl":null,"titleText":"Elon Musk reiteró que hay que regular la Inteligencia Artificial, pero no Twitter","uid":"fa44438d-4ed9-41e8-99c9-ec3fbd779af2","updateDate":"2023-06-17T00:54:00.000Z"},{"mainText":"El líder de la Cámara Baja pidió que la Comisión de Ética sancione al diputado RN por la filtración: \"Fuera del propio delito, hay una falta a la ética parlamentaria\", cuestionó. En entrevista con Cooperativa, aseguró que \"es razonable\" que ahora se apliquen nuevas medidas en estas reuniones, entre ellas que no se ingresen celulares.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/mirosevic-y-caso-mellado-esta-fuera-de-codigos-y-normas-eticas/2023-06-16/202724.html","streamUrl":null,"titleText":"Mirosevic y caso Mellado: \"Está fuera de códigos y normas éticas básicas; en política no todo vale\"","uid":"05cf801a-b0d4-4faa-b965-31e6712f87e4","updateDate":"2023-06-17T00:51:00.000Z"},{"mainText":"La Delegación Metropolitana explicó que \"las concentraciones por material particulado se irán incrementando este fin de semana\". El transporte de carga con sello verde tendrá restricción vehicular de dos dígitos: 2 y 3.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/region-metropolitana-vive-este-sabado-su-primera-preemergencia-ambiental/2023-06-16/204201.html","streamUrl":null,"titleText":"Región Metropolitana vive este sábado su primera preemergencia ambiental del año","uid":"43843c4e-513d-424c-8d6c-bde8ada84331","updateDate":"2023-06-17T00:44:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/las-recomendaciones-de-angela-diaz-the-flash-la-sexta-temporada-de/2023-06-16/194942.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230616/mmedia/multimedia_audio120230616194942.mp3","titleText":"Las recomendaciones de Ángela Díaz: \"The Flash\"; la sexta temporada de \"Black Mirror\" y \"Rogue One\"","uid":"d95ff05b-2b28-4e99-bffd-74a4838b472b","updateDate":"2023-06-17T00:26:00.000Z"}]
