[{"mainText":"<p>La ex Yingo Natalia Rodríguez, mejor conocida como <strong>Arenita,</strong> sorprendió al colaborar con Netflix para <strong>promocionar la serie \"You\".</strong></p>\n<p>En el vídeo, la influencer <strong>repasó las \"red flags\" de Joe Goldberg</strong> (Penn Badgley), el psicópata protagonista de la historia que ha asesinado a todas sus exnovias. </p>\n<p>\"¿Por qué será que la gente más loca siempre se hace víctima? (...) yo al principio amaba a Joe, pero cuando me fui dando cuenta de que era un narcisista me replanteé todo, <strong>como que me dio un déjà vu\"</strong>, dijo, lanzando una<strong> indirecta al polémico Karol Lucero</strong>, su expareja. </p>\n<p>En tanto, mientras la comunicadora resumía la trama del último ciclo, aprovechó para hacer referencias a los escándalos que ha protagonizado el animador, afirmando que \"a los narcisistas les encanta ser el centro de atención y<strong> hay algunos que hasta viven de las polémicas\".</strong></p>\n<p>\"Apuesto lo que sea a que todas<strong> esas cámaras de seguridad que tiene ahí instaladas tienen hasta audio y vídeo</strong>\", comentó, en relación a las denuncias contra Lucero por abuso laboral, donde además se le acusó de espiar a sus trabajadores a través de cámaras de seguridad.</p>\n<p>Cabe recordar que la quinta y última temporada de la serie, estrenada en 2018, ya está disponible en la plataforma de streaming.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DI1TQw-sIQs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DI1TQw-sIQs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Netflix Chile (@netflixchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/arenita-lanza-indirecta-a-karol-dance-en-sorpresiva-colaboracion-con-you/2025-04-24/153207.html","streamUrl":null,"titleText":"Arenita lanza indirecta a Karol Dance en sorpresiva colaboración con \"You\"","uid":"ef6faaec-d205-4b10-870f-2642faab8e73","updateDate":"2025-04-24T20:10:00.000Z"},{"mainText":"<p >El exgobernador del Banco de Canadá y del Banco de Inglaterra <strong>Mark Carney,</strong> que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/termino-la-era-trudeau-mark-carney-asumio-como-primer-ministro-de/2025-03-14/170523.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">asumió el liderazgo del Partido Liberal y la jefatura del Gobierno canadiense en marzo</a>, tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/trudeau-se-despide-siempre-sere-canadiense-con-valentia-y-sin-pedir/2025-03-13/165510.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la renuncia de <strong>Justin Trudeau</strong></a>, se ha convertido a marchas forzadas en el <strong>símbolo de la soberanía de Canadá</strong> ante<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/tras-dimision-de-trudeau-trump-insiste-que-canada-debe-ser-parte-de/2025-01-06/160501.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> las amenazas expansionistas de<strong> Donald Trump.</strong></a></p>\n<p >Economista de profesión, jugador de hockey sobre hielo por pasión, sin historial político y sin tiempo para calentar, ha sido catapultado a una <strong>doble pelea: por un lado contra el opositor Partido Conservador en las elecciones canadienses</strong> y por otro contra <strong>el mandatario de su vecino del sur y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/claves-de-la-guerra-comercial-de-trump-plazos-paises-y-productos/2025-04-03/151921.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su guerra comercial</a>.</strong></p>\n<p >Y Carney, que creció en la dura ciudad de Edmonton, en la zona oeste y septentrional del país, ha respondido como hacen los jugadores de hockey sobre hielo: sacando los codos para defenderse y defender Canadá.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250424/imag/foto_0000001220250424152336.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>EFE (archivo)</em></div>\n</div>\n<h2 ><span ><em><strong>Un economista con un envidiable currículum</strong></em></span></h2>\n<p >Con un <strong>título de economista de la Universidad Harvard</strong> bajo el brazo y un <strong>máster y doctorado por la Universidad de Oxford</strong>, trabajó en <strong>Goldman Sachs</strong> y en 2004 fue nombrado<strong> viceministro de Finanzas de Canadá.</strong></p>\n<p >En 2008 se convirtió en el <strong>gobernador del Banco de Canadá (2008-2013)</strong> y lideró la respuesta que permitió al país norteamericano superar con éxito la crisis financiera de ese año.</p>\n<p >En 2013 abandonó Canadá para hacerse cargo del <strong>Banco de Inglaterra.</strong> Fue el primer extranjero en ocupar el puesto y de nuevo obtuvo un sobresaliente por su gestión de la respuesta del banco central inglés al Brexit.</p>\n<p >Tras dejar el cargo en Londres en 2020, Trudeau empezó a buscar la forma de incorporar a Carney a su equipo.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250424/imag/foto_0000001120250424152336.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>EFE (archivo)</em></div>\n</div>\n<p >La<strong> crisis política que estalló a finales de 2024 en el seno del Partido Liberal</strong> ante la creciente impopularidad de Trudeau trastocó los planes del líder liberal y aceleró el desembarco de Carney en el mundo de la política canadiense.</p>\n<p >El 9 de marzo Carney se convirtió en el líder liberal al derrotar con facilidad al resto de candidatos. De hecho,<strong> consiguió más apoyos que los que había cosechado en 2013 Trudeau</strong> cuando se hizo cargo del partido.</p>\n<p >Carney llegó al liderato liberal y al puesto de primer ministro sin haber sido elegido nunca diputado y en un momento crítico para el país: al sur de la frontera, Trump había declarado una guerra comercial a su aliado con la imposición de aranceles que amenazaban el futuro de Canadá a la vez que insistía en su deseo de anexionarse el país.</p>\n<p >Al plantar cara a Trump y de la forma en que lo ha hecho, el político de 60 años, casado con la también economista <strong>Diana Fox</strong>, con quien tiene cuatro hijos, ha conectado con el país de una forma que nadie había anticipado. Las encuestas señalan que<strong> ganará cómodamente las elecciones del lunes 28 de abril.</strong></p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250424/imag/foto_0000001320250424152336.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>EFE (archivo)</em></div>\n</div>\n<h2 ><span ><em><strong>El símbolo del nacionalismo canadiense</strong></em></span></h2>\n<p >El 19 de abril, el escritor y académico <strong>Stephen Henighan</strong> escribió en el periódico <a rel=\"link a una nota absoluta 15\" href=\"https://www.theglobeandmail.com/opinion/article-mark-carney-has-shown-a-confidence-in-the-existence-of-canada/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Globe and Mail</em></a>, el más influyente del país, que <strong>Carney \"ha mostrado confianza en la existencia de Canadá\".</strong></p>\n<p ><strong>\"Ha tranquilizado a los canadienses asegurando que sobreviviremos a los impulsos depredadores de Donald Trump...</strong> Muchos canadienses se han sorprendido de que un banquero moderado pudiera articular <strong>posturas nacionalistas con una autoconfianza tan discreta\"</strong>, explicó el profesor de Estudios Españoles e Hispánicos en la Universidad de Guelph.</p>\n<p >A juicio del académico, Trudeau había cedido el concepto de Canadá a la derecha política cuando tras ganar las elecciones en 2015 el entonces primer ministro afirmó que<strong> Canadá \"no tenía una identidad fundamental\".</strong></p>\n<p >\"Trudeau no logró dar a los progresistas que compartían con él su agenda social una razón para ondear la bandera.<strong> Carney ha demostrado una confianza de la que carecía Trudeau: una confianza en la existencia de Canadá</strong>\", concluyó.</p>\n<p >Es esa confianza la que junto con su envidiable currículum ha convertido a Carney en el revulsivo magnético que muchos canadienses y el Partido Liberal necesitaban en un momento de crisis nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/mark-carney-el-tecnocrata-que-se-ha-convertido-en-simbolo-de-la/2025-04-24/152336.html","streamUrl":null,"titleText":"Mark Carney, el tecnócrata que se ha convertido en símbolo de la soberanía de Canadá","uid":"d35bb481-e8ba-4ecc-8c9b-0fd85cb4f79f","updateDate":"2025-04-24T19:53:00.000Z"},{"mainText":"<p >La <strong>Medicina Tradicional China (MTC)</strong> es una parte importante del brillante tesoro de la cultura tradicional china, con una larga tradición histórica y un sistema médico único de teorías y técnicas. Es uno de los sistemas de medicina tradicional más completos que se conservan en el mundo actual.</p>\n<p >En los últimos años, el reconocimiento y la influencia internacional de la MTC han aumentado continuamente. Recientemente (18 de abril), <strong>18 estudiantes de la Escuela de Medicina Tradicional China Huang de Francia completaron su práctica clínica en el Hospital de Medicina Tradicional China de Xiamen, China.</strong></p>\n<p >Este grupo de <strong>\"médicos chinos extranjeros\"</strong> llevó a cabo prácticas en profundidad en áreas especializadas como <strong>acupuntura, tuina (masaje terapéutico chino), reumatología y ginecología</strong> durante un curso de estudio de 10 días, obteniendo una gran cantidad de conocimientos.</p>\n<p >En la ceremonia de clausura, los 18 estudiantes de la Escuela de Medicina Tradicional China Huang de Francia subieron al escenario para recibir sus certificados de finalización. Se informa que muchos de ellos son \"fanáticos acérrimos\" de la MTC, y varios estudiantes ya tienen clínicas de medicina tradicional china en Francia.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250424/imag/foto_0000000420250424094137.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<p >Durante los 10 días de práctica clínica, el <strong>Hospital de Medicina Tradicional China de Xiamen</strong> estableció un <strong>\"Aula de Práctica Clínica de MTC\" </strong>y abrió una<strong> \"Clínica de Enseñanza\"</strong>, organizando cuidadosamente departamentos de diagnóstico y tratamiento especializados y excelentes profesores de MTC.</p>\n<p >Los 18 estudiantes franceses se dividieron en 4 grupos para participar en todo el proceso de práctica en varios departamentos, incluyendo <strong>consultas, pases de visita, discusiones de casos, prescripción de recetas y operaciones de tratamiento.</strong></p>\n<p >A través del aprendizaje junto a médicos experimentados y la discusión de casos, los estudiantes mejoraron sistemáticamente su teoría de la MTC y sus habilidades clínicas, creciendo hasta convertirse en talentos multidisciplinarios con una perspectiva internacional y habilidades de diagnóstico y tratamiento interculturales.</p>\n<p >A medida que más y más pacientes son curados por la MTC, su influencia en el escenario internacional continúa expandiéndose. Muchos extranjeros no solo han comenzado a aprender MTC, sino que también han abierto clínicas de medicina tradicional china.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250424/imag/foto_0000000220250424094137.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n</div>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250424/imag/foto_0000000320250424094137.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n</div>\n<p >En los últimos años, el Hospital de Medicina Tradicional China de Xiamen, como unidad de construcción del <strong>Centro Médico Regional Nacional</strong> y la segunda base nacional de exportación de servicios de MTC, ha promovido continuamente la difusión de la cultura de la MTC en el extranjero, recibiendo a cerca de <strong>600 participantes de más de 20 países en grupos de estudio en el extranjero.</strong></p>\n<p >También ha llevado a cabo cooperación en la enseñanza de la MTC con el <strong>Colegio Internacional de Educación China de la Universidad de Xiamen, la Universidad de Huaqiao y la Universidad de Xiamen Malasia,</strong> construyendo conjuntamente bases de educación cultural de la MTC. </p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/medicos-extranjeros-estudian-terapias-tradicionales-chinas-en-xiamen/2025-04-24/094137.html?=efectochina","streamUrl":null,"titleText":"Médicos extranjeros estudian terapias tradicionales chinas en Xiamen","uid":"4dc36986-b0ff-422e-8138-f7f1e72f0236","updateDate":"2025-04-24T19:50:00.000Z"},{"mainText":"<p >Esta semana continúa la acción en la <strong>Copa Sudamericana</strong> con la tercera fecha por la fase de grupos, instancia en la que <strong>Palestino</strong> estará compitiendo junto a <strong>Deportes Iquique y Unión Española.</strong></p>\n<p >Sigue los resultados junto a <strong>Cooperativa.cl.</strong></p>\n<h3 >Jueves 24 de abril</h3>\n<ul>\n<li ><strong>Palestino vs. Cruzeiro</strong>. 20:30 horas. Estadio \"Francisco Sánchez Rumoroso\". Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-palestino-vs-cruzeiro/2025-04-24/130617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li ><strong>Deportes Iquique vs. Cienciano</strong>. 20:30 horas. Estadio Tierra de Campeones. Síguelo en el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-deportes-iquique-vs-cienciano/2025-04-24/133900.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<h3 >Miércoles 23 de abril</h3>\n<ul >\n<li><strong>Unión Española 1-1 Fluminense</strong>. Finalizado. Estadio Bicentenario La Florida. Síguelo en el<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-union-espanola-vs-fluminense/2025-04-23/143123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 85' Pablo Aránguiz (UE); 1-1 90+4' Nonato (FLU)</em> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-tercera-fecha-de-la-copa/2025-04-23/172448.html","streamUrl":null,"titleText":"Los resultados de los equipos chilenos en la tercera fecha de la Copa Sudamericana","uid":"ae4c90bd-dc2a-4cd0-b020-e47afbf20e75","updateDate":"2025-04-24T19:47:00.000Z"},{"mainText":"<p>Tras su arrollador paso por el Festival de Viña del Mar y su sorpresiva participación en Lollapalooza, el cantante <strong>Eladio Carrión</strong> anunció su<strong> regreso formal a Chile</strong>.</p>\n<p>El estadounidense volverá de la mano de su gira mundial <strong>\"Don KBRN\"</strong> con la cual pretende promocionar su más reciente álbum de estudio.</p>\n<p>La placa, lanzada hace unas semanas, incluye una canción con el chileno <strong>Cris MJ</strong> titulada \"El reggeatón del disco\".</p>\n<h2>¿Cuándo y dónde es?</h2>\n<p>El concierto de Eladio Carrión en Chile se realizará en el Movistar Arena el próximo <strong>27 de octubre</strong>.</p>\n<h2>Entradas</h2>\n<p>Las entradas para el show de Eladio Carrión estarán disponibles desde las 10:00 horas de este <strong>29 de abril</strong> en Puntoticket.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DI1mkyiJh6L/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DI1mkyiJh6L/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bizarro Live Entertainment (@bizarrolivecl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/eladio-carrion-confirma-su-regreso-a-chile-fecha-recinto-y-entradas/2025-04-24/151442.html","streamUrl":null,"titleText":"Eladio Carrión confirma su regreso a Chile: Fecha, recinto y entradas","uid":"2a7564e1-59ec-4b39-85d5-d987e19d915e","updateDate":"2025-04-24T19:21:00.000Z"},{"mainText":"<p>El último informe de la plataforma <a href=\"https://es.numbeo.com/coste-de-vida/clasificaciones-por-pa%C3%ADs?region=005&amp;title=2025\" target=\"_blank\">Numbeo</a> sobre el índice de Calidad de Vida en América Latina posicionó a <strong>Chile como uno de los países más caros para vivir.</strong></p>\n<p>El estudio analizó aspectos como el <strong>arriendo de viviendas</strong>, el costo de los alimentos, el poder adquisitivo local y otros.</p>\n<p><strong>Paraguay se coronó como el país más barato para vivir</strong>, con un índice de costo de vida de 23,02 puntos, mientras que Uruguay se posicionó al final del listado, en el lugar número 10, con 46,33 puntos.</p>\n<p>Chile, en tanto, quedó en el <strong>séptimo lugar del ranking con 35,13 puntos de costo de vida</strong> y 10,58 puntos de índice de alquiler.</p>\n<h2>Ranking de países sudamericanos según costo de vida 2025:</h2>\n<ol>\n<li>Paraguay (23,02).</li>\n<li>Bolivia (25,22).</li>\n<li>Brasil (25,56).</li>\n<li>Colombia (25,96).</li>\n<li>Perú (29,43).</li>\n<li>Ecuador (30,01).</li>\n<li><strong>Chile (35,13).</strong></li>\n<li>Argentina (35,75).</li>\n<li>Venezuela (35,87).</li>\n<li>Uruguay (46,33).</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/chile-es-uno-de-los-paises-mas-caros-para-vivir-segun-estudio/2025-04-24/154737.html","streamUrl":null,"titleText":"Chile es uno de los países más caros para vivir, según estudio","uid":"054a859c-e298-4621-b3b3-014f58e3ca77","updateDate":"2025-04-24T19:05:00.000Z"},{"mainText":"<p>Fue en noviembre pasado que <strong>Diego Valdés</strong> reconoció su deseo de regresar al fútbol chileno, y días después se dio a conocer que <strong>Colo Colo</strong> buscaba dar un batacazo repatriando al seleccionado nacional.</p>\n<p><strong>Desde entonces en México estuvieron comentando sobre una posible salida del volante de América</strong>, donde no vive un buen momento por el bajo nivel que ha mostrado, sumado a las constantes lesiones (actualmente se encuentra recuperando de un desgarro).</p>\n<p>De hecho, en las últimas horas la prensa local aseguró que el conjunto azulcrema <strong>ya le informó al jugador que no está en los planes de cara a las próximas temporadas.</strong></p>\n<p>Con ese panorama, en suelo azteca volvieron a vincular al mediocampista con el \"Cacique\", <strong>pues el medio partidario <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.soyaguila.com.mx/noticias-club-america/lejos-de-las-aguilas-el-destino-al-que-podria-llegar-diego-valdes-y-seria-muy-feliz-20250423-28768.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Soy Águila</a></em> publicó una información que apunta a la chance de arribar al elenco albo</strong>.</p>\n<p>\"<strong>Colo Colo podría ser el nuevo destino de Diego Valdés y el atacante estaría contento de unirse</strong>. Por ahora no ha rendido como se esperaba con André Jardine y ha perdido su puesto, esto mismo provoca que se hable de una salida\", sostuvo el citado medio.</p>\n<p>\"El talentoso mediocampista chileno ha mantenido viva la llama de su conexión con el fútbol de su país natal. Ha manifestado públicamente en diversas oportunidades su firme deseo de retornar a Chile en algún momento de su carrera. <strong>Esta aspiración no se limita a un simple regreso, sino que se enfoca específicamente en la oportunidad de vestir la camiseta de un club considerado grande dentro de lo competitivo</strong>\", añadió la publicación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/medio-mexicano-aseguro-que-diego-valdes-quiere-jugar-en-colo-colo/2025-04-24/145731.html","streamUrl":null,"titleText":"Medio mexicano aseguró que Diego Valdés quiere jugar en Colo Colo","uid":"51fef4cf-e6af-4a8b-86f3-8ee7321a7bd0","updateDate":"2025-04-24T19:01:00.000Z"},{"mainText":"<p ><strong>Evelyn Matthei</strong> (UDI), <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/chile-vamos-no-hara-primarias-y-matthei-ira-directo-a-primera-vuelta/2025-04-21/120903.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la candidata presidencial de <strong>Chile Vamos</strong></a>, presentó este jueves a <strong>su jefe de campaña</strong>, <strong>Diego Paulsen</strong>, militante de Renovación Nacional (RN).</p>\n<p >El abogado de 37 años, que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/gobierno-valoro-y-llamo-a-respetar-eleccion-de-nueva-mesa-de-la-camara/2020-04-08/080934.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> presidió la Cámara de Diputadas y Diputados entre 2020 y 2022</a>, es visto en la coalición de derecha como una elección acertada para fortalecer el comando y brindar orden.</p>\n<p >Oriundo de Temuco, tras dejar el Congreso en 2022 se desempeñó en el mundo privado en la Región de La Araucanía, actividades que deberá postergar tras sumarse como \"generalísimo\" al equipo de Matthei.</p>\n<p >La presentación, que se realizó en un desayuno con vecinos en Independencia, se dio en medio de<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/hoffmann-en-la-ultima-semana-la-campana-de-matthei-toco-fondo-en-el/2025-04-23/120102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> controversias que han afectado a la campaña de Matthei en la última semana</a>, como <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/republicanos-fallida-primaria-de-chile-vamos-fue-un-festival-de/2025-04-22/134118.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el enredo en su sector por las fallidas primarias</a> y las declaraciones en las que <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/figuras-de-evopoli-se-desmarcan-de-dichos-de-matthei-sobre-el-golpe-de/2025-04-18/195950.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aseguró que el golpe de Estado de 1973 \"era necesario\".</a></p>\n<p >Matthei destacó la juventud y el liderazgo de Paulsen, enfatizando la importancia de conectar con <strong>mujeres, jóvenes e independientes.</strong></p>\n<p >\"Me encanta que sea joven, que sea de regiones y que tenga un liderazgo que fue capaz, en momentos muy difíciles para Chile, de armar una buena conversación. <strong>Le he pedido a Diego que convoque a mucha gente: a independientes, a muchas mujeres, a la gente joven, a la gente de regiones</strong>, que muchas veces se siente pasada a llevar\", dijo la abanderada de Chile Vamos.</p>\n<p ><strong>\"Vamos adelante con todo a primera vuelta y a segunda vuelta. Estamos contentos y llenos de fuerza</strong>\", aseguró Matthei al ser consultada por la caótica semana que vivió su campaña. </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250424/imag/foto_0000001120250424144213.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>ATON</em></div>\n</div>\n<p> </p>\n<p> </p>\n<h2 ><em><strong>Paulsen: Tengo la misión de potenciar todo el liderazgo de Matthei</strong></em></h2>\n<p >Paulsen no introdujo a otros miembros del equipo en este evento y no respondió preguntas de prensa.</p>\n<p ><strong>\"Tengo una misión crucial </strong>—señaló el exdiputado—:<strong> potenciar todo el liderazgo de nuestra candidata presidencial a lo largo de todo Chile.</strong> Hay que volver a fortalecer los equipos de trabajo que hemos tenido\".</p>\n<p ><strong>\"Nadie duda de las convicciones y del real trabajo que tienes tú, Evelyn, </strong>así que estoy orgulloso de que me hayas convocado. <strong>Nadie duda de las capacidades que tienes cuando fuiste ministra</strong>, creando más de un millón de puestos de trabajo junto al Presidente Sebastián Piñera; cuando tuviste que trabajar en la Municipalidad de Providencia\", recordó Paulsen.</p>\n<p >Finalmente, Matthei decidió terminar la rueda de prensa cuando se le consultó por los polémicos dichos del senador <strong>Jaime Quintana</strong>, presidente del PPD, quien afirmó en <strong>El Diario de Cooperativa</strong> que <a href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/quintana-chile-lamentablemente-ha-sido-parte-en-propagar-el/2025-04-23/102913.html?_gl=1*cuiq6*_gcl_au*MTUwMTYxMzAxMy4xNzQ1NDk2OTc1\" target=\"_blank\"><strong>\"Chile ha sido parte de propagar el antisemitismo\". </strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/paulsen-asumio-como-generalisimo-de-matthei-con-la-mision-de-potenciar/2025-04-24/144213.html","streamUrl":null,"titleText":"Paulsen asumió como generalísimo de Matthei con la misión de \"potenciar todo su liderazgo\"","uid":"016abfd0-f35d-4945-a46c-5bd27cba424b","updateDate":"2025-04-24T19:00:00.000Z"},{"mainText":"<p>La cantante <strong>María Becerra causó preocupación al sufrir una complicación de salud</strong> que la mantiene en la unidad de terapia intensiva (UTI) en una clínica de Buenos Aires.</p>\n<p>Según el periodista Gustavo Méndez, la intérprete de \"Corazón Vacío\" acudió a urgencias la madrugada del martes 22 de abril, donde <strong>se le diagnosticó \"abdomen agudo con shock hipovolémico\"</strong>, un grave cuadro clínico provocado por una hemorragia interna, que requiere intervención quirúrgica inmediata.</p>\n<p>\"<strong>Fue derivada a terapia intensiva, estuvo entubada</strong>, aunque pocas horas después fue extubada porque su estado de salud está mejorando favorablemente\", reveló el comunicador en el programa \"Love/st\".</p>\n<p>En este contexto, el panelista Pepe Ochoa explicó que la trasandina pasó la noche conectada a ventilación mecánica, ya que \"como perdió tanta sangre, cuando le haces una transfusión, tienes que devolverle el oxígeno que perdió el cuerpo\".</p>\n<p>\"Utilizaron esta ventilación para que María pase la noche y <strong>tipo 2 de la tarde, le quitaron la ventilación asistida,</strong> así que ahora está bien\", aseguró, indicando que la \"Nena de Argentina\" ha evolucionado favorablemente.</p>\n<p>El pasado septiembre, Becerra también pasó por el quirófano <a rel=\"link a una nota absoluta 1\" href=\"https://m.cooperativa.cl/noticias/magazine/musica/maria-becerra-perdio-al-bebe-que-estaba-esperando-fue-un-momento/2024-09-05/152808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debido a un embarazo ectópico con hemorragia</a>, noticia que ella misma compartió en redes. Sin embargo, <strong>la cantante no ha hecho declaraciones</strong> en esta ocasión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/maria-becerra-encendio-las-alarmas-hemorragia-interna-la-llevo-a-la-uti/2025-04-24/142342.html","streamUrl":null,"titleText":"María Becerra encendió las alarmas: hemorragia interna la llevó a la UTI","uid":"44eb4b68-9a6f-427a-8838-a078110868b8","updateDate":"2025-04-24T19:00:00.000Z"},{"mainText":"<p >El presidente argentino, <strong>Javier Milei,</strong> dijo este jueves, antes de partir hacia Roma para el funeral de Estado del papa Francisco, que <strong>el fallecido sumo pontífice \"ha sido el argentino más importante de la historia argentina\".</strong></p>\n<p >\"Le guste a quien le guste,<strong> el papa Francisco, Jorge Bergoglio, ha sido el argentino más importante de la historia argentina.</strong> Es decir, llegó a ser el líder espiritual de más de 1.500 millones de seres humanos\", expresó Milei en declaraciones a <em>Radio Rivadavia.</em></p>\n<p >El mandatario se refirió al fallecido papa como <strong>\"una persona de una envergadura enorme\"</strong> y agregó: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/por-que-francisco-no-regreso-a-argentina-en-sus-12-anos-de-papado/2025-04-21/174906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Tuvimos el privilegio de que sea argentino</a> y, <strong>como jefe de Estado, no puedo dejar de asistir a un evento de semejantes características,</strong> en especial siendo que el pueblo argentino es un pueblo católico\".</p>\n<p >Milei destacó además que <strong>espera \"representar a la altura de las circunstancias a los argentinos, que tienen fe católica</strong> y que básicamente veían en el papa Francisco a un líder que claramente era un líder impresionante\".</p>\n<p >\"Cuando uno después lo conoce, los que hemos tenido la posibilidad de conocerlo en persona y saber cómo actúa en política internacional y demás, <strong>sabemos de la estatura política que tenía\",</strong> agregó el presidente.</p>\n<p >Al conocerse la noticia de la muerte del papa, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/argentina-decreto-siete-dias-de-duelo-por-la-muerte-del-papa-francisco/2025-04-21/084044.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Gobierno argentino <strong>decretó siete días de duelo nacional</strong></a> y se suspendieron las agendas ejecutivas y legislativas de la semana.</p>\n<h2 ><span ><em><strong>Defendió a su comitiva: \"Es la más chiquita y austera\"</strong></em></span></h2>\n<p >Previo a llegar a la Presidencia, cuando aún era diputado, Milei fue muy crítico de Francisco y <strong>lo acusó de ser \"cómplice de los zurdos asesinos\" y \"representante del maligno en la Tierra\",</strong> además de asignarle calificativos como <strong>\"comunista\" e \"imbécil\"</strong> por su trabajo en los barrios populares del país.</p>\n<p >El mandatario <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/de-complice-de-zurdos-asesinos-a-bondadoso-y-sabio-el-giro-de-milei/2025-04-21/185702.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cambió drásticamente el tono</a> una vez que se convirtió en presidente</strong> en diciembre de 2023 <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/reunion-del-papa-y-milei-se-extendio-por-mas-de-una-hora-a-puertas/2024-02-12/091416.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">e incluso visitó a Francisco en el Vaticano.</a></p>\n<p >En sus declaraciones de este jueves, Milei se defendió de las críticas recibidas en los últimos días debido a la cantidad de miembros de su Gabinete que viajarán con él y argumentó: <strong>\"Somos la comitiva más austera y más chiquita de la historia\".</strong></p>\n<p >Junto al mandatario viajarán el jefe de Gabinete, <strong>Guillermo Francos;</strong> el ministro de Relaciones Exteriores y Culto, <strong>Gerardo Werthein;</strong> la ministra de Capital Humano, <strong>Sandra Pettovello;</strong> y el vocero presidencial, <strong>Manuel Adorni,</strong> que regresarán al país el domingo por la mañana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-afirma-que-el-papa-francisco-es-el-argentino-mas-grande-de-la/2025-04-24/143612.html","streamUrl":null,"titleText":"Milei afirma que el papa Francisco es \"el argentino más grande de la historia\"","uid":"57b97578-df59-4a6a-a927-3c358804a1ee","updateDate":"2025-04-24T18:57:00.000Z"},{"mainText":"<p>El próximo <strong>7 de mayo</strong>, <strong>SAP Chile realizará <a href=\"https://go4.events.sap.com/cl-sap-business-unleashed-chile/es_co/home.html?source=RadioCooperativa\" target=\"_blank\"><span >SAP Business Unleashed</span></a></strong>, un evento exclusivo dirigido a líderes del retail, consumo masivo y servicios financieros, que buscan anticiparse a los desafíos del mercado y aprovechar al máximo las oportunidades de la innovación tecnológica.</p>\n<p>Durante la jornada, se abordarán las <strong>últimas tendencias en ERP</strong> en la nube e inteligencia artificial, destacando cómo estas herramientas pueden transformar procesos, potenciar decisiones y generar un impacto real en la experiencia de clientes, equipos y resultados de negocio.</p>\n<p>La <strong>participación es gratuita</strong> y abierta a quienes buscan impulsar la eficiencia, sostenibilidad y crecimiento de sus organizaciones a través de la tecnología.</p>\n<p>🔗 Más información e inscripciones <a href=\"https://go4.events.sap.com/cl-sap-business-unleashed-chile/es_co/home.html?source=RadioCooperativa\" target=\"_blank\">en el sitio events.sap.com</a></p>\n<p ><em><strong>Este es un contenido presentado por SAP.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/especiales/sap/sap-business-unleashed-una-invitacion-a-repensar-el-futuro-de-los/2025-04-23/160037.html","streamUrl":null,"titleText":"SAP Business Unleashed: una invitación a repensar el futuro de los negocios","uid":"eaf1880e-0ba0-4a3e-a9eb-b52247b665a8","updateDate":"2025-04-24T18:36:00.000Z"},{"mainText":"<p>El ministro de Economía, <strong>Nicolás Grau,</strong> confirmó este jueves que su par de Seguridad Pública, <strong>Luis Cordero</strong>, junto al embajador de China en Chile, <strong>Niu Qingbao</strong>, visitarán la empresa<strong> Rucalhue</strong>, en la Región del Biobío, tras el <a href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/atentado-incendiario-en-el-biobio-dejo-al-menos-50-vehiculos-quemados/2025-04-20/104254.html?_gl=1*jecsr4*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\"><strong>ataque incendiario del domingo.</strong></a></p>\n<p>El hecho dejó dejó 52 máquinas totalmente quemadas, pertenecientes a la central hidroeléctrica en construcción Rucalhue, ubicada en<strong> Santa Bárbara</strong>. El proyecto es parte de un <strong>conglomerado chino</strong> y la situación, señalaron en su momento desde la embajada de China, <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/embajada-china-atentado-en-el-biobio-socava-gravemente-la-confianza/2025-04-21/120644.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">socavó \"gravemente la confianza\" de sus empresa en nuestro país.</a></p>\n<p>Además, ese mismo día el Ejecutivo anunció que se <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/gobierno-se-querellara-por-ley-antiterrorista-por-ataque-incendiario-en/2025-04-20/124334.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">querellaría por Ley Antiterrorista</a>, sin embargo, Cordero fue criticado por no hacerse presente en el lugar de los hechos.</p>\n<p>En ese contexto, el ministro Grau señaló desde Brasil que \"lo de Rucalhue es de máxima gravedad y el Gobierno ha actuado en concordancia a aquello, anunciando la presentación (de una querella) enfocado en la Ley Antiterrorista. Además,<strong> el ministro Cordero hoy va a estar en la zona en conjunto con el embajador chino y la empresa</strong>\".</p>\n<p>En esa línea, agregó que el proyecto \"es de especial relevancia para nosotros en el Ministerio de Economía, que hemos estado impulsando junto al Ministerio del Trabajo, el <strong>plan de Fortalecimiento Industrial del Biobío</strong><strong></strong>, y Rucalhue es uno de los proyectos que está priorizado en el plan\".</p>\n<p>\"El embajador, la empresa, todos saben que este es un proyecto de mayor relevancia para nosotros y vamos a trabajar en conjunto para que pueda continuar su desarrollo y su inversión. No es solo importante para la inversión propiamente tal, es importante porque<strong> genera energía eléctrica que tiene baja huella de carbono</strong>\", sostuvo Grau.</p>\n<p>De todas formas, el gobernador del Biobío,<strong> Sergio Giacaman,</strong> insistió en las críticas contra Cordero y apuntó que \"<strong>sigo esperando a que mi ministro de Seguridad</strong> se presente en la región y nos presente un plan, porque esta región es la única que tiene dos de sus tres provincias con estado de excepción constitucional, que además, en ese contexto tenemos atentados como el del domingo\".</p>\n<p>\"Espero que alguien responsable de la seguridad del país proponga un plan a corto plazo para que estas cosas no vuelvan a pasar\", planteó, y agregó: \"El ministro de Seguridad desd<strong>e el primer día se quedó en el estudio de un canal de televisión, en vez de haber tomado un avión</strong> y haberse presentado en el lugar de los hechos. Ojos que ven, corazón que siente\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/ministro-cordero-junto-a-embajador-chino-visitaran-empresa-afectada-por/2025-04-24/135455.html","streamUrl":null,"titleText":"Ministro Cordero junto a embajador chino visitarán empresa afectada por atentado en Biobío","uid":"6183ce12-ac8e-488e-9b06-b8ac2695aa9d","updateDate":"2025-04-24T18:30:00.000Z"}]
