[{"mainText":"<p>En medio del receso en la Liga de Primera por la fecha FIFA y las Elecciones Presidenciales, en <strong>Colo Colo</strong> no perdieron el tiempo al organizar dos amistosos a puertas cerradas frente a <strong>Trasandino</strong> en el Monumental, donde <strong>salieron victoriosos por 4-2 y 3-1.</strong></p>\n<p>Para el primer compromiso, los dirigidos por Fernando Ortiz se llevaron el triunfo gracias a los tantos de <strong>Marcos Bolados, Víctor Felipe Méndez, Esteban Pavez y Salomón Rodríguez</strong>. Seguido a ello, en la segunda instancia se lució <strong>Javier Correa</strong> con un doblete, junto a un gol de <strong>Erick Wiemberg</strong>.</p>\n<p>Ambos encuentros permitieron dar rodaje a jugadores que venían con menor participación. Incluso, el \"Tano\" aprovechó de alinear al joven delantero <strong>Maikel Peña</strong> -de 16 años- junto a futbolistas que venían <strong>volviendo de lesiones como Alan Saldivia</strong>.</p>\n<p>Por lo pronto, Colo Colo tendrá que afinar detalles para regresar a la competencia este <strong>próximo domingo 23 de noviembre</strong>, cuando reciba a <strong>Unión La Calera</strong> en Macul por la fecha 28, duelo clave en la lucha del \"Cacique\" por asegurar un cupo en la Copa Sudamericana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/bolados-pavez-y-salomon-rodriguez-dieron-victoria-a-colo-colo-en/2025-11-15/164957.html","streamUrl":null,"titleText":"Bolados, Pavez y Salomón Rodríguez dieron victoria a Colo Colo en amistoso ante Trasandino","uid":"cc108acb-5347-43e7-b536-4ae0eaffd49f","updateDate":"2025-11-15T19:49:57.000Z"},{"mainText":"<p>La<strong> Corte Suprema de Brasil</strong> aceptó este sábado, por unanimidad, una denuncia por <strong>\"coacción a la justicia\" contra el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/diputados-brasilenos-aprobaron-ley-que-blinda-a-hijo-de-bolsonaro-ante/2025-09-17/005617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diputado Eduardo Bolsonaro</a><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/hijo-de-bolsonaro-pide-a-ee-uu-que-combata-el-narcotrafico-frente-al/2025-10-23/171013.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong>, vinculada a sanciones que Estados Unidos le impuso al país, en el marco del proceso en que su padre, el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/brasil-supremo-publico-sentencia-contra-bolsonaro-y-abrio-plazo-para/2025-10-22/122848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>expresidente Jair Bolsonaro</strong>, fue condenado a 27 años.</a></p>\n<p>La Primera Sala del tribunal ya tenía la mayoría de tres votos a favor de acoger la denuncia, una posición respaldada este sábado por la <strong>jueza Carmen Lucia Antunes</strong>, que le dio carácter unánime a la decisión.</p>\n<p>La acusación fue presentada por la Fiscalía General y sostiene que<strong> el hijo del líder de la extrema derecha intentó interferir en el juicio contra su padre</strong>, mediante gestiones que realizó en Washington para que<strong> el Gobierno de Estados Unidos le impusiera sanciones a autoridades brasileñas y al propio país.</strong></p>\n<p>De hecho, el<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/entran-en-vigor-los-nuevos-aranceles-de-trump-y-arrecia-la-guerra-comercial/2025-08-07/075437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> presidente Donald Trump justificó los aranceles del 50 %</strong></a> que aplicó a gran parte de las exportaciones brasileñas con<a href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/trump-pide-que-dejen-en-paz-a-bolsonaro-no-es-culpable-de-nada/2025-07-07/131441.html?_gl=1*147kpzt*_gcl_au*MzMyODgyNzUwLjE3NjE1OTIyOTE.\"><strong> su malestar por el proceso penal al que fue sometido Jair Bolsonaro.</strong></a></p>\n<p>También por ese motivo, EE.UU. revocó los visados de algunos jueces de la Corte Suprema, de varios ministros y altos funcionarios del Gobierno brasileño, e impuso sanciones financieras <strong>al juez Alexandre De Moraes, relator de los procesos contra Bolsonaro y su hijo.</strong></p>\n<p>Eduardo Bolsonaro está en EE.UU. desde marzo pasado, se dice \"en el exilio\" y, según la acusación, incurrió en <strong>el delito de coacción a la Justicia</strong>, que \"consiste en <strong>el uso de violencia o grave amenaza para favorecer intereses propios</strong> o de terceros <strong>contra la autoridad, parte o cualquier persona llamada a intervenir en un proceso judicial</strong>\".</p>\n<p>El hijo del expresidente tiene desde hace años unas excelentes relaciones con los círculos de la ultraderecha de Washington y es un activo promotor de las Conferencias de Acción Política Conservadora (CPAC), que incluso ha organizado en el propio Brasil.</p>\n<p>Jair Bolsonaro fue condenado el pasado 11 de septiembre a 27 años de cárcel por haber conspirado para intentar impedir la investidura del actual mandatario, Luiz Inácio Lula da Silva, quien le derrotó en las urnas en octubre de 2022, cuando aspiraba a la reelección.</p>\n<p>La Primera Sala del Supremo, en la que cursa también ese proceso, rechazó la semana pasada las apelaciones presentadas por la defensa del líder de la ultraderecha, quien se presume que deberá comenzar a cumplir la condena a fines de este mismo mes.</p>\n<p>El exmandatario se encuentra desde agosto pasado en prisión domiciliaria, por haber incumplido diversas medidas cautelares impuestas por el tribunal en el marco del proceso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/brasil-supremo-acepto-por-unanimidad-denuncia-de-coaccion-contra-hijo/2025-11-15/160350.html","streamUrl":null,"titleText":"Brasil: Supremo aceptó por unanimidad denuncia de coacción contra hijo de Bolsonaro","uid":"9157e36b-28ad-4f17-8cc8-f9d611cee1a5","updateDate":"2025-11-15T19:03:50.000Z"},{"mainText":"<p >En la víspera de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/elecciones-2025-como-funcionara-el-comercio-y-que-permisos-tendran-los/2025-11-15/093459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las elecciones presidenciales y parlamentarias</a>, <strong>la abanderada de Chile Vamos, Demócratas y Amarillos, Evelyn Matthei,</strong> se reunió este sábado con la viuda del expresidente Sebastián Piñera, Cecilia Morel, instancia en que <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/campanas-de-derecha-mas-alla-de-las-diferencias-el-objetivo-es/2025-11-14/103916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">descartó tajantemente cualquier apoyo</a> a la candidata del oficialismo, Jeannette Jara, de cara a la segunda vuelta.</strong></p>\n<p >Al ser consultada por señales unidad en el caso de que gane algunos de sus contendores del sector, la exalcaldesa manifestó: <strong>\"¿A alguien se le ocurre que yo le podría entregar el voto a alguien comunista?\" La fotito tiene obsesionado a un grupo pequeño de personas\".</strong></p>\n<p >La candidata también aprovechó la instancia para reprochar a sus contendores <strong>José Antonio Kast (Partido Republicano) y Johannes Kaiser (Partido Nacional Libertario)</strong>: \"A mí lo que me obsesiona es otra cosa: <strong>ustedes recordarán que yo llamé incansablemente a que tuviéramos primaria y que hubiera un solo candidato, pero fui majadera\"</strong>, aseveró.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/matthei-a-los-chilenos-les-importa-un-pito-una-eventual-foto-con-kast/2025-11-14/122302.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Matthei: A los chilenos \"les importa un pito\" una eventual foto con Kast y Kaiser como gesto unitario</a></em></span></li>\n</ul>\n<h2 ><span ><em><strong>Comando de Jara denuncia \"video falso\"</strong></em></span></h2>\n<p >Desde el oficialismo,<strong> el comando de la candidata presidencial Jeannette Jara condenó la difusión de un video en redes sociales, en el cual una mujer asegura ser su prima hermana.</strong></p>\n<p >El equipo de campaña desmintió cualquier vínculo con la protagonista del viral y llamó a realizar una <strong>\"campaña limpia, basada en ideas, propuestas y respeto\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRDTUzLER5v/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRDTUzLER5v/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jeannette Jara (@jeannettejararoman)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Nuestra candidata ha sido objeto de desinformación, de difamación, de una campaña sucia,</strong> que no solo habla mal de quienes la emiten, sino que también termina perjudicando a toda la democracia. <strong>En ese sentido, lo que yo espero es una condena transversal</strong>\", expresó la diputada <strong>Gael Yeomans</strong> (Frente Amplio).</p>\n<p >Por su parte,<strong> el diputado Stephan Schubert</strong> (Partido Republicano) apuntó a la necesidad de verificar el contenido expuesto en redes sociales<strong>: \"Creo que tenemos que ser muy cuidadosos con lo que vemos.</strong> Hoy día con la inteligencia artificial incluso podemos ver a los candidatos mismos diciendo cosas que jamás dijeron y, por lo tanto, también hay que tener mucho cuidado en darle valor, en darle like o en hacer circular videos que no sean oficiales\".</p>\n<h2 ><span ><strong><em>ME-O: \"Votar no es obedecer, es creer\"</em></strong></span></h2>\n<p >En paralelo, <strong>el candidato independiente Marco Enríquez-Ominami (ME-O)</strong> se reunió esta mañana con una delegación de observadores internacionales que se encuentra en Chile para monitorear el proceso electoral.</p>\n<p >En el encuentro, el abanderado expuso su visión crítica sobre el desarrollo de la contienda: <strong>\"Es el momento de que la gente ejerza el voto como lo quiera ejercer. Yo sí creo que votar no es obedecer, votar es creer.</strong> Frente a una campaña tan manipulada, tan viciada, con tan poco debate, yo llamo a la gente a que vote por su creencia.<strong> Votar es creer, votar no es obedecer</strong>\", sostuvo.</p>\n<p ><strong>\"No me cabe duda que actuaremos todos de manera responsable a partir de las 21:00 horas mañana.</strong> Yo tengo evidentemente la sana, legítima y poderosa convicción de que somos la alternativa, pero escucharé al país\", agregó el aspirante a La Moneda.</p>\n<p >Finalmente, ME-O instó a todos los candidatos a <strong>\"actuar con responsabilidad</strong>\" una vez que se conozcan los resultados.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRFcWtBiZyp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRFcWtBiZyp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Marco Enríquez-Ominami | MEO (@marcoporchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/elecciones-2025-matthei-se-reune-con-cecilia-morel-y-descarta-apoyo-a/2025-11-15/153015.html","streamUrl":null,"titleText":"Elecciones 2025: Matthei se reúne con Cecilia Morel y descarta apoyo a Jara en el balotaje","uid":"4512b216-f692-4ca1-a727-5c6eb72606f9","updateDate":"2025-11-15T18:30:15.000Z"},{"mainText":"<p >La <strong>República Democrática del Congo (RDC) y el grupo rebelde Movimiento 23 de Marzo (M23) firmaron este sábado</strong>, en Catar, <strong>un acuerdo marco que abre la vía a un futuro pacto de paz</strong> destinado a poner fin <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/r-d-congo/comision-europea-alerta-de-una-limpieza-etnica-durante-la-tregua/2025-08-13/153821.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al conflicto en el este del país</a>.</p>\n<p >El documento fue suscrito por representantes de ambas partes durante una ceremonia celebrada en Doha, la capital catarí, que desde el pasado abril ha mediado en las conversaciones, según recogen medios locales.</p>\n<p >No obstante,<strong> el texto no constituye aún un acuerdo de paz definitivo, sino que establece la metodología y el calendario de las próximas negociaciones.</strong></p>\n<p >Ambas partes confirmaron, en el texto, <strong>el cese de las hostilidades y reiteraron su compromiso de liberar a los prisioneros</strong>, en línea con los mecanismos ya acordados en sucesivas reuniones celebradas en septiembre y octubre.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Signing of the Doha Framework for Peace between the Government of the Democratic Republic of the Congo and the Congo River Alliance (M23 Movement)<a href=\"https://twitter.com/hashtag/MOFAQatar?src=hash&ref_src=twsrc%5Etfw\">#MOFAQatar</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/LCraZ25z5h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LCraZ25z5h</a></p>\n— Ministry of Foreign Affairs - Qatar (@MofaQatar_EN) <a href=\"https://twitter.com/MofaQatar_EN/status/1989696830850859049?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><span ><strong>Ocho protocolos para la paz</strong></span></em></h2>\n<p >El acuerdo marco prevé, asimismo, <strong>la elaboración de ocho protocolos,</strong> que deberán negociarse en las semanas posteriores a la firma, y que abordan las causas <strong>\"profundas\"</strong> del conflicto.</p>\n<p >Según explicó el representante del M23 tras la ceremonia, estos protocolos funcionarán como capítulos que serán desarrollados <strong>\"más adelante\"</strong> y que deberán negociarse y firmarse de manera sucesiva hasta desembocar en un acuerdo de paz global.</p>\n<p ><strong>\"En este acuerdo marco firmado no se incluye ninguna cláusula vinculante</strong>, es decir, no habrá modificación alguna de la situación sobre el terreno ni ninguna actividad de ningún tipo hasta que cada protocolo sea debatido, negociado y discutido, uno tras otro, hasta la conclusión final de un acuerdo global de paz\", remarcó.</p>\n<p >Catar ha acogido desde abril varias rondas de conversaciones directas entre el Gobierno congoleño y el M23, que condujeron a la firma, el pasado 19 de julio, de una declaración de principios para poner fin a los combates.</p>\n<p ><strong>En ese documento, ambas partes se comprometieron a aplicar sus disposiciones antes del 29 de julio e iniciar las negociaciones</strong> sobre el acuerdo definitivo antes del 8 de agosto, con una firma prevista para el día 18, plazos que finalmente no se cumplieron.</p>\n<p >Asimismo, el pasado 14 de octubre<strong>, la RDC y el M23 firmaron en Doha un acuerdo <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/r-d-congo/onu-ofrecio-monitorear-alto-el-fuego-en-el-conflicto-del-este-de-la-rd/2025-09-07/200921.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para supervisar un eventual alto al fuego</a>,</strong> lo que representó un avance significativo en las conversaciones.</p>\n<p >El conflicto en el este congoleño empeoró a finales de enero pasado,<strong> cuando el M23, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/ruanda/ruanda-y-r-d-congo-firmaron-acuerdo-de-paz/2025-06-18/235803.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">respaldado por Ruanda</a> -según la ONU y varios países occidentales-, tomó el control de Goma, capital de Kivu del Norte</strong>; y semanas después de Bukavu, capital de la vecina Kivu del Sur.</p>\n<p >Las perspectivas de una salida negociada del conflicto se reactivaron con la firma en Washington el pasado 27 de junio de un acuerdo de paz a nivel ministerial entre la RDC y Ruanda, así como con la declaración de principios adoptada entre el M23 y el Gobierno congoleño.</p>\n<p ><strong>Desde 1998, el este de la RDC sufre un conflicto alimentado por grupos rebeldes y el Ejército</strong>, pese al despliegue de la misión de paz de la ONU (Monusco).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/r-d-congo/r-d-del-congo-y-el-grupo-rebelde-m23-firmaron-marco-para-futuro-acuerdo/2025-11-15/140417.html","streamUrl":null,"titleText":"R.D. del Congo y el grupo rebelde M23 firmaron marco para futuro acuerdo de Paz","uid":"77a92116-7be4-4f22-8154-5b4780c97c41","updateDate":"2025-11-15T17:04:17.000Z"},{"mainText":"<p><strong>Italia</strong> logró un trabajado triunfo 2-0 ante <strong>República Checa</strong> en el Aspire Academy de Catar, por los<strong> diecioiseisavos de final del Mundial Sub-17</strong>, y se medirá ante <strong>Uzbekistán en la siguiente fase.</strong></p>\n<p><strong>Antonio Arena</strong> abrió el marcador para el conjunto europeo al minuto 51 del encuentro, mientras que <strong>Valerio Maccaroni (78')</strong> aumentó la ventaja en los minutos finales del partido.</p>\n<p>El duelo por octavos de final ante Uzbekistán <strong>está programado para el martes 18 de noviembre a las 11:00 horas (14:00 GMT).</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/italia-logro-un-trabajado-triunfo-ante-republica-checa-y-avanzo-a/2025-11-15/162142.html","streamUrl":null,"titleText":"Italia logró un trabajado triunfo ante República Checa y avanzó a octavos del Mundial Sub 17","uid":"f63fc53b-1c59-4486-b472-dd6156839064","updateDate":"2025-11-15T19:21:42.000Z"},{"mainText":"<p>El <strong>Departamento Encargo y Búsqueda de Personas y Vehículos de Carabineros (SEBV)</strong> concretó este sábado la <strong>detención de un sujeto de 23 años </strong>en la comuna de La Pintana, quien fue sorprendido en una desarmaduría clandestina con motores con encargo por robo y<strong> manipulando una máquina estampadora de números de chasis y de motor</strong>.</p>\n<p>Durante la fiscalización, los agentes policiales encontraron \"<strong>tres motores con encargo vigente por el delito de robo de vehículo motorizado y a su vez un motor en proceso de adulteración de su serie identificatoria</strong>\", según detalló la <strong>teniente Savka Herrera</strong>, del SEBV.</p>\n<p>Además de los motores, la revisión del local permitió la incautación de \"<strong>una máquina marcadora a presión neumática que estampa series de chasis y motores</strong>, las que es utilizada constantemente por organizaciones criminales para poder cambiar la identidad de estos vehículos\", afirmó la oficial, que añadió que esta era \"<strong>acción que se encontraba realizando el imputado al momento de la fiscalización</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/incautan-motores-robados-y-maquina-para-adulterar-chasis-en-desarmaduria/2025-11-15/150231.html","streamUrl":null,"titleText":"Incautan motores robados y máquina para adulterar chasis en desarmaduría clandestina","uid":"cc1d1193-4492-4203-b0cb-16fde23322a0","updateDate":"2025-11-15T18:02:31.000Z"},{"mainText":"<p><strong>Numerosas dotaciones de bomberos trabajan este sábado para extinguir el fuego en el municipio de Ezeiza,</strong> provincia de Buenos Aires, a 12 kilómetros del aeropuerto internacional Ministro Pistarini, el más importante de Argentina,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/ezeiza-fuerte-explosion-en-polo-industrial-deja-varios-heridos-y-afecta/2025-11-14/234124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tras una fuerte explosión en un polígono industrial</a> que <strong>levantó llamas de hasta veinte metros y dejó al menos quince heridos.</strong></p>\n<p>La explosión se produjo el viernes por la noche <strong>en un complejo industrial de la localidad de Carlos Spegazzini,</strong> municipio de Ezeiza y, según informó el Ministerio de Salud de la provincia de Buenos Aires, provocó quince heridos leves, <strong>que ya se encuentran fuera de peligro.</strong></p>\n<p>El operativo está a cargo del Ministerio de Seguridad de la provincia y comprende numerosas dotaciones de bomberos provenientes de las localidades aledañas, así como efectivos de la Policía Federal y la Cruz Roja.</p>\n<p><strong>Se prevé que las tareas de extinción del fuego podrían prolongarse entre 24 y 36 horas más.</strong></p>\n<p><strong>Los vuelos en el aeropuerto internacional Ministro Pistarini se encuentran en su mayoría normalizados,</strong> después de las demoras, desvíos y cancelaciones sufridas durante la madrugada y primeras horas de la mañana de hoy.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA | Continúan las explosiones en el polo industrial de Ezeiza <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/2JLP7R4gg0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2JLP7R4gg0</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/8hblCJ3Uh5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8hblCJ3Uh5</a></p>\n— TN - Todo Noticias (@todonoticias) <a href=\"https://twitter.com/todonoticias/status/1989513449479540756?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según informó la municipalidad de Ezeiza, <strong>el incidente comenzó con un incendio seguido de una detonación en la planta de la empresa Logischem,</strong> dedicada al almacenamiento y distribución de productos químicos, aunque aún no existen hipótesis firmes sobre las causas del mismo.</p>\n<p>El fuego se extendió a empresas colindantes como <strong>Iron Mountain, Larroca Minera, Almacén de Frío, Aditivos Alimentarios</strong> y una distribuidora <strong>Salón.</strong></p>\n<p>El operativo de los cuerpos de Bomberos se centra actualmente en proteger a la empresa Flamia, <strong>la cual almacena productos altamente inflamables,</strong> para evitar una mayor propagación.</p>\n<h2><span ><em><strong>Llamas de hasta 20 metros</strong></em></span></h2>\n<p><strong>El incendio levantó llamas de hasta 20 metros</strong> y, según informó la Municipalidad de Ezeiza, pese a la preocupación inicial por <strong>la densa nube negra registrada,</strong> no se detectan signos de propagación de contaminación química en el aire, ni se han recibido llamados por síntomas de intoxicación en la población.</p>\n<p>Según relataron vecinos de la zona a medios locales, la onda expansiva de la explosión generó daños en sus hogares;<strong> les rompió cristales y techos y produjo temblores, incluso a varios kilómetros de distancia.</strong></p>\n<p>El tránsito en uno de los principales accesos al aeropuerto, la autopista Cañuelas-Ezeiza, se encuentra interrumpido para facilitar el trabajo de las autobombas y del personal de emergencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/continua-operativo-para-extinguir-fuego-en-ezeiza-tras-explosion-que/2025-11-15/134044.html","streamUrl":null,"titleText":"Continúa operativo para extinguir fuego en Ezeiza tras explosión que dejó 15 heridos","uid":"5641c706-ff5c-4caf-b9d4-8110f8f027dc","updateDate":"2025-11-15T16:40:44.000Z"},{"mainText":"<p><strong>Más de 13,9 millones de ecuatorianos están convocados este domingo a las urnas por el presidente del país, Daniel Noboa,</strong> para votar en un <strong>referéndum</strong> cuatro preguntas, dos de ellas de particular trascendencia: <strong>instaurar una Asamblea Constituyente que redacte una nueva Constitución</strong> y permitir nuevamente la <strong>instalación de bases militares extranjeras</strong> en territorio nacional, con <strong>Estados Unidos</strong> como principal interesado.</p>\n<p>La votación se dará con <strong>el país sumido en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/veintisiete-presos-murieron-ahorcados-en-una-carcel-de-ecuador/2025-11-09/215826.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">peor crisis de violencia</a> de su historia,</strong> ubicado a la cabeza de Latinoamérica en el índice de homicidios, al proyectar que <strong>cerrará 2025 con unos 9.000,</strong> equivalentes a unos<strong> cincuenta homicidios por cada 100.000 habitantes,</strong> en medio de la \"guerra\" lanzada por Noboa <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/gobierno-de-ecuador-desarticulo-brazo-armado-de-banda-criminal-los-lobos/2025-10-30/154030.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contra las bandas criminales dedicadas al narcotráfico, la minería ilegal y las extorsiones.</a></p>\n<p>Noboa, que fue reelegido en abril de este año hasta 2029, optó por jugarse la carta de abrir el proceso para una nueva Constitución al considerar que <strong>la actual carta magna no permite enfrentar al crimen organizado de la forma que le gustaría,</strong> ni tampoco facilita la llegada de <strong>inversiones</strong> ni la creación de<strong> empleo.</strong></p>\n<p>En la práctica, será un<strong> plebiscito sobre la continuidad o no de la Constitución establecida en 2008 promovida por el expresidente Rafael Correa</strong> (2007-2017), con la que sentó las bases de su proyecto político, pero criticada por Noboa al encontrar en ella límites a sus reformas.</p>\n<p>El gobernante lanzó su apuesta al ver que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/ecuador-corte-suspendio-convocatoria-de-noboa-a-referendum-sobre/2025-09-20/095420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la Corte Constitucional anuló leyes emblema de su nuevo mandato,</strong></a> por contener disposiciones tramitadas de manera exprés y consideradas inconstitucionales por el alto tribunal.</p>\n<p>En caso de <strong>ganar el \"Sí\", los ecuatorianos deberán volver a las urnas dos veces más,</strong> para elegir a los representantes de la Asamblea Constituyente y luego para aprobar o rechazar el texto de la nueva Constitución.</p>\n<h2><span ><em><strong>Planes para dos bases de EE.UU. en Ecuador</strong></em></span></h2>\n<p>El planteamiento para las bases militares extranjeras busca eliminar la prohibición que existe en la actual Constitución a estos emplazamientos y <strong>de ganar el \"Sí\" abriría la puerta a que EE.UU. vuelva a tener una base en el Pacífico sudamericano.</strong></p>\n<p>Los estadounidenses ya operaron una base militar en las<strong> Islas Galápagos</strong> durante la Segunda Guerra Mundial para controlar el canal de Panamá y entre 1999 y 2009 estuvieron en la<strong> base de Manta</strong> para operaciones antidrogas, <strong>hasta que se vieron obligados a salir</strong> por la prohibición aún en vigor.</p>\n<p>Las conversaciones entre ambos países van en la línea de <strong>establecer dos bases en la costa ecuatoriana: una militar y otra para asuntos de seguridad</strong> como narcotráfico y migración.</p>\n<h2><span ><em><strong>Asambleístas y financiación pública</strong></em></span></h2>\n<p>Las otras dos preguntas del referéndum plantean las <strong>reducción de la Asamblea Nacional (Parlamento) de 151 a 73 representantes</strong> y la <strong>eliminación de la financiación pública a los partidos políticos.</strong></p>\n<p><strong>No hay predicciones claras del resultado ni la repercusión</strong> que pueden tener las <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/protestas-indigenas/movimiento-indigena-anuncio-el-cese-del-paro-en-ecuador-tras-un-mes-de/2025-10-22/161948.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recientes protestas lideradas por el movimiento indígena contra Noboa</a> y su decisión de eliminar el subsidio al diésel, que se prolongaron durante un mes y que concluyeron <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/protestas-en-ecuador-noboa-prefiere-morir-antes-que-restituir-el/2025-09-24/162320.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sin que el presidente diera su brazo a torcer</a> y con dos manifestantes fallecidos en enfrentamientos con militares.</p>\n<p><strong>Tanto el correísmo como el movimiento indígena han llamado a votar por el \"No\", como una forma de protesta contra Noboa,</strong> en una campaña marcada también por el traslado de los <strong>primeros líderes criminales <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/asi-es-la-carcel-con-la-que-noboa-busca-replicar-el-modelo-bukele-en/2025-11-11/111100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la cárcel con la que el mandatario busca replicar en Ecuador el \"modelo Bukele\",</a></strong> una de sus promesas cuando llegó al poder en 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-decide-en-referendum-si-desea-una-nueva-constitucion-y-bases/2025-11-15/134023.html","streamUrl":null,"titleText":"Ecuador decide en referéndum si desea una nueva Constitución y bases militares extranjeras","uid":"c6510dc0-aec8-4f2a-aa71-9b28da4c5a4a","updateDate":"2025-11-15T16:40:23.000Z"},{"mainText":"<p>La selección de <strong>Venezuela se sumó al declive sudamericano en el Mundial sub 17 y dijo adiós al certamen que se juega en Catar</strong> luego de caer este sábado ante Corea del Norte por 1-2.</p>\n<p>El elenco asiático contó con la inspiración de <strong>Yu-Jin Kim, quien marcó un doblete (13' y 31') en el primer tiempo.</strong></p>\n<p>El cuadro llanero reaccionó en el complemento y con anotación de Juan Uribe logró el descuento a los 62'. Tras ello buscó el gol del empate, pero el elenco norcoreano se cerró en defensa y terminó quedándose con una victoria que le permite meterse en octavos de final, instancia donde jugará ante Japón.</p>\n<p>Venezuela, en tanto, dice adiós y deja solo a <strong>Brasil como representante sudamericano.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/venezuela-se-sumo-al-declive-sudamericano-en-el-mundial-sub-17/2025-11-15/152819.html","streamUrl":null,"titleText":"Venezuela se sumó al declive sudamericano en el Mundial sub 17","uid":"0799edf6-7386-4530-8a91-46516a42bbb1","updateDate":"2025-11-15T18:28:19.000Z"},{"mainText":"<p><strong>Nicolás Córdova, entrenador interino de La Roja, valoró el triunfo por 2-0 sobre Rusia</strong> en Sochi y destacó la importancia de sumar confianza en la conformación de lo que será el equipo para el proceso clasificatorio al Mundial 2030.</p>\n<p><strong>\"Uno de los ítems que mejor funcionó fue la parte defensiva.</strong> El equipo estuvo súper organizado y muy agresivo. Sabíamos que ellos tienen un gran juego interior y tratamos de poner más gente, y que en las recuperaciones podíamos hacer mucho daño. Y así fue\", dijo en conferencia de prensa.</p>\n<p>\"En dos presiones muy bien articuladas ellos dejaron espacios y pudimos concretar. Muy contento por lo que hicieron los jugadores. <strong>Se está armando un lindo grupo. Si bien fue muy parejo, hicimos un buen partido para merecer esta victoria</strong>\", sumó.</p>\n<p>El DT destacó que \"<strong>competir a este nivel es súper importante. Que aparezcan jugadores, eso es determinante</strong>. Una de las cosas que me encomendaron en estos partidos es darle continuidad a un grupo más joven de jugadores. Ojalá se sumen más\".</p>\n<p>Sobre el trabajo macro junto a las divisiones menores, indicó que \"aunque a veces pareciera que todo está mal, no está tan mal, créanme. De alguna manera, dejarle al técnico que venga el próximo jugadores de dónde agarrarse y empezar el proceso como corresponde\".</p>\n<p>\"<strong>Se pueden hacer cosas importantes y ojalá el martes podamos pasar una prueba que es siempre difícil para el fútbol chileno a nivel de cultura deportiva</strong>\", complementó.</p>\n<p><strong>Chile enfrentará a Perú el martes 18 de noviembre a las 14:00 horas de nuestro país</strong> (17:00); encuentro que podrás seguir por Cooperativa Deportes y Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-tras-vencer-a-rusia-se-esta-armando-un-lindo-grupo-hicimos-un/2025-11-15/145214.html","streamUrl":null,"titleText":"Córdova tras vencer a Rusia: Se está armando un lindo grupo, hicimos un buen partido","uid":"be07a713-4d96-459a-9804-0a6593f16814","updateDate":"2025-11-15T17:52:14.000Z"},{"mainText":"<p><strong>Matías Almeyda</strong>, entrenador de <strong>Sevilla</strong>, dio buenas noticias con respecto a la recuperación del delantero nacional <strong>Alexis Sánchez</strong>, quien ya se perdió tres encuentros por sus problemas físicos.</p>\n<p>En conversación con <em>Radio Marca</em>, el DT fue consultado sobre el estado del \"Niño Maravilla\" y otros jugadores como el defensa César Azpilicueta,<strong> ilusionando a todos con el retorno de ambos futbolistas para el clásico con el Real Betis de Manuel Pellegrini</strong>, pactado para el <strong>domingo 30 de noviembre.</strong></p>\n<p>\"<strong>Esperemos tenerlos a todos para el derbi</strong>. Están en esa rehabilitación rápida que después hay que tener cuidado porque se pueden quedar fuera más tiempo si pasa algo. Estamos armando\", aseguró el DT del equipo donde también milita el chileno Gabriel Suazo.</p>\n<p>Con respecto al balance del primer tercio de la temporada, el entrenador señaló que \"<strong>soy exigente. Satisfecho es difícil que esté. Satisfecho cuando eres campeón</strong>, lo demás vas arreglando y hay posiciones donde quieres llegar por beneficio del club, mirar al futuro\".</p>\n<p>Asimismo, <strong>el adiestrador del cuadro blanquirrojo dijo estar \"satisfecho, obviamente, dentro de lo que uno puede llamarse satisfecho por haber ganado a FC Barcelona</strong>, por competir, por los números que tenemos hoy, que no significa nada y a la vez bastante porque hay muchos equipos por debajo. Estamos en ese camino y hay que ser realistas\".</p>\n<p>Por último, Almeyda expresó su molestia por las interrupciones en el torneo debido a las fechas FIFA. \"<strong>Viene un clásico, vienen tiempos lindos, para disfrutar, para prepararlos bien y es verdad que este tipo de parones no nos benefician</strong>. No me gustan. El fútbol tiene que seguir. Modifiquen las fechas\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/almeyda-y-el-regreso-de-alexis-esperemos-tenerlos-a-todos-para-el-derbi/2025-11-15/151408.html","streamUrl":null,"titleText":"Almeyda y el regreso de Alexis: Esperemos tenerlos a todos para el derbi con Betis","uid":"5ffef68f-69d8-4d53-ba58-b4fc8abfe2b9","updateDate":"2025-11-15T18:14:08.000Z"},{"mainText":"<p>Este <strong>domingo serán formalizado Kevin Aillapán Carroza y Luis Armando Inostroza -apodado como \"El Krosty\"-</strong>, dos de los imputados por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-krishna-dos-nuevos-detenidos-del-circulo-cercano-del-guaton/2025-11-14/102450.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>secuestro y homicidio de la joven de 19 años Krishna Aguilera</strong></a>, hecho ocurrido a comienzos de octubre en la capitalina San Bernardo.</p>\n<p>El proceso judicial se realizará luego que este sábado se ampliara la detención de Aillapán Carroza, quien, según su abogada, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/guaton-beltran-fue-reformalizado-por-secuestro-con-homicidio-de-krishna/2025-11-13/141159.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>reconoce el vínculo con Juan Beltrán</strong>,<strong> considerado el principal sospechoso del asesinato</strong></a>, <strong>pero descarta categóricamente su participación en el crimen</strong>.</p>\n<p>La formalización de cargos contra ambos investigados <strong>se llevará a cabo este domingo a las 10.00 de la mañana</strong>.</p>\n<p>En el caso de Inostroza, <strong>se le imputa la sospecha de inhumar el cuerpo de la víctima</strong>.</p>\n<p>\"Los últimos días el juzgado dispuso la orden de detención respecto a dos personas que estarían involucradas\", afirmó el <strong>fiscal Daniel Ríos</strong>, que dio cuenta también que, tras identificar a los imputados,<strong> funcionarios de la Brigada de Búsqueda de Personas de la PDI logró su detención</strong>.</p>\n<p>Con estas acciones, el número de personas aprehendidas en el marco de este caso <strong>asciende a nueve</strong>, <strong>de las cuales cinco se mantienen en prisión preventiva</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/casos-emblematicos/caso-krishna-aguilera-este-domingo-seran-formalizados-otros-dos/2025-11-15/144736.html","streamUrl":null,"titleText":"Caso Krishna Aguilera: Este domingo serán formalizados otros dos sospechosos","uid":"64e0d736-68fa-4142-a4a7-6fc7c9b8e2a2","updateDate":"2025-11-15T17:47:36.000Z"},{"mainText":"<p>La selección de<strong> Burkina Faso dio el golpe en la segunda ronda del Mundial sub 17 de Catar al vencer por 0-1 a Alemania</strong> y deja al cuadro germano fuera de la cita.</p>\n<p>El único gol del partido lo marcó <strong>Mohamed Zongo, a los 5 minutos de juego.</strong></p>\n<p>De ahí en más y pese a la presión del combinado europeo, los africanos no cedieron y terminaron sellando el pase a los octavos de final del certamen, instancia donde <strong>se verán las caras ante Uganda.</strong></p>\n<p>El cuadro ugandés, uno de los verdugos de Chile en la fase grupal, ganó por la cuenta mínima a Senegal con solitaria anotación de <strong>Abubakali Walusimbi, a los 15 minutos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/burkina-faso-sorprendio-a-alemania-y-lo-saco-del-mundial-sub-17/2025-11-15/151422.html","streamUrl":null,"titleText":"Burkina Faso sorprendió a Alemania y lo sacó del Mundial sub 17","uid":"d4a41f60-fc28-4c11-8cd3-eefd5137d4c8","updateDate":"2025-11-15T18:14:22.000Z"}]
