[{"mainText":"<p><strong>La Roja de fútbol playa</strong> jugará su segundo enfrentamiento este domingo 4 de mayo ante <strong>España</strong>, tras ganar en su debut en el <strong>Mundial de esta disciplina</strong>, que se celebra en Seychelles.</p>\n<p>En un partido parejo, la selección chilena <strong>logró su primera victoria de la historia en un Mundial de Fútbol Playa, al vencer 7-6 a Tahití.</strong></p>\n<p>España, en cambio, viene de caer 1-4 ante Senegal y llegará herido al duelo con La Roja playera. </p>\n<p>El cotejo está pactado para las <strong>12:30 horas</strong> de nuestro país (16:30 GMT) y se podrá ver a través de la señal televisiva de <strong>Chilevisión</strong> y a través de sus señales online en <strong>Chilevisión.cl.</strong></p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-playa/cuando-y-donde-ver-el-duelo-de-la-roja-ante-espana-en-el-mundial-de/2025-05-02/175025.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo de La Roja ante España en el Mundial de Fútbol Playa?","uid":"f433973e-a2b8-44d4-912c-83574b942e1a","updateDate":"2025-05-04T00:53:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> acabó con una sequía de triunfos en la Liga de Primera después de tres fechas y en la décima jornada venció por <strong>2-0 a O'Higgins</strong> de Rancagua en el \"Francisco Sánchez Rumoroso\", resultado que le permitió volver a la cima de la tabla.</p>\n<p>El \"Barbón\" llegó a este compromiso después de perder su invicto en el torneo a manos de Colo Colo y pudo redimirse de una seguidilla de <strong>cuatro partidos consecutivos</strong> que no supo de victorias en todas las competencias.</p>\n<p>En ese sentido, los locales dieron un primer tiempo en el que les costó afinarse. No fue hasta el complemento que <strong>Alejandro Azócar (47')</strong> dio indicios de lo que vino con un gol que le fue anulado <strong>por posición de adelanto.</strong></p>\n<p>Seis minutos más tarde, el delantero panameño<strong> Cecilio Waterman (53')</strong> aprovechó espacios en la defensa rancagüina para irse en carrera y marcar la apertura del marcador, <strong>poniendo fin a una sequía goleadora.</strong></p>\n<p>Los \"piratas\" no bajaron la intensidad y, pese a que Matías Palavecino no logró concretar en un par de ocasiones, <strong>fue clave al asistir a Bruno Cabrera</strong> en un tiro de esquina (75').</p>\n<p>La frustración visitante se notó cuando el arquero <strong>Omar Carabalí vio la tarjeta roja (85')</strong> tras una salida imprudente fuera del área, dejando con uno menos a los suyos cuando el marcador estaba muy distante.</p>\n<p>Coquimbo manejó el cierre del partido sin sobresaltos y volvió a celebrar ante su gente. Ahora, deberá recibir a <strong>San Marcos de Arica por la Copa Chile el sábado 10 de mayo. </strong>En tanto, O'Higgins visitará a <strong>Rangers</strong> en la misma jornada por el mencionado torneo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767287&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-recupero-la-senda-triunfal-ante-o-higgins-y-dormira-como/2025-05-03/203616.html","streamUrl":null,"titleText":"Coquimbo Unido recuperó la senda triunfal ante O'Higgins y dormirá como líder de la Liga","uid":"9e56cc4a-abef-4d7d-b2d5-12ea68e3c63e","updateDate":"2025-05-04T00:32:00.000Z"},{"mainText":"<p ><strong>Cobreloa</strong> volvió a los abrazos en la <strong>Liga de Ascenso en la Primera B</strong>, tras vencer por <strong>2-1 a Deportes Concepción</strong> en Calama este sábado, en el marco de la novena fecha.</p>\n<p ><strong>Nicolás Palma (53') y Alvaro Delgado (79')</strong> marcaron para los loínos en el Zorros del Desierto, mientras que<strong> Jonathan Espínola</strong> firmó el tanto del honor para los penquistas (90+5').</p>\n<p >Con el resultado, Cobreloa dejó atrás los dos empates al hilo y sumó 14 puntos, ocupando provisoriamente el cuarto lugar, mientras que Concepción está octavo con 13 positivos.</p>\n<p >En la próxima fecha, Concepción recibirá a San Marcos de Arica y Cobreloa visitará a Deportes Recoleta.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768810&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/cobreloa-batio-a-deportes-concepcion-en-calama-y-volvio-a-los-abrazos-en/2025-05-03/200436.html","streamUrl":null,"titleText":"Cobreloa batió a Deportes Concepción en Calama y volvió a los abrazos en el Ascenso","uid":"ebb5cb3b-8cd4-4b6b-9673-7e6963480ace","updateDate":"2025-05-04T00:00:00.000Z"},{"mainText":"<p>El delantero argentino<strong> Rodrigo Contreras</strong> se convirtió en el héroe para Universidad de Chile esta jornada después de marcar el 1-0 en la victoria ante la UC. El \"Tucu\" aprovechó un error defensivo en los descuentos y anotó la solitaria cifra (90+6') en el Nacional.</p>\n<p><em><strong>Revisa el gol a continuación:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJNS5ZYJIyJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJNS5ZYJIyJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-el-agonico-gol-de-rodrigo-contreras-para-el-triunfo-de-la-u-en/2025-05-03/200112.html","streamUrl":null,"titleText":"[VIDEO] El agónico gol de Rodrigo Contreras para el triunfo de la U en el clásico ante la UC","uid":"ea5e7f20-0fdd-4c05-9d07-9abcdd553ea3","updateDate":"2025-05-03T23:58:00.000Z"},{"mainText":"<p >El soldado colombiano <strong>Jaiber Arley Castillo, de 20 años de edad, fue presuntamente secuestrado</strong> cuando se encontraba de vacaciones,<strong> en una carretera del departamento de Arauca, fronterizo con Venezuela</strong>, informó este sábado el Ejército.</p>\n<p >Según el Comando de la Décimo Tercera Brigada, el soldado Castillo, quien pertenece al Batallón de Policía Militar No. 13, <strong>viajaba en un bus de servicio público entre las localidades araucanas de Puerto Rondón y Tame cuando fue retenido por sujetos armados</strong> que se lo llevaron en contra de su voluntad.</p>\n<p >\"<strong>Desde el primer momento que se conocieron los hechos, la Décimo Octava Brigada</strong> (...) inició las labores de búsqueda del soldado Castillo, para <strong>confirmar o desvirtuar dicha acción criminal</strong>\", detalló la institución.</p>\n<p ><strong>Hasta ahora ningún grupo armado ha reivindicado el secuestro del militar</strong>, aunque <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/guerrilla/colombia-ejercito-confirmo-seis-militares-muertos-y-uno-desaparecido-en/2025-04-27/170923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en esa región operan la guerrilla del <strong>Ejército de Liberación Nacional</strong> (ELN) y <strong>disidencias de las FARC</strong></a>, en particular el Frente Décimo, que se disputan el control de rutas del narcotráfico y zonas estratégicas en la frontera con Venezuela.</p>\n<p ><strong>El Ejército aseguró que brinda apoyo y acompañamiento a la familia del militar</strong>, mientras continúan las operaciones para esclarecer su paradero y dar con los responsables.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Lib%C3%A9renloYa?src=hash&ref_src=twsrc%5Etfw\">#LibérenloYa</a> | Exigimos la liberación del soldado Jaiber Arley Castillo Guerrero, del Batallón de Policía Militar N.° 13, quien fue retenido en la vía que comunica el municipio de Puerto Rondón con Tame, Arauca.<br />\n\n<br />\n\nEl soldado Castillo se encontraba de permiso y en estado de… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/rEP53sHI8j\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rEP53sHI8j</a></p>\n— Ejército Nacional de Colombia (@COL_EJERCITO) <a href=\"https://twitter.com/COL_EJERCITO/status/1918791046525337789?ref_src=twsrc%5Etfw\">May 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/guerrilla/ejercito-colombiano-denuncia-presunto-secuestro-de-soldado/2025-05-03/184046.html","streamUrl":null,"titleText":"Ejército colombiano denuncia presunto secuestro de soldado","uid":"fdb0994d-0525-4ce8-8149-2a8307f1ada1","updateDate":"2025-05-03T23:51:00.000Z"},{"mainText":"<p>Este fin de semana se disputa la decima de la Liga de Primera División 2025, la cual tendrá la versión 200 del clásico universitario entre U. de Chile y la UC.</p>\n<p><em><strong>Sigue los resultados en vivo y online por Cooperativa.cl:</strong></em></p>\n<h3>Sábado 3 de mayo</h3>\n<ul>\n<li><strong>Everton 1-2 Palestino.</strong> Finalizado. Estadio Sausalito. <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/299t8nuj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Síguelo en el Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>0-1: 11' Joe Abrigo (PAL); 0-2: 23' Junior Marabel (PAL); 1-2: 45+2' Álvaro Madrid (EVE)</em></p>\n<ul>\n<li><strong>Universidad de Chile 1-0 Universidad Católica.</strong> Finalizado. Estadio Nacional. <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/2ajkloyw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Síguelo en el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><em>1-0: 90+7' Rodrigo Contreras (UCH)</em></p>\n<ul>\n<li><strong>Coquimbo Unido 2-0 O'Higgins.</strong> Finalizado. Estadio \"Francisco Sánchez Rumoroso\". <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/28rrgrz4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Síguelo en el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><em>1-0: 52' Cecilio Waterman (COQ): 2-0: 75' Bruno Cabrera (COQ)</em></p>\n<h3>Viernes 2 de mayo</h3>\n<ul>\n<li><strong>Deportes Limache 1-0 Colo Colo.</strong> Finalizado. Estadio \"Lucio Fariña\". Síguelo en el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/25hc753e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y en la <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>1-0: 34' Daniel Castro (LIM)</em></p>\n<ul>\n<li><strong>Unión Española 0-1 Cobresal.</strong> Segundo tiempo. Estadio Bicentenario de La Floria. Síguelo en el <a rel=\"link a una nota absoluta 21\" href=\"https://tinyurl.com/29ubz86d\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p>0-1: 45' César Munder (COB)</p>\n<h3>Domingo 3 de mayo</h3>\n<ul>\n<li><strong>Deportes Iquique vs. Huachipato</strong>. 15:00 horas. Estadio Tierra de Campeones.<br />\n\n<br />\n\n</li>\n<li><strong>Audax Italiano vs. Deportes La Serena</strong>. 17:30 horas. Estadio Bicentenario de La Florida. <br />\n\n<br />\n\n</li>\n<li><strong>Ñublense vs. Unión La Calera</strong>. 20:00 horas. Estadio \"Nelson Oyarzún Arenas\". </li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-decima-fecha-de-la-liga-de-primera/2025-05-02/151444.html","streamUrl":null,"titleText":"Los resultados de la décima fecha de la Liga de Primera","uid":"ea909188-d0ea-4da3-a38e-9996ebc70bde","updateDate":"2025-05-03T23:27:00.000Z"},{"mainText":"<p>El técnico argentino <strong>Gustavo Álvarez</strong> valoró el triunfo de Universidad de Chile sobre Universidad Católica en el Estadio Nacional y <strong>repasó las claves</strong> que llevaron a que el equipo lograse el resultado en los descuentos del segundo tiempo, aunque también apuntó al siguiente desafío, contra <strong>Estudiantes de La Plata en la Copa Libertadores. </strong></p>\n<p>\"Siempre ganar genera confianza; analizando el cómo se ganó, tratándose de un <strong>clásico, le da un plus; pero no hay tiempo para eso</strong>, hay que pensar en Estudiantes\", sostuvo el estratega.</p>\n<p>Tras esto, puntualizó: \"<strong>Los clásicos son finales</strong> porque no tienen mucho que ver con lo anterior y posterior. El partido comienza con mucha intensidad, entrega de los dos equipos. Parecía que podíamos lograr la ventaja, pero<strong> no teníamos la claridad suficiente</strong> para dejar un delantero con posibilidad de anotar\".</p>\n<p>\"Tenemos una clara de 'Nico' (Guerra) en el segundo tiempo. U. Católica lo note más cerrado y tuvimos que buscar soluciones desde la espontaneidad. Vinieron los cambios y buscamos el gol durante todo el partido. <strong>En la última jugada tuvimos premio merecido</strong>\", complementó.</p>\n<p>Finalmente, valoró a Rodrigo Contreras diciendo: \"Me alegraba mucho por él, por el equipo. Los goles hechos y encajados hay mérito de todos. <strong>El delantero vive del gol y sé de lo importante que es para ellos anotar</strong>\"</p>\n<p>\"Hace dos partidos, Charles (Aránguiz) le cedió el partido. Cuando vuelve a anotar él tiene un gesto en el festejo con Charles y <strong>hoy la concretó fue producto de la insistencia y la confianza de los goles anteriores</strong>\", complementó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-ganar-un-clasico-da-confianza-pero-no-hay-tiempo-para-eso-y/2025-05-03/191925.html","streamUrl":null,"titleText":"Alvarez: Ganar un clásico da confianza, pero no hay tiempo para eso y hay que pensar en Estudiantes","uid":"b65b36ea-3a38-4f61-9480-958325a35a88","updateDate":"2025-05-03T23:16:00.000Z"},{"mainText":"<p ><strong>Una jornada de trekking</strong> por el sector del glaciar Sierra Nevada, en la comuna de Lonquimay, terminó con un <strong>amplio operativo de rescate</strong>, luego de que 22 personas quedaran<strong> atrapadas por la crecida de un estero</strong>, causada por las intensas lluvias en ese sector.</p>\n<p ><strong>Los excursionistas, que ya habían iniciado su regreso al bus que los transportaba, no lograron cruzar</strong> el curso de agua, que aumentó abruptamente su caudal.</p>\n<p >Ante esta situación, se desplegó un operativo en el que participaron <strong>Bomberos de Curacautín y Lonquimay</strong>, junto a personal del retén de <strong>Carabineros de Sierra Nevada</strong>, quienes lograron orientar al grupo hacia el sur,<strong> recorriendo entre 800 y 1.000 metros hasta un punto más favorable</strong>.</p>\n<p >\"Allí <strong>se improvisó un puente que permitió a los afectados regresar en buenas condiciones</strong> al bus en el que llegaron al lugar\", informaron los funcionarios, acotando que \"en estas condiciones climáticas es complicado realizar este tipo de actividades\".</p>\n<p >Asimismo, indicaron que <strong>\"estas personas que estaban extraviadas estarían en buen estado de salud\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/lonquimay-rescatan-a-22-excursionistas-atrapados-en-glaciar-sierra-nevada/2025-05-03/185851.html","streamUrl":null,"titleText":"Lonquimay: Rescatan a 22 excursionistas atrapados en glaciar Sierra Nevada","uid":"4a4f7537-8ce7-483e-9328-be0e39a78871","updateDate":"2025-05-03T23:00:00.000Z"},{"mainText":"<p >El cuádruple campeón del mundo neerlandés <strong>Max Verstappen</strong> (Red Bull) saldrá primero este domingo en el <strong>Gran Premio de Miami</strong>, el sexto del <strong>Mundial de Fórmula 1</strong>, que se disputa en el circuito diseñado en torno al <strong>Hard Rock Stadium</strong> de la citada localidad del estado de Florida.</p>\n<p >Verstappen, de 27 años y quien acaba de estrenar paternidad, logró su cuadragésima segunda 'pole' en la F1, la tercera del año, al dominar la calificación, en cuya<strong> tercera ronda cubrió los 5.412 metros de la pista</strong>, con el neumático de compuesto blando, en<strong> un minuto, 26 segundos y 204 milésimas,</strong> 65 menos que el inglés <strong>Lando Norris</strong> (McLaren), quien horas antes había ganado la caótica prueba sprint.</p>\n<p >El italiano<strong> Kimi Antonelli</strong> (Mercedes), que quedó a 67 milésimas del astro neerlandés, arrancará tercero, desde la segunda fila, en la que lo acompañará el australiano <strong>Oscar Piastri</strong> (McLaren), líder del Mundial.</p>\n<p >El español <strong>Carlos Sainz</strong> (Williams), quien se quedó a 365 milésimas de 'Mad Max', afrontará la carrera desde la sexta plaza, en la tercera hilera, al lado del inglés <strong>George Russell</strong> (Mercedes), que acabó quinto la cronometrada principal.</p>\n<p >Desde la cuarta saldrán el tailandés <strong>Alex Albon</strong>, séptimo en la 'qualy', y el monegasco <strong>Charles Leclerc</strong> (Ferrari), que se accidentó en la vuelta de instalación del mojado sprint y no pudo disputar por ese motivo la prueba corta.</p>\n<p >El francés <strong>Esteban Ocon</strong> (Haas), noveno, y el japonés<strong> Yuki Tsunoda</strong> (Red Bull) tomarán la salida desde la quinta fila, en una prueba -prevista a 57 vueltas, para completar 308,3 kilómetros- que el otro español, el doble campeón mundial F<strong>ernando Alonso</strong> (Aston Martin), eliminado en la Q1, afrontará desde la decimoséptima plaza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/max-verstappen-domino-la-qualy-y-saldra-primero-en-el-gran-premio-de/2025-05-03/185736.html","streamUrl":null,"titleText":"Max Verstappen dominó la qualy y saldrá primero en el Gran Premio de Miami","uid":"1ffcee19-f2f3-4cf8-a7b5-f680b7b40845","updateDate":"2025-05-03T22:54:00.000Z"},{"mainText":"<p>Un reflexivo<strong> Tiago Nunes</strong> se presentó a la conferencia de prensa posterior a su derrota en el Clásico Universitario ante la U y repasó el rendimiento de la UC ante el equipo que se llevó <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/23hnowgc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una agónica victoria en el Estadio Nacional</a>.</p>\n<p>\"Estoy<strong> satisfecho con el rendimiento de mi equipo</strong> por el contexto y con quien nos tocó jugar. Nos enfrentamos al equipo líder en su grupo de la Copa Libertadores, <strong>la mejor versión de la U de los últimos dos o tres años</strong>. Que propone, pero no logró generar nada\", comenzó mencionando el brasileño.</p>\n<p>Posteriormente, el técnico cruzado se refirió al tardío gol de Rodrigo Contreras: \"No hay ninguna conexión con el partido. Vimos un gol de pelotazo largo. <strong>El resultado debería ser un empate, en ese minuto lo dábamos por firmado</strong>\".</p>\n<p>\"<strong>No nombraré a (Tomás) Asta-Buruaga como responsable.</strong> Aquí el que hace los equipos soy yo y cualquiera pudo haber fallado. Si (Sebastián) Arancibia estuviese un centímetro adelante o atrás. <strong>Hay miles de cosas que pudieron suceder.</strong> Mis jugadores saben cómo preparar la semana, no tengo nada que reprochar\", cerró Nunes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nunes-y-la-caida-de-la-uc-nos-enfrentamos-a-la-mejor-version-de-la-u-de/2025-05-03/185224.html","streamUrl":null,"titleText":"Nunes y la caída de la UC: Nos enfrentamos a la mejor versión de la U de los últimos años","uid":"b4fb3ae1-53d0-4fef-989b-e624c14ec66f","updateDate":"2025-05-03T22:49:00.000Z"},{"mainText":"<p>Tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/el-clasico-universitario-200-fue-azul-la-u-celebro-un-dramatico-triunfo/2025-05-03/175411.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el triunfo por 1-0 de Universidad de Chile ante Universidad Católica</a>, el héroe de la jornada, <strong>Rodrigo Contreras</strong>, quien marcó en el último minuto del compromiso, se refirió a la importancia del triunfo de los azules y sus antecedentes anotando en los descuentos en otros partidos.</p>\n<p>Respecto al gol y su entrega durante el final del partido, Contreras indicó que: \"La verdad es que estoy muy contento.<strong> El otro día hablaba con un compañero que en mi carrera tenía ocho o nueve goles marcando después de los 90 minutos.</strong> La verdad es que me pone contento, eso es lo que soy yo, <strong>trato de siempre dar todo hasta el final y no dar una pelota por perdida\". </strong></p>\n<p>\"<strong>Sé que vine sin pretemporada, me costó al principio, pero este equipo se merece mi mayor respeto, compromiso y esfuerzo</strong>. Día a día trato de mejorar e ir aprendiendo y creo que<strong> es un premio a lo que vengo haciendo desde el día 1</strong> que llegué acá. Estoy muy contento por el triunfo y por el equipo\".</p>\n<p><strong>\"Los clásicos se ganan y eso es importante</strong> (...) Como dije trabajo día a día y físicamente me siento mucho mejor y <strong>sé que tengo que estar preparado para cuando me toque\", añadió el ariete.</strong></p>\n<p>Además, habló sobre su presente y la importancia del apoyo de su familia en este momento. \"Hace dos años que tengo a mi hijo lejos, pocas personas saben lo que tiene mi hijo y él me da fuerzas para seguir. Cuando uno vive lejos la distancia y el día a día se hace muy complico y mi familia que está aquí me dieron mucho ánimo y fuerza. Esto es para ellos que siempre están en las buenas y malas\", declaró el \"Tucu\".</p>\n<p>El próximo desafío de la<strong> U será ante Estudiantes de La Plata el miércoles 7 de mayo a las 20:00 horas</strong> (00:00 GMT) en el Estadio Nacional por la cuarta fecha de la fase de grupos de <strong>Copa Libertadores.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/rodrigo-contreras-y-su-gol-a-la-uc-es-un-premio-a-lo-que-vengo-haciendo/2025-05-03/185421.html","streamUrl":null,"titleText":"Rodrigo Contreras y su gol a la UC: Es un premio a lo que vengo haciendo","uid":"dd33bc86-feee-486d-be4c-b62ca52c81d0","updateDate":"2025-05-03T22:34:00.000Z"},{"mainText":"<p>El técnico uruguayo <strong>Mauricio Larriera</strong> presentó su <strong>renuncia a la banca</strong> de <strong>Everton de Viña del Mar</strong> tras sumar una nueva derrota, ante Palestino por un marcador 1-2 en el Estadio Sausalito, en la décima fecha de la<strong> Liga de Primera</strong>.</p>\n<p>Según información de <strong>Cooperativa Deportes</strong>, el DT \"charrúa\", después de caer nuevamente en el torneo, decidió dejar el puesto, <strong>hecho que la dirigencia no aceptó, ya que esperan que siga al mando del equipo, </strong>pese a la crisis deportiva.</p>\n<p>En la conferencia de prensa postpartido, dejó un adelanto de su renuncia: \"<strong>Si tenemos las herramientas, tenemos que analizar si de verdad las tenemos; si no, tomaremos decisiones, pensando, recapacitando y reflexionando, en cierto punto siendo honestos con uno mismo</strong>\", expresó.</p>\n<p><strong>Everton se encuentra en una crisis</strong>, ya que marcha en puestos de descenso con tan solo seis puntos y seis derrotas a lo largo del campeonato.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/mauricio-larriera-presento-su-renuncia-a-la-banca-de-everton/2025-05-03/184111.html","streamUrl":null,"titleText":"Mauricio Larriera presentó su renuncia a la banca de Everton","uid":"3ba30e4f-01eb-4b1a-8af3-b76c9ac4974c","updateDate":"2025-05-03T22:21:00.000Z"}]
