[{"mainText":"<p>El excandidato presidencial y líder del Partido de la Gente, <strong>Franco Parisi</strong>, cuestionó en <strong>Cooperativa</strong> el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-inicia-gira-estrategica-por-europa-se-reunira-con-orban-y-meloni/2026-02-02/004533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">viaje a Europa del Presidente electo, José Antonio Kast</a>, y también criticó al Mandatario <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-vuelve-al-biobio-supervisara-instalacion-de-viviendas-de/2026-01-28/102758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gabriel Boric por su reacción ante los incendios en el sur del país.</a></p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong>, Parisi se refirió a la nueva gira por Europa del Presidente electo, diciendo que \"lo respeto, pero yo no habría hecho eso. Creo que las necesidades están en otro lado, no quiero faltarle el respeto, no quiero que empiecen a atacarme, pero yo creo que <strong>el problema que hay en el sur es significativo, que todavía los problemas en el norte</strong>, en términos de la coyuntura de la migración excesiva que hay\".</p>\n<p><strong>\"Creo que las necesidades son primero acá en Chile más que afuera\",</strong> añadió.</p>\n<p><strong>\"¿A Hungría? No somos ni partner comerciales, yo no iría a Hungría.</strong> Quizás es bonito de ir a una luna de miel con mi señora, pero ¿qué exportamos a Hungría? Quizás frutos secos, pero más de eso no veo. Yo lo respeto, cada uno es libre con su tiempo, además que no es presidente aún, pero a mí me preocupa el sur, que se solucione lo antes posible, tener claro el mapeo y la carta gantt para solucionar los problemas, porque se vienen las lluvias\", cuestionó Parisi.</p>\n<p>Sobre el rol del Presidente Gabriel Boric, Parisi planteó que <strong>\"el gobierno actual dejó de gobernar hace rato</strong> (...) La Moneda ya se fue de vacaciones como en junio del año pasado\".</p>\n<p>Para el académico, el Mandatario ha estado \"poco presente (en la zona afectada por los incendios), <strong>debería estar él en una carpa organizando esto</strong>, para entregar un dossier completo de la carta gantt, cuáles son las proyecciones, dónde está el presupuesto, cómo se va a comenzar\".</p>\n<p>\"Todavía no me queda claro el número, algunos me dicen 500, otros me dicen tres mil casas y ni siquiera tenemos claro eso. Esta cuestión es grave y<strong> el Presidente Boric ya tiene la mochila de El Olivar, entonces hay que estar ahí 24/7, es lo que yo haría\",</strong> puntualizó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/parisi-por-gira-de-kast-a-europa-las-necesidades-son-primero-aca-en/2026-02-03/092803.html","streamUrl":null,"titleText":"Parisi por gira de Kast a Europa: Las necesidades son primero acá en Chile más que afuera","uid":"6975524e-2515-4ded-9c1c-8c7fd48c7b08","updateDate":"2026-02-03T12:28:03.000Z"},{"mainText":"<p>Un duro diagnóstico de la actualidad del balompié nacional realizó el exentrenador de Colo Colo y de la selección chilena <strong>Claudio Borghi, quien calificó el estado del Campeonato Nacional como \"una vergüenza\", apuntando a diversos factores que, a su juicio, empañan la competencia.</strong></p>\n<p>En sus descargos, el tetracampeón con Colo Colo lamentó la falta de mística en el inicio de la temporada, señalando que \"<strong>con ninguno de los tres equipos grandes tuvimos un partido de presentación</strong>, el público no la tuvo tampoco\".</p>\n<p><strong>\"Vamos a un estadio donde juega el equipo más popular del país y está <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-tuvo-un-debut-desastroso-en-la-liga-de-primera-con-dura/2026-01-31/135913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sin gente con un rendimiento horripilante</a>\", dijo</strong> Borghi en relación al cuadro albo desde el panel de <em>ESPN Chile.</em></p>\n<p><em><span >Críticas a la seguridad y los estadios vacíos</span></em></p>\n<p>Borghi también puso el foco en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/un-grupo-de-barristas-de-la-u-se-descontrolo-y-provoco-un-incendio-en-el/2026-01-30/213743.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los graves incidentes de violencia protagonizados por hinchas de Universidad de Chile</a> en el Estadio Nacional.<strong> \"Vemos un estadio hermoso como el Nacional, con mucha gente, donde hay incendios y no sabes si se sigue jugando o no, de si se suspende o no\", expresó.</strong></p>\n<p>El análisis del \"Bichi\" no quedó ahí, ya que también se sumó a las críticas contra el nivel de los jueces nacionales, respaldando declaraciones previas de otros protagonistas del continente.</p>\n<p>\"Los arbitrajes, que es algo en lo que estoy con Daniel Garnero (DT de la UC), retrasan el juego. Se comen todas las sanciones y ellos compran\", aseguró el estratega.</p>\n<p>\"Desgraciadamente <strong>competimos con el país hermano que más cerca tenemos. Tú vas a Argentina y las canchas están llenas, con gritos y apoyo, todo muy lindo\", concluyó.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"ES UNA VERGÜENZA EL CAMPEONATO CHILENO\"<br />\n\n<br />\n\nClaudio Borghi y su análisis tras el arranque de la Liga de Primera. donde criticó fuertemente la presentación del espectáculo, más allá del nivel futbolístico.<br />\n\n<br />\n\n▶️ Mira <a href=\"https://twitter.com/hashtag/ESPNF90Chile?src=hash&ref_src=twsrc%5Etfw\">#ESPNF90Chile</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/Kna0r1FI4t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Kna0r1FI4t</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/2018481521489809663?ref_src=twsrc%5Etfw\">February 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/claudio-borghi-arremetio-con-todo-contra-el-futbol-chileno-es-una/2026-02-03/093433.html","streamUrl":null,"titleText":"Claudio Borghi arremetió con todo contra el fútbol chileno: \"Es una vergüenza\"","uid":"c4c3fa93-5d2a-440e-b960-c20975019dc6","updateDate":"2026-02-03T12:34:33.000Z"},{"mainText":"<p>El excandidato presidencial <strong>Franco Parisi</strong> (PDG) considera que la expresidenta Michelle Bachelet tiene pocas chances para dirigir la ONU luego de que ayer <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/gobierno-inscribio-la-candidatura-de-michelle-bachelet-para-dirigir-la-onu/2026-02-02/081232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Gobierno, junto a Brasil y México, anunciaran su candidatura</a>.</p>\n<p>En entrevista con <strong>El Diario de Cooperativa</strong>, Parisi sostuvo que, si bien Bachelet es una figura política de trayectoria internacional y merece respeto por haber ejercido dos veces la Presidencia de la República, <strong>ve \"muy difícil\" que su candidatura prospere en el actual escenario geopolítico</strong>.</p>\n<p>\"Ella tiene el apoyo de México y Brasil, pero <strong>en estas grandes lides, Estados Unidos es el que manda, porque es el que paga la cuenta de la ONU</strong>, principalmente, más que China\", señaló el líder del Partido de la Gente.</p>\n<h2><strong><em>Críticas al rol actual de la ONU</em></strong></h2>\n<p>Más allá de las posibilidades electorales, Parisi minimizó la importancia política del organismo en el actual escenario mundial, afirmando que \"lamentablemente <strong>la ONU ha demostrado que no tiene ni dientes, ni garras, ni apoyo económico</strong>\".</p>\n<p>Parisi enfatizó que el organismo no ha sido clave en conflictos recientes como Venezuela, Gaza o las tensiones entre India y Pakistán.</p>\n<p>\"No veo el aporte significativo. Creo que tiene más imagen que realidad de impacto\", sostuvo, remarcando que su evaluación es \"pragmática\" y basada en los resultados concretos de la organización en el corto y mediano plazo.</p>\n<h2><strong><em>Un organismo desplazado en el nuevo orden mundial</em></strong></h2>\n<p>El economista también apuntó a un cambio estructural en la gobernanza global, afirmando que la ONU ha ido perdiendo protagonismo frente a los grandes bloques de poder.</p>\n<p>\"Hoy el eje está en Estados Unidos, China y Rusia. <strong>Veo a la ONU cada vez más desplazada</strong>, como otros organismos internacionales\", afirmó.</p>\n<p>Con todo, Parisi destacó que, más allá de sus críticas, la eventual candidatura de Bachelet es un gesto valorable a nivel personal. \"Una figura como ella, con la edad -sin faltar el respeto- y que quiera postular a un cargo tan importante, <strong>hay que aplaudirlo</strong>\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/parisi-ve-cero-impacto-real-en-candidatura-de-bachelet-a-la-secretaria/2026-02-03/091741.html","streamUrl":null,"titleText":"Parisi ve \"cero impacto real\" en candidatura de Bachelet a la Secretaría General de la ONU","uid":"36f5573c-d358-4a68-827e-46403d0e298e","updateDate":"2026-02-03T12:17:41.000Z"},{"mainText":"<p>El francés <strong>Giovanni Mpetshi Perricard sufrió un desafortunado percance que le obligó a retirarse del partido</strong> que perdía ante su compatriota Arthur Gea en la primera ronda del ATP de Marsella.</p>\n<p>Cuando se iniciaba el segundo parcial, Mpetshi Perricard fue a la red y una bolea suya dio en el fleje de la malla impactando luego en su ojo, y dejándolo incapacitado de seguir con el duelo a causa del dolor.</p>\n<p><em><span >Mira acá el momento</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DURSZHdjG1p/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DURSZHdjG1p/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Tenis (@espntenis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/video-tenista-frances-debio-retirarse-luego-de-un-desafortunado/2026-02-03/090837.html","streamUrl":null,"titleText":"[VIDEO] Tenista francés debió retirarse luego de un desafortunado pelotazo en el ojo","uid":"b79b8e0b-9264-445b-a24e-57c154f1d418","updateDate":"2026-02-03T12:08:37.000Z"},{"mainText":"<p>la ex \"Gran Hermano\" <strong>Cony Capelli renunció al programa \"Fiebre de Baile\"</strong> pese a ser una de las favoritas para ganar la gran final de este jueves 4 de febrero.</p>\n<p>En el episodio de este lunes la bailarina no llegó a presentarse debido a que horas antes había presentado su renuncia al programa. \"Nos informó sus deseos de retirarse, de dejar la competencia\", confirmó en cámara Diana Bolocco.</p>\n<p>\"La razón que ella entregó para retirarse era que <strong>quería proteger su salud emocional</strong>. La producción le dio la posibilidad de que lo pensara más, pero ella no quiso reconsiderar su decisión\", agregó la conductora.</p>\n<p>En redes sociales, donde Capelli cuenta con una sólida base de fans, se especula con que su renuncia está motivada por<strong> la invitación que le hizo la producción a Naya Fácil</strong> y a su equipo a la final de \"Fiebre de Baile\".</p>\n<p>Reciéntemente la exgeneradora de contenido para adultos y Capelli tuvieron una discusión pública que fue difundida en los medios de espectáculos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUSD0xYjfUP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUSD0xYjfUP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/cony-capelli-renuncia-a-fiebre-de-baile-a-dos-dias-de-la-gran-final/2026-02-03/084051.html","streamUrl":null,"titleText":"Cony Capelli renuncia a \"Fiebre de Baile\" a dos días de la gran final","uid":"cf72bac1-200a-4bd1-92be-4755289e6ffc","updateDate":"2026-02-03T11:40:51.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric</strong> inicia este martes una <strong>gira por la Región de Aysén</strong>, donde desarrollará una agenda marcada por la inauguración de obras e infraestructura orientadas a fortalecer la conectividad, el acceso a la salud y la seguridad pública en zonas extremas del país.</p>\n<p>La primera jornada contempla actividades en la comuna de <strong>Cochrane</strong>, donde el Mandatario encabezará la inauguración de la primera etapa de la nueva conexión vial entre Río Tranquilo, Lago Brown y la frontera con Argentina. Posteriormente, liderará la ceremonia de colocación de la primera piedra para las <strong>obras de mejoramiento de la Ruta 7 Sur en el tramo Confluencia-Puente Chacabuco</strong>.</p>\n<p>El miércoles, el Jefe de Estado se trasladará a <strong>Chile Chico</strong> para inaugurar el Hospital Dr. Leopoldo Ortega y participar en el <strong>primer patrullaje marítimo de la nueva lancha de Carabineros </strong> en la comuna.</p>\n<p>Ese mismo día, en <strong>Cisnes</strong>, encabezará la inauguración del Punto de Posada de Helicópteros del Aeródromo de La Junta, infraestructura clave para mejorar la conectividad aérea en zonas de difícil acceso, y la nueva Posta de Salud Rural de Puyuhuapi.</p>\n<p>La gira concluirá el jueves en <strong>Río Ibáñez</strong>, donde el Presidente liderará la promulgación de la ley que perfecciona los Sistemas Medianos de la Ley General de Servicios Eléctricos y la firma del Plan de Zonas Extremas (PDZE) de la Región de Aysén. Esta estrategia busca <strong>garantizar la inyección sostenida de recursos en los territorios más aislados del país</strong>, fomentando la inversión pública y privada con enfoque en descentralización y desarrollo territorial.</p>\n<p>El Mandatario estará acompañado durante su recorrido por el ministro de Seguridad Pública, <strong>Luis Cordero</strong>; la ministra de Obras Públicas, <strong>Jessica López</strong>; la ministra (s) de Salud, <strong>Andrea Albagli</strong>; la subsecretaria de Desarrollo Regional y Administrativo, <strong>Francisca Perales</strong>; además de autoridades locales como el gobernador <strong>Marcelo Santana</strong>, el delegado presidencial <strong>Jorge Díaz</strong>, y diversos alcaldes y alcaldesas de la zona.</p>\n<p>Tras finalizar sus actividades en Aysén, el Presidente Boric tiene previsto continuar su agenda en la <strong>Región de Magallanes </strong>el viernes 6 de febrero.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-inicia-gira-por-aysen-y-magallanes-con-foco-en/2026-02-03/083417.html","streamUrl":null,"titleText":"Presidente Boric inicia gira por Aysén y Magallanes con foco en infraestructura y descentralización","uid":"787c0a3f-c8fa-4349-9546-99c7e8ad064c","updateDate":"2026-02-03T11:34:17.000Z"},{"mainText":"<p>El arquero chileno <strong>Brayan Cortés evidenció su buen inicio con la camiseta de Argentinos Juniors al entregar su portería en cero en el empate sin goles del equipo ante Belgrano</strong> de Córdoba en duelo válido por la tercera fecha del Apertura argentino.</p>\n<p>El portero nacional tuvo un correcto cometido y <strong>suma ya tres porterías invictas</strong>. Pese a ello, el equipo no funciona ofensivamente y solo suma un gol.</p>\n<p>Ello tiene al equipo de la Paternal <strong>con cinco puntos en la sexta posición del Grupo B</strong> a la espera de jugar ante Racing el próximo fin de semana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/brayan-cortes-entrego-su-arco-en-cero-en-empate-de-argentinos-juniors/2026-02-03/083222.html","streamUrl":null,"titleText":"Brayan Cortés entregó su arco en cero en empate de Argentinos Juniors","uid":"57a2954b-e5e0-442c-b7ea-662102ea2ba4","updateDate":"2026-02-03T11:32:22.000Z"},{"mainText":"<p>Carabineros mantiene un intenso despliegue de búsqueda en la zona sur de la capital luego de que un detenido escapara durante la noche del lunes desde un Centro de Salud Familiar (Cesfam) en la comuna de San Bernardo.</p>\n<p>El hombre había sido<strong> arrestado por su presunta participación en un robo con intimidación contra un taxista</strong> ocurrido en calle San Francisco, donde actuaron al menos cinco individuos.</p>\n<p>Tras su captura, <strong>fue trasladado por funcionarios policiales al Cesfam</strong> del sector para constatar lesiones, instancia en la que <strong>aprovechó un descuido para darse a la fuga, todavía esposado.</strong></p>\n<p>Según información preliminar, el individuo habría huido por calle El Mariscal, vía que conecta San Bernardo con La Pintana, y <strong>se sospecha que podría haberse ocultado en una empresa avícola ubicada en ese sector.</strong></p>\n<p>Durante toda la noche, Carabineros desplegó patrullajes terrestres y efectivos especializados para dar con su paradero, aunque hasta esta mañana el prófugo no ha sido recapturado. <strong>El resto de los involucrados en el asalto continúa siendo buscado por la policía.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/detenido-por-robo-escapo-esposado-desde-un-cesfam-en-zona-sur-de-santiago/2026-02-03/082216.html","streamUrl":null,"titleText":"Detenido por robo escapó esposado desde un Cesfam en zona sur de Santiago","uid":"ddecc32b-2ccc-4c95-848a-850d7fe14df3","updateDate":"2026-02-03T11:22:16.000Z"},{"mainText":"<p>Carabineros de Control de Orden Público y personal municipal despliegan este martes la <strong>tercera etapa del <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/nuevo-operativo-contra-comercio-informal-en-meiggs-barricadas-y-80/2025-11-19/074210.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desalojo del comercio ambulante desde el Barrio Meiggs</a></strong>, en la comuna de Santiago.</p>\n<p>En esta ocasión, los funcionarios operan<strong> entre las calles Sazié y Grajales,</strong> <strong>desde Exposición por el poniente hasta San Alfonso al oriente</strong>, perímetro hacia donde gran cantidad de vendedores se trasladaron una vez desplazados en las fases anteriores.</p>\n<p>Previamente, <strong>el municipio instaló rejas por San Alfonso y Salvador Sanfuentes hasta Bascuñán Guerrero</strong> para evitar que <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/policial/cierre-perimetral-marca-nuevo-operativo-contra-los-toldos-azules-en/2025-11-10/102027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los denominados \"toldos azules\"</a> se reinstalen en ese sector.</p>\n<p>Según <strong>Adolfo Numi, presidente de la Asociación para el Desarrollo del Barrio Meiggs</strong>, \"ha habido un diálogo previo con el comercio estacionado en calle, y <strong>varios de ellos</strong> -no puedo decir todos- <strong>están de acuerdo con retirarse</strong> y ubicarse en otras zonas\", y que \"el municipio está construyendo una propuesta con ellos\" para una solución de largo plazo.</p>\n<p><strong>\"Las etapas 1 y 2 de la intervención fueron exitosas y por tanto, vamos con seguridad a un éxito de las 3 y 4\"</strong>, aseguró el dirigente.</p>\n<h2><em><span ><strong>Posterior instalación de portones</strong></span></em></h2>\n<p><strong>Las autoridades prevén que este nuevo operativo demore dos días</strong>, ya que después de desocupar el sector, <strong>se instalarán portones de gran tamaño en siete puntos</strong>, los que quedarán cerrados en la noche y bajo vigilancia municipal.</p>\n<p>Así, <strong>las siguientes intersecciones estarán cercadas</strong> en adelante: Exposición con Sazié; Exposición con Grajales; Grajales con San Vicente; Grajales con Conferencia; Grajales con San Alfonso; Grajales con Bascuñán Guerrero, y Sazié con Bascuñán Guerrero.</p>\n<p><strong>Esta fase además contempla la fiscalización de personal del SII y Aduanas</strong> en inmuebles aledaños donde los vendedores suelen <strong>acopiar productos ilegales</strong>, aunque es probable que en este caso no solo revisen bodegas, sino que también edificios residenciales, por lo que esta labor requerirá mayor coordinación con los vecinos.</p>\n<p>Por otro lado, la <strong>Delegación Presidencial Metropolitana espera que la cuarta etapa</strong> del desalojo se implemente<strong> antes del cambio de mando</strong>, para erradicar el comercio ambulante del sector durante la Administración Boric, pero el <strong>alcalde Mario Desbordes</strong> (RN)<strong> no se comprometió con desplegarla en ese plazo</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/barrio-meiggs-inicia-tercera-etapa-del-plan-para-erradicar-los-toldos/2026-02-03/081116.html","streamUrl":null,"titleText":"Barrio Meiggs: inicia tercera etapa del plan para erradicar los \"toldos azules\"","uid":"8a17803c-313b-4b02-91cf-dfe6994fdb44","updateDate":"2026-02-03T11:11:16.000Z"},{"mainText":"<p><strong>La Liga de Primera 2026 continúa este fin de semana con la segunda fecha del certamen,</strong> comenzando el viernes 6 de enero con el duelo entre Audax Italiano y Universidad de Concepción, en el Estadio Municipal de La Florida.</p>\n<p>El vigente campeón, en tanto, saltará a la cancha el sábado a mediodía cuando se enfrente como local a Palestino.</p>\n<p>Ese mismo día <strong>Colo Colo recibirá a Everton en el Estadio Monumental.</strong></p>\n<p><strong>Universidad de Chile, en tanto, visitará a Huachipato</strong> en jornada dominical y <strong>Universidad Católica cerrará el día ante Deportes Concepción</strong> en el Claro Arena.</p>\n<p>La fecha terminará el lunes con el duelo entre La Calera y Cobresal.</p>\n<p><strong><em><span >Revisa acá los detalles</span></em></strong></p>\n<p><strong>Viernes 6 de febrero</strong></p>\n<ul>\n<li>Audax Italiano vs. Universidad de Concepción. 20:00 horas. Estadio La Florida</li>\n</ul>\n<p><strong>Sábado 7 de febrero</strong></p>\n<ul>\n<li>Coquimbo Unido vs. Palestino. 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>O'Higgins vs. Deportes La Serena. 18:00 horas. Estadio Codelco El Teniente</li>\n<li>Colo Colo vs. Everton. 20:30 horas. Estadio Monumental</li>\n</ul>\n<p><strong>Domingo 8 de febrero</strong></p>\n<ul>\n<li>Huachipato vs. Universidad de Chile. 12:00 horas. Estadio Huachipato, Talcahuano</li>\n<li>Ñublense vs. Deportes Limache. 18:00 horas. Estadio \"Nelson Oyarzún\", Chillán.</li>\n<li>Universidad Católica vs. Deportes Concepción. 20:30 horas. Claro Arena.</li>\n</ul>\n<p><strong>Lunes 9 de febrero</strong></p>\n<ul>\n<li>Unión La Calera vs. Cobresal. 20:00 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-segunda-fecha-de-la-liga-de-primera/2026-02-03/081746.html","streamUrl":null,"titleText":"La programación de la segunda fecha de la Liga de Primera","uid":"2e5678a5-2206-486e-9762-c0ab7219afa7","updateDate":"2026-02-03T11:17:46.000Z"},{"mainText":"<p>El inicio de febrero trae consigo un cambio en las condiciones meteorológicas para la zona sur de Chile, particularmente en las regiones que han sido afectadas por los incendios forestales.</p>\n<p>En conversación con <strong>Cooperativa</strong>, el meteorólogo <strong>Arnaldo Zúñiga</strong> confirmó que se mantiene vigente un aviso meteorológico para las regiones de <strong>Ñuble y Biobío</strong>.</p>\n<p>Según explicó el experto, el fenómeno se sentirá con mayor fuerza durante las próximas 48 horas: \"Se mantiene ahí un aviso, principalmente entre Ñuble y el Biobío\".</p>\n<p>Además de la caída de agua, la autoridad meteorológica advirtió sobre la presencia de ráfagas de viento que podrían complicar el escenario en el litoral.</p>\n<p>Al respecto, Zúñiga señaló que se espera \"también viento en la costa que podría estar alcanzando hasta los <strong>40 kilómetros por hora</strong>, así que se mantiene el pronóstico y el aviso meteorológico para esas regiones producto de las precipitaciones\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/tiempo/meteorologia-confirmo-lluvias-y-fuertes-vientos-en-zonas-de-incendios-en/2026-02-03/081245.html","streamUrl":null,"titleText":"Meteorología confirmó lluvias y fuertes vientos en zonas de incendios en Ñuble y Biobío","uid":"b18b588e-f5fb-4c65-ac97-3a1f415fbed6","updateDate":"2026-02-03T11:12:45.000Z"},{"mainText":"<p>El Ejército ruso reanudó los <strong>ataques contra la infraestructura energética de Ucrania</strong>, con lo que pone <strong>fin a la tregua</strong> que el presidente de Estados Unidos, Donald Trump, le pidió al Kremlin.</p>\n<p>\"Esta noche, en respuesta a los ataques terroristas de Ucrania contra objetivos civiles en territorio ruso, las Fuerzas Armadas de Rusia lanzaron un ataque masivo con armas de largo alcance y alta precisión contra empresas del complejo militar industrial de Ucrania y los objetivos energéticos utilizados por este\", indicó el parte de guerra diario publicado en Telegram.</p>\n<p>El Kremlin había asegurado el lunes que <strong>Moscú solo se había comprometido a suspender los ataques energéticos hasta el domingo</strong>.</p>\n<p>Horas antes, el presidente ucraniano, <strong>Volodímir Zelenski</strong>, recriminó al Kremlin que haya elegido el <strong>período más frío en lustros en Ucrania</strong> para volver a atacar el sistema energético del país, y declaró que a menos que se incremente la presión sobre Rusia no será posible poner fin a la guerra.</p>\n<p>\"<strong>Sin presión a Rusia no terminará. Ahora mismo Moscú elige el terror y la escalada, y es por eso que se requiere máxima presión</strong>\", dijo Zelenski en redes sociales sobre el ataque, en el que, según el mandatario, Rusia empleó más de 70 misiles y unos 450 drones.</p>\n<p>El líder ucraniano reclamó asimismo que se envíen más sistemas de defensa aérea a Ucrania para que pueda defenderse de ataques como el de la madrugada, que es el primero que Rusia dirige contra el sector energético ucraniano desde que declarara una tregua en este tipo de bombardeos el pasado jueves por la tarde.</p>\n<p>El ataque masivo ruso de este martes tiene lugar cuando en Ucrania se registran <strong>temperaturas inferiores a los 20 grados bajo cero</strong>, y en la víspera de que Ucrania, Rusia y EE.UU. reanuden el miércoles en Abu Dabi las <strong>reuniones trilaterales de paz</strong> que empezaron el mes pasado en la capital de Emiratos Árabes Unidos.</p>\n<p>Según el ministro ucraniano de Energía, <strong>Denís Shmigal</strong>, Rusia atacó en este último bombardeo centrales termoeléctricas que suministran energía a Kiev, Járkov y Dnipró, tres de las urbes ucranianas más pobladas.</p>\n<p>Rusia reanudó anoche sus ataques a las infraestructuras energéticas ucranianas después de una pausa que comenzó el pasado jueves por la noche, cuando Putin acordó con Trump un cese temporal de estos bombardeos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-reanudo-ataques-contra-infraestructura-energetica-de-ucrania-en/2026-02-03/075839.html","streamUrl":null,"titleText":"Rusia reanudó ataques contra infraestructura energética de Ucrania en plena ola polar","uid":"98376b0c-279f-43cf-bd9e-e8447c234269","updateDate":"2026-02-03T10:58:39.000Z"},{"mainText":"<p >Este fin de semana <strong>comenzó la Liga de Primera 2026,</strong> con una jornada inicial que se completó este lunes y quedó marcada por<strong> la derrota que sufrió el campeón defensor Coquimbo Unido</strong>, que además<strong> perdió su histórico invicto,</strong> y los tropiezos de <strong>los \"tres grandes\",</strong> que debutaron sin triunfos. Además, <strong>lamentablemente la violencia también se hizo presente y empañó el arranque del torneo.</strong></p>\n<h3 >La violencia empañó el empate de la U y Audax</h3>\n<p >El primer partido de la Liga 2026 fue entre <strong>Universidad de Chile y Audax Italiano</strong>. El marcador<strong> terminó 0-0, pero <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-y-audax-italiano-empataron-en-un-duelo-que-fue-empanado-por/2026-01-30/221423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el resultado pasó a segundo plano</a></strong>, ya que el encuentro quedó marcado por los<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-fuego-y-proyectiles-barristas-de-la-u-causaron-graves/2026-01-30/200843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> graves desmanes que causaron los barristas de Los de Abajo en el Estadio Nacional.</strong></a></p>\n<p >La barra brava azul había hecho amenazas antes del partido y las cumplió: <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/un-grupo-de-barristas-de-la-u-se-descontrolo-y-provoco-un-incendio-en-el/2026-01-30/213743.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Causaron destrozos en la galería sur, rompiendo rejas, butacas, baños e incluso generaron dos focos de incendio</a></strong>, provocando una interrupción del encuentro, poniendo en riesgo a todos en el recinto de Ñuñoa, y dañando también al propio equipo estudiantil, que arriesga duras sanciones por este descontrol.</p>\n<h3 >Colo Colo sufrió ante su<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/limache-volvio-a-ser-la-bestia-negra-de-colo-colo-y-celebro-con-un/2026-01-31/135530.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"bestia negra\"</a></h3>\n<p >El segundo en estrenarse en el torneo fue<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-tuvo-un-debut-desastroso-en-la-liga-de-primera-con-dura/2026-01-31/135913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Colo Colo, y el desastre ocurrió en el plano deportivo,</strong></a> ya que perdió por <strong>3-1 ante Deportes Limache</strong> en el Estadio \"Elías Figueroa\" de Valparaíso. </p>\n<p >Jean Meneses, de regreso en el fútbol chileno, brilló con doblete y Daniel \"Popín\" Castro otra vez causó caos en la defensa de los albos, que descontaron con gol de Maxi Romero.</p>\n<p >El rendimiento sembró <strong>incertidumbre sobre el trabajo de Fernando Ortiz,</strong> quien ya había terminado con cuestionamientos la temporada pasada al no conseguir un pasaje a copas internacionales.</p>\n<h3 >El campeón perdió su invicto de 21 partidos</h3>\n<p ><strong>Coquimbo Unido,</strong> en tanto, <strong>se desinfló.</strong> Los piratas venían encendidos por el triunfo en la Supercopa, pero <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-perdio-su-historico-invicto-tras-caer-con-u-de/2026-01-31/173317.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>perdieron en el duelo de campeones ante Universidad de Concepción,</strong> </a>el equipo ganador del ascenso el año pasado. La derrota significó <strong>el fin de una racha de 21 partidos invicto</strong> para los aurinegros en duelos de liga, y de inmediato surgieron las dudas en el trabajo del técnico Hernán Caputto.</p>\n<h3 >Los Cruzados tropezaron en La Portada</h3>\n<p >Por otro lado, el subcampeón, <strong><a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-batallo-para-cosechar-un-punto-ante-la-serena-en-el-debut-por-la/2026-02-01/192029.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Universidad Católica, tropezó con un 2-2 ante Deportes La Serena.</a> </strong>Los cruzados sufrieron con sus errores propios, llegando a estar 2-0 abajo, pero reaccionaron y con<strong> goles de Justo Giani y Fernando Zampedri</strong> pudieron salvar el punto en La Portada.</p>\n<p >En otros duelos de la jornada inicial, <strong><a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cobresal-se-estreno-en-la-liga-de-primera-con-ajustado-triunfo-sobre/2026-01-31/195609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cobresal venció por 1-0 a Huachipato </a>y <a rel=\"link a una nota relativa 45\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-y-nublense-se-estrenaron-en-la-liga-de-primera-con-discreto/2026-02-01/224222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Palestino empató 1-1 con Ñublense.</a></strong></p>\n<p >A estos resultados se sumaron los dos encuentros que bajaron el telón de la fecha este lunes, donde <a rel=\"link a una nota relativa 55\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-la-calera-festejo-un-debut-triunfal-como-visita-ante-everton-en-la-liga-de-primera/2026-02-02/195937.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Everton cayó sin público en Viña del Mar por 0-1 ante  Unión La Calera</strong></a>. Mientras que <strong>Deportes Concepción tuvo un amargo retorno a Primera División </strong><a rel=\"link a una nota relativa 66\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-triunfo-y-amargo-el-reestreno-de-deportes-concepcion-en-la-liga-de-primera/2026-02-02/223722.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras ceder por <strong>2-1 en su visita a O'Higgins</strong></a> en Rancagua.</p>\n<p ><strong>Los resultados de la primera fecha :</strong></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<p ><strong>Tabla de posiciones:</strong></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p ><strong>Goleadores:</strong></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<p ><strong >Programación segunda fecha </strong></p>\n<p ><br />\n\n<strong>Viernes 6 de febrero</strong></p>\n<ul >\n<li>Audax Italiano vs. Universidad de Concepción. 20:00 horas. Estadio La Florida</li>\n</ul>\n<p ><strong>Sábado 7 de febrero</strong></p>\n<ul >\n<li>Coquimbo Unido vs. Palestino. 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>O'Higgins vs. Deportes La Serena. 18:00 horas. Estadio Codelco El Teniente</li>\n<li>Colo Colo vs. Everton. 20:30 horas. Estadio Monumental</li>\n</ul>\n<p ><strong>Domingo 8 de febrero</strong></p>\n<ul >\n<li>Huachipato vs. Universidad de Chile. 12:00 horas. Estadio Huachipato, Talcahuano</li>\n<li>Ñublense vs. Deportes Limache. 18:00 horas. Estadio \"Nelson Oyarzún\", Chillán</li>\n</ul>\n<p ><strong>Lunes 9 de febrero</strong></p>\n<ul >\n<li>Unión La Calera vs. Cobresal. 20:00 horas. Estadio \"Nicolás Chahuán\" </li>\n</ul>\n<h3 ><strong>Así se juega el torneo</strong></h3>\n<p >La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<h3 >- Clasificación a copas internacionales:</h3>\n<p ><strong>Clasificarán a la Copa CONMEBOL Libertadores 2027:</strong></p>\n<p >a) El Club que resulte<strong> primero en la tabla de posiciones del Campeonato,</strong> el que se denominará para estos efectos: <strong>CHILE 1.</strong></p>\n<p >b) El Club que resulte <strong>segundo en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos:<strong> CHILE 2.</strong></p>\n<p >c) El Club que resulte<strong> campeón de la Copa de la Liga 2026: CHILE 3.</strong></p>\n<p >d) El club que resulte<strong> ganador del partido único</strong> que disputarán el club que obtenga e<strong>l tercer lugar de la tabla de posiciones del Campeonato Naciona</strong>l de Primera División 2026, conforme al artículo 82°; frente al <strong>club campeón de la Copa Chile 2026</strong>. El ganador de dicho partido se denominará <strong>CHILE 4</strong></p>\n<p ><strong>Clasificarán a la Copa CONMEBOL Sudamericana 2027:</strong></p>\n<p >a) El Club que result<strong>e cuarto en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 1.</strong></p>\n<p >b) El Club que resulte <strong>quinto en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 2.</strong></p>\n<p >c) El Club que resulte<strong> sexto en la tabla de posiciones del Campeonato,</strong> de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 3.</strong></p>\n<p >d) El Club que resulte <strong>perdedor del partido único</strong> que disputarán el club que obtenga el<strong> tercer lugar de la tabla de posiciones</strong> del Campeonato Nacional de Primera División 2026, conforme al artículo 82°; frente al club c<strong>ampeón de la Copa Chile 2026.</strong> El ganador de dicho partido se denominará CHILE 4</p>\n<p >Ningún club podrá clasificar simultáneamente a la Libertadores y a la Sudamericana en una misma temporada.</p>\n<p >Atendido que el tercer cupo de clasificación a la Libertadores corresponde al club campeón de la Copa de la Liga 2026,<a rel=\"link a una nota absoluta 78\" href=\"https://www.anfp.cl/bases/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la ANFP detalló en las bases del campeonato</a> reglas para resolver duplicidades de clasificación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-el-campeon-coquimbo-perdio-su-invicto-y-los-grandes-empezaron/2026-02-01/221028.html","streamUrl":null,"titleText":"Resumen: El campeón Coquimbo perdió su invicto y los \"grandes\" empezaron sin victorias la Liga 2026","uid":"679a2984-066e-4386-bc37-7f4f5c1aef2d","updateDate":"2026-02-02T01:10:28.000Z"},{"mainText":"<p>Un equipo de un centenar de profesionales del <strong>Hospital Universitario Vall d'Hebron</strong> de <strong>Barcelona</strong> llevó a cabo el <strong>primer trasplante parcial de cara del mundo</strong> <strong>con una donante que recibió la eutanasia</strong> y que decidió hacer esta acción solidaria antes de morir.</p>\n<p>El hospital barcelonés lo detalló este lunes en una rueda de prensa en la que estaba la receptora, <strong>Carme</strong>, quien a través de una <strong>picadura de un insecto</strong> sufrió una infección que provocó la muerte de células y tejidos de su cara.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000001620260203003954.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<p>\"Lo que podría haber quedado en una anécdota acabó siendo una experiencia horrible para ella y todos los familiares\", lamentó el jefe del Servicio de Cirugía Plástica y Quemados de ese centro, <strong>Joan-Pere Barret</strong>.</p>\n<p>Esta situación causó una alteración severa de sus funciones del habla, de su respiración y de su nutrición, poniendo en peligro su vida.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000000320260203003954.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Vall d'Hebron</em></div>\n</div>\n<p>Carme fue al hospital para que se le realizara una intervención de urgencia con el objetivo de recibir nutrientes y se le ofreció la posibilidad del trasplante de cara.</p>\n<p>La paciente señaló este lunes que se encuentra <strong>\"bien y contenta\"</strong> y agradeció al equipo médico su trabajo y a la donante y su familia su generosidad.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/6VbN_sKAJgw?si=oZ11lfRDBs8mBpI7\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Una mejor planificación gracias a la donante</strong></em></span></h2>\n<p>Donante y receptor de un trasplante facial <strong>deben compartir sexo y grupo sanguíneo</strong>, y presentar unas <strong>medidas antropométricas de la cabeza semejantes</strong>.</p>\n<p>La cara concentra la imagen que el individuo proyecta hacia los demás y está muy ligada a la identidad personal.</p>\n<p>Con estos requisitos, tener una donación de alguien que había solicitado la eutanasia -proceso en el que pueden pasar semanas o meses entre la toma de la decisión y la muerte asistida- ayudó a una mejor planificación, según Barret.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000000120260203003954.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Fuente: Vall d'Hebron</em></div>\n</div>\n<p><strong>\"Tener una donante que recibió la eutanasia nos permitió la planificación en 3D</strong> tanto de la paciente como de la donante, cosa que facilitó el trabajo\", explicó el jefe del Servicio de Cirugía Plástica y Quemados.</p>\n<p>Todo ello sin que hubiera ninguna conexión entre la donante y la receptora, indicó por su parte el coordinador de Programas de Donación y Trasplantes de ese hospital, <strong>Alberto Sandiumenge,</strong> quien aseguró que cumplieron la ley de regulación de la eutanasia \"estrictamente\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000001520260203003954.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Vall d'Hebron</em></div>\n</div>\n<h2 ><span ><em><strong>Una cirugía de máxima complejidad</strong></em></span></h2>\n<p>La cirugía del trasplante de cara es <strong>de máxima complejidad</strong>, puede durar hasta<strong> 24 horas </strong>y requiere experiencia y recursos asistenciales de laboratorio.</p>\n<p>Se trasplantan<strong> piel, tejido adiposo, nervios periféricos, musculatura facial y hueso de la cara</strong>, con estructuras que son pequeñas y con una disposición tridimensional compleja.</p>\n<p>Solo se han realizado <strong>54 trasplantes de cara en el mundo</strong> y hay<strong> una veintena de centros trasplantadores</strong>, entre ellos el Hospital Vall d'Hebron de Barcelona.</p>\n<p>Este hospital público, referente en España, apuesta por la investigación y la innovación aplicadas a la asistencia clínica. Cuenta con 11.000 profesionales y tiene en marcha 92 grupos de investigación y 1.377 ensayos clínicos activos, según datos de su página web.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/trasplantes/barcelona-inedito-trasplante-de-cara-con-una-donante-que-recibio-la/2026-02-03/003954.html","streamUrl":null,"titleText":"Barcelona: Inédito trasplante de cara con una donante que recibió la eutanasia","uid":"2c40b0c7-df20-4651-b258-a696411e9766","updateDate":"2026-02-03T03:39:54.000Z"}]
