[{"mainText":"Autoridades sanitarias advirtieron que el 90 por ciento de los internados en la región presentan un cuadro respiratorio. Los virus que más circulan en la región son la influenza, sincicial y adenovirus.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias/mayoria-de-hospitalizados-en-los-lagos-no-tiene-la-vacuna-contra-la/2023-05-27/153128.html","streamUrl":null,"titleText":"Mayoría de hospitalizados en Los Lagos no tiene la vacuna contra la influenza","uid":"86015f38-a238-4a6d-8c71-bdcf2afb64a4","updateDate":"2023-05-27T19:47:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/cambio-de-switch-las-repercusiones-que-tendra-la-nueva-ley-contra/2023-05-27/150840.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230527/mmedia/multimedia_audio120230527150840.mp3","titleText":"Cambio de Switch: Las repercusiones que tendrá la nueva ley contra delitos medioambientales","uid":"e36d417b-e082-4235-bff4-fa4c45e2c3f7","updateDate":"2023-05-27T19:13:00.000Z"},{"mainText":"La película de Disney encabezó los estrenos, aunque con críticas mixtas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/remake-de-la-sirenita-lidero-en-su-estreno-en-la-taquilla-de-ee-uu/2023-05-27/154520.html","streamUrl":null,"titleText":"Remake de \"La Sirenita\" lideró en su estreno en la taquilla de EE.UU.","uid":"3611ae95-297b-4cb3-9644-409b899631e4","updateDate":"2023-05-27T19:01:00.000Z"},{"mainText":"José Antonio Rivas, alcalde de esta comuna, una de las seleccionadas para la medida piloto, cuestionó la ola de críticas que se han registrado en los últimos días. \"Todo plan piloto es eso, una experiencia financiera y administrativa\", destacó el jefe comunal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/gas/pese-a-altos-costos-chiguayante-defendio-experiencia-del-plan-piloto/2023-05-27/141753.html","streamUrl":null,"titleText":"Pese a altos costos: Chiguayante defendió \"experiencia\" del plan piloto \"Gas para Chile\"","uid":"c241d51d-9a8c-4fca-a6cf-09067954a122","updateDate":"2023-05-27T18:34:00.000Z"},{"mainText":"El hecho ocurrió en Isabel Riquelme con Santa Rosa, donde el detective disparó en contra de tres sujetos que intentaban asaltar una camioneta de reparto. Otro sujeto fue herido, pero logró huir junto a sus compañeros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/pdi-frustro-encerrona-a-disparos-y-mato-a-un-delincuente-en-maipu/2023-05-27/140428.html","streamUrl":null,"titleText":"PDI frustró encerrona a disparos y mató a un delincuente en Maipú","uid":"60a8e254-434e-4a52-9e4f-236ada54c0a8","updateDate":"2023-05-27T18:21:00.000Z"},{"mainText":"La celebración tendrá lugar los días 25 y 26 de noviembre próximo. \"Esperamos replicar esta importante celebración ciudadana y poner el acento en las futuras generaciones\", dijo el ministro Jaime de Aguirre.","redirectionUrl":"https://cooperativa.cl/noticias/cultura/patrimonio/chile/ministerio-de-las-culturas-anuncio-el-dia-del-patrimonio-de-ninas-ninos/2023-05-27/140305.html","streamUrl":null,"titleText":"Ministerio de las Culturas anunció el Día del Patrimonio de Niñas, Niños y Adolescentes","uid":"83d2157e-f1c7-461a-aacf-94d0ac7182c5","updateDate":"2023-05-27T18:17:00.000Z"},{"mainText":"El Presidente Gabriel Boric aceptó ayer la renuncia de Christián Larraín y, en calidad de subrogante, asumirá la hasta ahora jefa de gabinete, Consuelo Maldonado. Para el diputado Frank Sauerbaum, su salida significa que el Gobierno renunció \"a llevar adelante el proyecto que había presentado inicialmente\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/diputado-rn-me-extrana-mucho-que-el-autor-de-la-reforma-previsional-salga/2023-05-27/132344.html","streamUrl":null,"titleText":"Diputado RN: Me extraña mucho que el autor de la reforma previsional salga","uid":"b19f622a-de44-4d8a-8275-3a4524c46b79","updateDate":"2023-05-27T18:14:00.000Z"},{"mainText":"Un dron de de la Secretaría de Marina de México sobrevoló el volcán Popocatépetl, cuya actividad se ha intensificado en las últimas semanas lanzando columnas de ceniza. Protección Civil de ese país explicó que con estas imágenes pudieron corroborar que no hay presencia de un domo de lava en el macizo a la vez que el cráter principal se ha rellenado significativamente por el material magmático fragmentado. Con ello, determinaron que \"el escenario más probable a corto plazo es que continúe una actividad similar a la presentada recientemente, caracterizada por la ocurrencia de tremor de alta frecuencia y amplitud variable; algunas explosiones de tamaño menor a moderado y ocasionalmente grandes\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/dron-capto-impresionantes-imagenes-del-volcan-popocatepetl-en-mexico/2023-05-27/133544.html","streamUrl":null,"titleText":"Dron captó impresionantes imágenes del Volcán Popocatépetl en México","uid":"8fda4efa-c8f4-43bc-a0fa-3e180876662c","updateDate":"2023-05-27T17:42:00.000Z"},{"mainText":"\"Si alguien no lo quiere ver o lo quiere meter bajo la alfombra, es un error\", advirtió la presidenta del PPD. De todas maneras, la líder del partido aseguró que, tras el impasse con las autoridades, buscan volver a generar sintonía \"a través de acciones\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/ppd/piergentili-y-roces-con-el-gobierno-su-identidad-se-construyo/2023-05-27/130723.html","streamUrl":null,"titleText":"Piergentili y roces con el Gobierno: Su identidad se construyó criticándonos y eso es una herida","uid":"0d50b898-c7b8-4ddb-8d4e-313864bf5329","updateDate":"2023-05-27T17:19:00.000Z"},{"mainText":"En el marco del Festival de la Bicicleta, que se realiza en el Parque O'Higgins, Chile consiguió un récord Guinnes al construir la imagen de una bicicleta humana más grande del mundo. El evento superó el récord que ostentaba Rusia desde 2019 al reunir a 2.620 personas.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/chile-logro-el-record-guinnes-con-la-bicicleta-humana-mas-grande-del/2023-05-27/131426.html","streamUrl":null,"titleText":"Chile logró el récord Guinnes con la bicicleta humana más grande del mundo","uid":"ecd58f4d-3161-40cc-a512-773433fd55d9","updateDate":"2023-05-27T17:15:00.000Z"},{"mainText":"Si bien anteriormente recibió la aprobación de la crítica especializada, durante esta jornada fue oficializado el reconocimiento. Durante su estreno el lunes pasado, el filme fue ovacionado durante 10 minutos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/festivales-de-cine/el-cine-chileno-hace-historia-nuevamente-los-colonos-gana-importante/2023-05-27/131154.html","streamUrl":null,"titleText":"El cine chileno hace historia nuevamente: \"Los Colonos\" gana importante premio en el Festival de Cannes","uid":"cbffa102-b572-4bfe-a454-3bf0f33cb747","updateDate":"2023-05-27T17:09:00.000Z"},{"mainText":"Personal de Carabineros se desplegó en la población Exequiel González Cortés de Ñuñoa, para escoltar el cortejo fúnebre de los dos adolescentes -de 16 y 17 años- abatidos este miércoles en un intento de portonazo en Santiago Centro, hasta el Cementerio General. En la salida de este se registraron agresiones al personal policial que recibió el lanzamiento de objetos contundentes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-escolto-funeral-de-alto-riesgo-de-menores-que-asaltaron-a-un/2023-05-27/124916.html","streamUrl":null,"titleText":"Carabineros escoltó funeral de alto riesgo de menores que asaltaron a un conductor","uid":"76f56da8-b58d-44e8-a437-f8c6fdc75ee8","updateDate":"2023-05-27T17:00:00.000Z"},{"mainText":"El Juzgado Civil de Valdivia determinó que la empresa \"ha incurrido en actos de competencia desleal\". El abogado de Aproval manifestó que la empresa \"intenta colgarse de la fama de la leche y luego la difama como producto\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/tribunal-prohibio-el-uso-de-la-marca-not-milk-tras-demanda-de-gremio/2023-05-27/121548.html","streamUrl":null,"titleText":"Tribunal prohibió el uso de la marca \"Not Milk\" tras demanda de gremio lechero de Valdivia","uid":"19c2b023-b6a4-42b7-b5ea-c4090a0fc735","updateDate":"2023-05-27T16:56:00.000Z"},{"mainText":"Esta semana cientos de personas resultaron intoxicadas y se detectó altos niveles de benceno en el aire. La medida estará en vigencia hasta septiembre de 2023.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/concon-puchuncavi-y-quintero-estan-bajo-alerta-sanitaria-desde-este/2023-05-27/123346.html","streamUrl":null,"titleText":"Concón, Puchuncaví y Quintero están bajo alerta sanitaria desde este sábado","uid":"34b0b683-8dbd-4872-86d2-f1cf6131a20a","updateDate":"2023-05-27T16:40:00.000Z"},{"mainText":"El artista urbano comparó la situación con las burlas recibidas después del show de Fabrizio Copano en el Festival de Viña. \"Todos se reían, ahora que pasan las weás (sic) se lamentan\", mencionó Carlos Raín Pailacheo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/ustedes-no-saben-lo-que-se-siente-pailita-reflexiona-sobre-el/2023-05-27/124047.html","streamUrl":null,"titleText":"\"Ustedes no saben lo que se siente\": Pailita reflexiona sobre el cyberbullying tras muerte de Galee Galee","uid":"f0c1f17f-237f-48c2-9b4d-37f5e09c3ba1","updateDate":"2023-05-27T16:30:00.000Z"}]
