[{"mainText":"<p>El<strong> Demokraatit</strong>, una fuerza liberal opositora que representa al<strong> independentismo moderado</strong>, ganó las elecciones en<strong> Groenlandia</strong> con e<strong>l 29,9%</strong>, escrutado el 100% de los votos, informó este miércoles la Autoridad Electoral.</p>\n<p>El <strong>Naleraq,</strong> que aboga por una <strong>separación rápida de Dinamarca</strong>, fue segundo con el <strong>24,5%</strong>, y los <strong>dos partidos del Gobierno de izquierda</strong> que gobernó los últimos tres años, también independentistas moderados,<strong> sufrieron un desplome</strong>, en unos comicios marcados por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/groenlandia-se-abre-a-buscar-una-mayor-cooperacion-con-estados-unidos/2025-01-13/154609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el interés del presidente de Estados Unidos, Donald Trump</a>, en adquirir esa isla ártica.</p>\n<p>El socialista<strong> Inuit Ataaqatigit</strong> (IA) del presidente autonómico, <strong>Múte B.Egede</strong>, fue tercero con el 21,4%, quince puntos menos que en los comicios de 2021; y su socio de coalición, el socialdemócrata<strong> Siumut</strong>, histórico dominador de la política groenlandesa, obtuvo el 14,7%, la mitad que hace cuatro años.</p>\n<p>El liberal <strong>Atassut</strong>, moderado en el tema de la independencia, subió cuatro décimas hasta el 7,3%, mientras que la otra fuerza que se presentaba, el <strong>Qulleq</strong>, de línea similar al <strong>Naleraq</strong>, se quedó fuera con el 1,1%.</p>\n<p>El triunfo del Demokraatit fue una sorpresa: <strong>triplicó sus votos y pasó del cuarto al primer lugar,</strong> en unas elecciones en las que el único sondeo -de hace un mes y con un 30% de indecisos- le colocaba<strong> tercero con casi el 19%</strong>.</p>\n<p>Es la primera vez desde que Groenlandia aprobó su Estatuto de Autonomía en 1979 que el ganador de las elecciones no es ni el<strong> Siumut ni el IA</strong>, las dos únicas fuerzas políticas que han liderado gobiernos hasta ahora.</p>\n<p>El Naleraq, que hasta la mitad del escrutinio aparecía en cabeza en el recuento provisional, obtuvo también un resultado excelente, ya que duplicó sus apoyos.</p>\n<p>\"Queremos extender la mano a todos. Estamos en un tiempo en el que debemos estar juntos. De parte de Demokraatit estamos<strong> abiertos a hablar con todos los partidos y buscar la unión</strong>, en especial con lo que ocurre en el extranjero\", afirmó su líder, <strong>Jens-Frederik Nielsen</strong> a la televisión pública groenlandesa KNR.</p>\n<p>Nielsen, que en campaña criticó la<strong> \"falta de respeto\" de Trump hacia Groenlandia,</strong> abogó tras conocerse el resultado por una línea \"tranquila\" hacia EEUU y por \"construir una base\" antes de hablar de crear un Estado independiente.</p>\n<p>\"Respetamos el resultado de las elecciones. Ahora empieza el trabajo en un nuevo período\", escribió Egede en sus redes sociales, resaltando que el <strong>IA estaba \"listo\" para participar en las negociaciones.</strong></p>\n<p>Todas las formaciones parlamentarias han <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-no-descarta-el-uso-de-la-fuerza-militar-para-controlar-el-canal-de/2025-01-07/153516.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">criticado durante la campaña las declaraciones de Trump</a>, que ha prometido inversiones \"billonarias\" en la isla si se une a Estados Unidos, una opción que rechaza el<strong> 85% de los groenlandeses,</strong> según un sondeo de hace varias semanas.</p>\n<p>Groenlandia cuenta desde 2009 con un nuev<strong>o Estatuto de Autonomía</strong> que incluye el derecho de autodeterminación, una idea que apoyan todas las fuerzas parlamentarias pero a medio o largo plazo, a excepción del Naleraq.</p>\n<p>Con sus algo menos de <strong>57.000 habitantes en 2,2 millones de kilómetros cuadrados</strong> (el 80% cubierto por hielo de forma permanente), Groenlandia depende en gran medida de la <strong>ayuda económica de Dinamarca</strong>, que aporta el 40% de sus ingresos, y de la pesca, que supone el <strong>90% de las exportaciones</strong>.</p>\n<p>La participación en los comicios fue del<strong> 70,9%, cinco puntos más que en 2021</strong>, donde había sido excepcionalmente baja.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/dinamarca/fuerza-opositora-independentista-moderada-gano-las-elecciones-en/2025-03-12/123606.html","streamUrl":null,"titleText":"Fuerza opositora independentista moderada ganó las elecciones en Groenlandia","uid":"20c39389-ba29-49ad-a5f5-b72ec974f6cc","updateDate":"2025-03-12T16:10:00.000Z"},{"mainText":"<p >Un <strong>eclipse total de Luna</strong> inaugura mañana una cascada histórica de eclipses totales que sucederán durante los próximos años.</p>\n<p >El fenómeno será <strong>visible en gran parte del mundo</strong> y conlleva una serie de eventos astronómicos que van a suceder a lo largo del mes de marzo y que culminarán con un eclipse parcial de Sol el próximo día 29.</p>\n<p >Se tendrá la posibilidad de contemplar al anochecer, aparentemente alineados, <strong>hasta cuatro planetas (Marte, Júpiter, Venus y Mercurio)</strong>, algo completamente inusual, se suma este mes el eclipse total de Luna de mañana, el eclipse parcial de Sol del 29; y el equinoccio de primavera el próximo día 20.</p>\n<p >El eclipse total de Luna no será además el único que se produzca este año, ya que el mismo evento astronómico -que se produce cuando el Sol, la Tierra y la Luna se alinean y la Tierra proyecta su sombra sobre el satélite- <strong>se repetirá el próximo 7 de septiembre</strong>.</p>\n<p ><strong>Cada año se producen entre cuatro y siete eclipses</strong>, incluyendo los de Sol y los de Luna, según datos del Observatorio Astronómico Nacional (OAN) español, que ha señalado que normalmente ambos van acompasados ya que uno se produce media lunación -el intervalo de tiempo entre dos fases idénticas de la Luna- después que el otro, por lo que cada año hay al menos dos solares y dos lunares.</p>\n<p >Mañana se podrá ver el primero de los eclipses de Luna este año, y en este caso será total y visible en gran parte del mundo, y allí donde acompañen los cielos despejados la observación de este fenómeno astronómico podrá realizarse <strong>a simple vista sin que entrañe ningún riesgo y sin necesidad de ninguna instrumentación especial</strong>.</p>\n<p >El eclipse lunar será visible en alguna de sus fases en toda Europa, en gran parte de África, en Norteamérica, Sudámerica, la Antártida y el este de Asia y Oceanía, aunque la observación de fase se totalidad se restringirá al oeste de Europa, a África occidental, <strong>todo el continente americano</strong> y la Antártida, según los datos recopilados en el Observatorio Astronómico Nacional.</p>\n<h2 ><span ><em><strong>Una Luna roja</strong></em></span></h2>\n<p >Durante el eclipse de mañana <strong>la Luna se teñirá además de un naranja rojizo</strong> por las mismas razones que explican por qué el cielo de la Tierra se ve azul o los atardeceres en la Tierra naranjas, según la información de la Nasa, que ha señalado que la luz solar se ve blanca pero en realidad contiene un arcoíris de componentes y los diferentes colores de la luz tienen diferentes propiedades físicas.</p>\n<p >Las explicaciones de la NASA revelan que durante un eclipse lunar, la Luna se ve roja o naranja porque toda la luz solar que no está bloqueada por la Tierra se filtra por una gruesa porción de la atmósfera terrestre en su camino hacia la superficie lunar; <strong>\"es como si todos los amaneceres y atardeceres del mundo se proyectaran sobre la Luna\"</strong>, ha precisado la agencia estadounidense.</p>\n<p >El carrusel de eventos astronómicos del mes de marzo (eclipse total de Luna mañana y parcial de Sol el 29) continuará además a lo largo del año, ya que el próximo 7 de septiembre se repetirá un eclipse total de Luna que volverá a ser visible en gran parte del mundo y <strong>el 21 de septiembre uno parcial de Sol</strong>.</p>\n<p >El Observatorio Astronómico Nacional ha señalado que <strong>es común observar un eclipse parcial de Sol desde un mismo lugar aproximadamente cada dos años</strong>, pero no tanto los eclipses totales (cuando la Luna bloquea por completo la visión de la estrella) o los anulares (la Luna se encuentra en un punto de su órbita muy alejado de la Tierra y su sombra no cubre todo el Sol sino que deja ver un anillo brillante a su alrededor).</p>\n<h2 ><span ><em><strong>Carrusel de eclipses de Sol</strong></em></span></h2>\n<p >El <strong>\"carrusel\" de eclipses solares continuará durante los tres próximos años</strong>, cuando se registrarán dos totales (el 12 de agosto de 2026 y el 2 de agosto de 2027) y uno anular (el 26 de enero de 2028) que serán visibles en gran parte del mundo.</p>\n<p >Al suceder -los dos eclipses totales- en verano, las probabilidades de tener un cielo despejado son altas, ha adelantado el Observatorio Astronómico Nacional, pero a diferencia de los de Luna, <strong>para contemplar los de Sol sí es necesario adoptar precauciones especiales</strong> y nunca mirar directamente a simple vista ni con gafas de sol ya que entraña muchos riesgos para la vista.</p>\n<p >Los eclipses de Sol son especialmente interesantes para la ciencia, ya que son ocasiones excepcionales durante las cuales <strong>los investigadores pueden observar una parte de la atmósfera solar</strong> -conocida como la corona-, que es demasiado tenue para poder ser examinada, excepto cuando la luz brillante del Sol queda bloqueada por uno de estos eventos.</p>\n<p >Para salvar ese obstáculo desde la Tierra, los científicos utilizan los<strong> \"coronógrafos\"</strong> para bloquear de forma artificial la luz del Sol, simulando un eclipse total, pero la Nasa ha detallado que incluso <strong>con esos instrumentos resulta muy difícil estudiar la parte de la corona más cerca a la estrella</strong>, donde ocurren muchos de los procesos más importantes y que afectan de una manera determinante a los humanos y a las tecnologías terrestres.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/eclipses/un-eclipse-total-de-luna-inaugura-manana-una-cascada-historica-de/2025-03-12/122741.html","streamUrl":null,"titleText":"Un eclipse total de Luna inaugura mañana una cascada histórica de eventos astronómicos","uid":"cc968c23-261f-4159-9470-5b431e8e37ba","updateDate":"2025-03-12T15:54:00.000Z"},{"mainText":"<p><strong>Alianza Lima</strong> llevó los festejos de su clasificación en <strong>Copa Libertadores</strong> hasta el camarín, en donde vivieron un divertido momento entre los integrantes del plantel.</p>\n<p>Liderados por <strong>Fernando Gaibor</strong>, los jugadores copiaron un \"pasito\" de baile del mediocampista ecuatoriano que se hizo viral en redes sociales.</p>\n<p><strong>Revisa el momento a continuación:</strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝑻𝒐𝒅𝒐𝒔 𝒄𝒐𝒏 𝒆𝒍 <a href=\"https://twitter.com/hashtag/PasitoGaibor?src=hash&ref_src=twsrc%5Etfw\">#PasitoGaibor</a> 💙😉🕺🏾<a href=\"https://twitter.com/hashtag/ConAlianzaSiempre?src=hash&ref_src=twsrc%5Etfw\">#ConAlianzaSiempre</a><a href=\"https://twitter.com/hashtag/ReafirmaTuLeALtad?src=hash&ref_src=twsrc%5Etfw\">#ReafirmaTuLeALtad</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/nj49yT6tSG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nj49yT6tSG</a></p>\n— Club Alianza Lima (@ClubALoficial) <a href=\"https://twitter.com/ClubALoficial/status/1899639269594911202?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-el-pasito-de-gaibor-la-celebracion-de-alianza-lima-tras/2025-03-12/123341.html","streamUrl":null,"titleText":"[VIDEO] \"El pasito de Gaibor\": La celebración de Alianza Lima tras victoria sobre Iquique","uid":"686ba96b-3c72-4ee7-8bab-f09668a6cba3","updateDate":"2025-03-12T15:48:00.000Z"},{"mainText":"<p><strong>Neymar</strong> sigue causando controversia en Brasil por <strong>ausentarse de su club en fechas de fiestas</strong>, ya que en esta oportunidad no jugó en <strong>semifinales del Campeonato Paulista en el cual Santos cayó por 2-1 ante Corinthians, pero estuvo presente en el Carnaval de Río.</strong></p>\n<p>En tierras brasileñas no perdonan <strong>las \"escapadas\" de Neymar</strong> durante la temporada de juego, mientras el futbolista siempre tiene un motivo y<strong> se las arregla para estar presente en diferentes celebraciones.</strong></p>\n<p>En esta última oportunidad, el jugador de <strong>Santos</strong> no entró a la cancha en lo que pudo ser su primera clasificación a una final en su regreso al club, pero apareció en el <strong>Carnaval de Río</strong> junto a su pareja, e incluso algunos <strong>compañeros de equipo.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGy7xbJSXda/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGy7xbJSXda/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Neymar Jr (@neymarjr)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h3><strong>El listado de las ausencias de Neymar</strong></h3>\n<p>Desde <strong>lesiones para viajar al cumpleaños de su hermana</strong>, hasta <strong>suspensiones para ir celebrar año nuevo</strong>, son los motivos que Neymar anota en su lista de ausencias.</p>\n<p><strong>2015</strong>  Fiesta de cumpleaños de la hermana -<strong> lesionado.</strong><br />\n\n<strong>2016</strong>  Fiesta de cumpleaños de la hermana - <strong>lesionado.</strong><br />\n\n<strong>2017</strong>  Fiesta de cumpleaños de la hermana - <strong>lesionado.</strong><br />\n\n<strong>2018 </strong> Fiesta de cumpleaños de la hermana - <strong>lesionado.</strong><br />\n\n<strong>2019</strong>  Fiesta de cumpleaños de la hermana - <strong>lesionado.</strong><br />\n\n<strong>2020</strong>  Celebración de año nuevo - <strong>lesionado</strong><br />\n\n<strong>2021</strong>  Fiesta de cumpleaños de la hermana -<strong> lesionado.</strong><br />\n\n<strong>2022</strong>  Celebración de año nuevo - <strong>suspendido</strong><br />\n\n<strong>2023</strong>  Carnaval, cumpleaños de la hermana, crucero y celebración año nuevo -<strong>lesionado<br />\n\n2024 </strong><strong> </strong>Carnaval, cumpleaños de la hermana y celebración año nuevo - <strong>lesionado<br />\n\n2025</strong> <strong> </strong>Carnaval - <strong>lesionado</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/neymar/no-se-pierde-las-celebraciones-neymar-fue-al-carnaval-y-causo/2025-03-12/120656.html","streamUrl":null,"titleText":"No se pierde las celebraciones: Neymar fue al carnaval y causó controversia en Brasil","uid":"391cf780-196d-4dda-ad64-3682900f8cae","updateDate":"2025-03-12T15:43:00.000Z"},{"mainText":"<p><strong><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-dio-el-golpe-en-los-octavos-de-la-champions-tras-eliminar-a/2025-03-11/194928.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La derrota del Liverpool a manos de PSG </a>en Anfield en el partido de vuelta de los octavos de final de la Champions League</strong>, fue un duro golpe para la afición de los Reds, sobre todo porque el equipo llegaba con la ventaja de haber ganado en la ida.</p>\n<p>No obstante, acabó cayendo en penales y dijo adiós al certamen.</p>\n<p>Hasta ahí todo normal, sin embargo, este miércoles en Inglaterra <strong>los dardos apuntan al defensor y capitán del equipo, Virgil Van Dijk, quien fue captado en una reunión más bien informal con dirigentes del cuadro parisino.</strong></p>\n<p>El video capta al internacional neerlandés conversando con Nasser Al-Khelaïfi, presidente del equipo, y Luis Campos, director deportivo.</p>\n<p><span ><em>Mira acá el video</em></span></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">PSG leaders Nasser al-Khelaïfi & Luis Campos seen after full-time having a conversation with <a href=\"https://twitter.com/LFC?ref_src=twsrc%5Etfw\">@LFC</a> captain Virgil Van Dijk.<br />\n\n <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/rEqNGybRct\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rEqNGybRct</a></p>\n— LFC Transfer Room (@LFCTransferRoom) <a href=\"https://twitter.com/LFCTransferRoom/status/1899599149827346590?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-virgil-van-dijk-desato-la-polemica-tras-caida-de-liverpool-con/2025-03-12/123717.html","streamUrl":null,"titleText":"[VIDEO] Virgil Van Dijk desató la polémica tras caída de Liverpool con inoportuna reunión","uid":"adf77694-e33b-4845-a6f2-2cab806a616b","updateDate":"2025-03-12T15:34:00.000Z"},{"mainText":"<p>A raíz de la alta demanda de entradas, <strong>Incubus añadió una tercera fecha en Chile</strong> para el próximo mes de abril. </p>\n<p>La banda californiana, que <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/magazine/festival-de-vina/lider-de-incubus-agradecio-paso-por-vina-2025-uno-de-los-lugares-mas/2025-02-28/020209.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >triunfó en el Festival de Viña 2025</span></a> al llevarse gaviotas de plata y oro, <strong>fijó un nuevo concierto en el Movistar Arena para el 3 de abril</strong>, sumándose a las fechas del 4 y 5 de abril, que cuentan con localidades agotadas.</p>\n<p>En esta pasada, los intérpretes de éxitos como \"Drive\" regresarán para repasar su icónico álbum \"Morning View\" en su totalidad, además de otros grandes hits. </p>\n<h2>Venta de entradas</h2>\n<p>La venta de entradas para Incubus comenzará este <strong>jueves 13 de marzo a las 12:00 PM</strong> a través de Puntoticket, con preventa exclusiva para los clientes del banco que auspicia el evento, por 48 horas.</p>\n<p>En tanto, <strong>la venta general iniciará al mediodía del sábado 15 de marzo</strong> o una vez agotado el stock de la preventa, a través del sistema Puntoticket.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHGoJRyuGIJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >View this post on Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHGoJRyuGIJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">A post shared by Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/incubus-suma-tercer-show-en-chile-fecha-y-venta-de-entradas/2025-03-12/121332.html","streamUrl":null,"titleText":"Incubus suma tercer show en Chile: Fecha y venta de entradas","uid":"d7b3e1f6-7fd8-44db-a24f-bd55459709b9","updateDate":"2025-03-12T15:09:00.000Z"},{"mainText":"<p>El club inglés<strong> Everton agradeció y destacó la nueva instancia de colaboración que se dio con su par chileno luego de que un grupo de jóvenes futbolistas viajaran a Viña del Mar.</strong></p>\n<p>\"Un agradecimiento especial al equipo de la Universidad Adolfo Ibáñez por organizar un programa tan especial. Fue un placer conocer a Cristian y Diego de Everton\", escribió la cuenta del elenco británico en Twitter.</p>\n<p>En la misma publicación se ve una foto de una veintena de jugadoras que están en Chile desde ayer martes.</p>\n<p><em><span  data-mce-mark=\"1\">Mira acá los posteos</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">A special thanks to staff <a href=\"https://twitter.com/UAI_VINA?ref_src=twsrc%5Etfw\">@UAI_VINA</a> <a href=\"https://twitter.com/UAI_CL?ref_src=twsrc%5Etfw\">@UAI_CL</a> for putting together a special programme. It was a pleasure to meet Cristian & Diego from <a href=\"https://twitter.com/evertonsadp?ref_src=twsrc%5Etfw\">@evertonsadp</a> 🙌🏻⚽️🇨🇱🔵 <a href=\"https://twitter.com/hashtag/NSNO?src=hash&ref_src=twsrc%5Etfw\">#NSNO</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/kqt1bBsx9P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kqt1bBsx9P</a></p>\n— Everton Football College (@EvertonCollege) <a href=\"https://twitter.com/EvertonCollege/status/1899831993765904723?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Nice evening walk to Viña Del Mar Beach! 🏖️⚽️🔵 <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/mbZGY9LKcj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mbZGY9LKcj</a></p>\n— Everton Football College (@EvertonCollege) <a href=\"https://twitter.com/EvertonCollege/status/1899578058786357457?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">A piece of photography brilliance by Izzy who captured this fine shot of the Andes Mountain Range! 🇨🇱🗻 <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/UOVuFg4fIv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UOVuFg4fIv</a></p>\n— Everton Football College (@EvertonCollege) <a href=\"https://twitter.com/EvertonCollege/status/1899537829388009657?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-ingles-destaco-nuevo-encuentro-con-su-par-de-vina-del-mar/2025-03-12/120835.html","streamUrl":null,"titleText":"Everton inglés destacó nuevo encuentro con su par de Viña del Mar","uid":"e1ebea3c-d937-4e5c-b843-b0586d7e9acf","updateDate":"2025-03-12T15:08:00.000Z"},{"mainText":"<p >La alcaldesa de Valparaíso, <strong>Camila Nieto</strong> (Frente Amplio), llegó esta mañana hasta la Fiscalía para acusar<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/alcaldesa-de-valparaiso-denuncia-a-sharp-en-fiscalia-por-caso-luminarias/2025-03-11/235121.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">vicios e inconsistencias en una licitación por 1.700 millones de pesos por recambio de luminarias</a></strong> hecha en la administración de<strong> Jorge Sharp</strong> (2016-2014).</p>\n<p >De acuerdo a la jefa comunal, en dicho proceso una comisión precalificadora señaló que <strong>ninguno de los oferentes cumplía con las bases de la licitación</strong> y luego una comisión evaluadora mandató a qu<strong>e se cambiara la fundamentación</strong>.</p>\n<p >Dado lo anterior, apunta a que fue el procedimiento se condujo con \"algún fin\". El que será determinado por la justicia penal o por el área administrativa que ve Contraloría. De todas formas, advirtió que ya existe un caso de luminarias que afecta a otros municipios.</p>\n<p >Por su parte, el diputado <strong>Jorge Brito</strong> (FA) acusó <strong>corrupción en esta licitación hech</strong>a y apunta a t<strong>ráfico de influencias.</strong> Asimismo, cuestiona si la empresa que se adjudicó el dinero pertenece al exalcalde o a alguien cercano a él.</p>\n<p >Los vicios e inconsistencias de la licitación</p>\n<p >En concreto, el documento de la alcaldesa Nieto hace referencia al proyecto de \"<strong>Mejoramiento del Parque de Alumbrado Público Etapa 1, Valparaíso</strong>\", que fue suscrito por la Municipalidad con la empresa <strong>Equans Mantenimiento y Montaje Eléctrico por $1.772.491.635</strong>.</p>\n<p >El municipio identificó <strong>tres vicios</strong> en el contrato: primero, en l<strong>a conformación e integración</strong> de la comisión evaluadora e instancia precalificadora de las <strong>ofertas presentadas</strong> por los proveedores; segundo, las <strong>determinaciones respecto a las ofertas</strong>, que \"exceden el marco de facultades de una comisión evaluadora\", y la omisión de \"l<strong>a existencia de distintos incumplimientos</strong> en los que incurren las ofertas evaluadas y la adjudicada\".</p>\n<p >Para ello, incluyó un informe de la Dirección de Asesoría Jurídica que \"e<strong>videncia la existencia de ciertas inconsistencias o vicios en su desarrollo</strong>, así como aspectos o elementos que <strong>no garantizan el cumplimiento de la normativa de compras públicas</strong> y los principios rectores en la materia\".</p>\n<p >Por ejemplo, señalan, \"<strong>el principio de igualdad, de libre concurrencia, de estricta sujeción a las bases, de transparencia y publicidad, de probidad, entre otros</strong>\".</p>\n<p >\"Bajo el contexto de que los hechos señalados puedan ser eventualmente constitutivos de conductas que estén tipificadas como delito en nuestro ordenamiento jurídico, y que puedan importar eventualmente<strong> un perjuicio o afectación tanto al patrimonio municipal como a las funciones que deben ser ejercidas por la municipalidad,</strong> se remiten los antecedentes para que, en el marco de sus competencias, determine iniciar una investigación\", cierra la denuncia presentada ante la Fiscalía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/alcaldesa-de-valparaiso-presento-ante-fiscalia-denuncia-contra-sharp-por/2025-03-12/113749.html","streamUrl":null,"titleText":"Alcaldesa de Valparaíso presentó ante Fiscalía denuncia contra Sharp por luminarias","uid":"8dc063c8-f4ed-41a9-9342-36cfb96d08c0","updateDate":"2025-03-12T15:04:00.000Z"},{"mainText":"<p >Representantes de Evópoli y Renovación Nacional plantearon en <strong>Cooperativa</strong> que fue <strong>\"un error\" de la extrema derecha <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/camara-rechazo-mocion-de-censura-contra-cariola-quien-llego-con-su-hijo/2025-03-11/101933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">intentar censurar la mesa de la Cámara de Diputados</a> liderada por la comunista Karol Cariola</strong>, investigada por un posible delito de tráfico de influencias.</p>\n<p >En <strong>El Primer Café,</strong> <strong>Juan Manuel Santa Cruz</strong>, presidente de Evópoli, aseveró que <strong>\"siempre hemos estado en contra de esa forma de hacer política</strong> que por lógica política, valga la redundancia, busca anular a quien piensa distinto, entonces tanto en las menciones de censura como de acusaciones constitucionales, nosotros siempre hemos estado en contra\".</p>\n<p >\"Sería distinto si tuviéramos acá un fallo del Poder Judicial condenando a la diputada Cariola por tráfico de influencias, financiamiento ilegal de la política o las cosas que se le están investigando, pero eso no ha ocurrido y mientras eso no ocurra <strong>no es prudente estar censurándola por algo que se está investigando\",</strong> añadió.</p>\n<p >Por su parte, el exdiputado <strong>Luis Pardo</strong> (RN) comentó que <strong>\"es un error haber planteado la censura,</strong> yo estoy de acuerdo con quienes, desde la derecha, se opusieron a aquella medida, porque no estaban los votos y generalmente cuando se provoca un incidente de este tipo, sabiendo que se va a perder, <strong>es regalarle una victoria al adversario\".</strong></p>\n<p >\"Creo que <strong>son malas decisiones políticas, de mal criterio,</strong> pero no creo que sean un daño sustantivo a la unidad. Creo que hay que aprender de estas cosas para que no se vuelvan a repetir (...) hay temas mucho más importantes en que consumir las energías hoy día\", sostuvo.</p>\n<h2 ><em><span ><strong>\"Pirotecnia\" y rol del Poder Judicial</strong></span></em></h2>\n<p >Desde el oficialismo, el timonel del PPD, <strong>Jaime Quintana, </strong>lamentó que <strong>\"a mí no me gusta como está la Cámara, esta política de espectáculo,</strong> esta lucha constante en todos los temas, la ausencia del debate sustantivo, de fondo. <strong>Lo que finalmente ven los chilenos es la pirotecnia y esto de cancelar al otro,</strong> creo que eso no le hace bien al debate público\".</p>\n<p >\"Cuando hay una mayoría en las dos cámaras para la oposición y se pierde, es un traspié. Yo creo que <strong>podríamos estar volcando las energías en otros temas</strong>, hay temas en seguridad aún pendientes (...) creo que estamos alejándonos cada vez más\", dijo el senador.</p>\n<p ><strong>Flavia Torrealba</strong>, presidenta de la Federación Regionalista Verde Social (FRVS) apuntó a la \"necesidad de revisar como están funcionado los organismos auxiliares, el daño reputacional para las figuras políticas es tremendo cuando se usan los medios de comunicación y las filtraciones de la Fiscalía para afectar un proceso o poner la opinión pública a favor\".</p>\n<p >\"Si bien todas las cuestiones tienen que ser investigadas, todo el análisis del sistema de justicia y de cómo tiene que proteger a los ciudadanos se enturbia por estas cuestiones que son absurdas, <strong>que necesidad de hacer un trato tan diferenciado con una mujer que está pariendo,</strong> y por ejemplo un alto personero de la derecha que puede declarar en discreción, como corresponde\", apuntó, refiriéndose a la declaración del exministro Andrés Chadwick.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/chile-vamos-apunta-a-error-de-la-extrema-derecha-en-intento-de-censura/2025-03-12/113727.html","streamUrl":null,"titleText":"Chile Vamos apunta a \"error\" de la extrema derecha en intento de censura a Cariola","uid":"d97345a4-f317-422e-a052-50d931ef35ef","updateDate":"2025-03-12T14:58:00.000Z"},{"mainText":"<p>Este miércoles la Justicia declaró admisible una querella <strong>contra el máximo controlador de Azul Azul, Michael Clark,</strong> y otros ejecutivos vinculados al Grupo Sartor en la que los acusan de presunto esquema de fraude financiero.</p>\n<p>Según informó <em>CNN Chile</em>, el Cuarto Juzgado de Garantía de Santiago admitió el recurso que fue presentado por víctimas del caso.</p>\n<p>En éste, se apunta que los imputados supuestamente <strong>captaron inversiones bajo engaño y desviaron los fondos hacia sociedades no fiscalizadas</strong> por la <strong>Comisión para el Mercado Financiero (CMF).</strong></p>\n<p><strong>La querella les imputa </strong>delitos como <strong>estafa, administración desleal, utilización indebida de valores, intermediación sin autorización y adquisición fraudulenta de acciones</strong>.</p>\n<p>Por ello, fueron citados a declarar en calidad de imputados a Pedro Pablo Larraín Mery, Alfredo Ignacio Harz Castro, Rodrigo Eduardo Bustamante García, Miguel Luis León Núñez, Carlos Larraín Mery y Michael Clark Varela.</p>\n<p>De acuerdo a los detalles de la querella entregados por el artículo antes citado, <strong>\"las víctimas fueron inducidas a invertir en un producto denominado 'CAI',</strong> que supuestamente ofrecía beneficios tributarios y protección patrimonial, pero que<strong> en realidad permitió desviar los recursos hacia Sartor S.A.,</strong> una empresa no regulada\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/justicia-declaro-admisible-querella-contra-michael-clark-por-presunto/2025-03-12/114838.html","streamUrl":null,"titleText":"Justicia declaró admisible querella contra Michael Clark por presunto fraude financiero","uid":"ada5befc-5a57-48d4-b734-ab90a7f5d936","updateDate":"2025-03-12T14:47:00.000Z"},{"mainText":"<p >Un <strong>incendio</strong> en la ciudad de<strong> La Serena</strong> este miércoles deja un saldo de <strong>al menos cinco heridos y cuatro infraestructuras dañadas.</strong></p>\n<p >La emergencia se originó esta mañana entre las calles <strong>Infante</strong> y <strong>Cantournet,</strong> y fue controlada por personal de Bomberos en un principio. <strong>No obstante, se reactivó.</strong></p>\n<p >Hasta el momento, las llamas han afectado<strong> a tres casas y a un hogar masculino</strong> perteneciente a la <strong>Municipalidad de Ovalle.</strong></p>\n<p >El siniestro también deja a <strong>medi centenar de damnificados</strong>, según indicó Carabineros.</p>\n<p >Debido a la reactivación del fuego, las autoridades <strong>evacuaron preventivamente viviendas y recintos educacionales</strong> cercanos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A través de la investigación y los peritajes en terreno, nuestros carabineros especializados de <a href=\"https://twitter.com/hashtag/Labocar?src=hash&ref_src=twsrc%5Etfw\">#Labocar</a> <a href=\"https://twitter.com/hashtag/Coquimbo?src=hash&ref_src=twsrc%5Etfw\">#Coquimbo</a> contribuyen a dar respuestas a la comunidad, tras incendio que afectó a cuatro casas en el casco histórico de <a href=\"https://twitter.com/hashtag/LaSerena?src=hash&ref_src=twsrc%5Etfw\">#LaSerena</a>, dejando a medio centenar de damnificados. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/SsyO0wndFb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SsyO0wndFb</a></p>\n— Carabineros Región de Coquimbo (@CarabCoquimbo) <a href=\"https://twitter.com/CarabCoquimbo/status/1899835029833892147?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/cinco-heridos-y-medio-centenar-de-damnificados-deja-incendio-en-la-serena/2025-03-12/113150.html","streamUrl":null,"titleText":"Cinco heridos y medio centenar de damnificados deja incendio en La Serena","uid":"70b15bdd-dd75-4f44-ab23-591740434033","updateDate":"2025-03-12T14:47:00.000Z"},{"mainText":"<p>Luego de dejar en el camino a <strong>Boca Juniors y Deportes Iquique</strong> en las etapas previas de la fase de grupos de <strong>Copa Libertadores</strong>, el DT de Alianza Lima, <strong>Néstor Gorosito</strong>, se refirió a las intenciones del elenco peruano en la competencia. </p>\n<p>Respecto a la clasificación de Alianza Lima a la siguiente instancia, Gorosito declaró que: \"<strong>Yo no quiero entrar a la copa a participar, siempre con la aspiración máxima</strong>, después la realidad nos marcará para qué estamos. <strong>Dejamos afuera a un equipo candidato a salir campeón de la Copa Libertadores</strong> (Boca Juniors), que invirtió 30 millones de dólares, entonces <strong>¿por qué no podemos jugar de igual a igual en cualquier lado?</strong> Eso es lo que vamos a proponer\".</p>\n<p>\"Nosotros se lo dijimos a los chicos, donde vayamos a jugar, puede ser que nos salga bien o mal, <strong>pero en ningún lado vamos a ir a meternos atrás a defender,</strong> si el rival tiene virtudes y nos lleva más atrás lo haremos, pero <strong>dónde vamos la idea es tratar de ganar\", añadió.</strong></p>\n<p>Ahora, Gorosito deberá esperar hasta <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-y-universidad-de-chile-conocieron-sus-bolilleros-de-copa/2025-03-07/160628.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el 17 de marzo a las 20:00 horas para conocer a sus rivales en fase de grupos</a>, en la cual le podrá tocar contra otros elencos peruanos, como Universitario o Sporting Cristal. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/nestor-gorosito-repaso-a-boca-tras-dejar-en-el-camino-a-iquique/2025-03-12/113308.html","streamUrl":null,"titleText":"Néstor Gorosito repasó a Boca tras dejar en el camino a Iquique","uid":"e152867c-956d-494d-8204-382d48eaa897","updateDate":"2025-03-12T14:43:00.000Z"}]
