[{"mainText":"<p>El tenista italiano <strong>Jannik Sinner (2° del ATP)</strong> tuvo que venir desde atrás en el Abierto de Australia para remontar al estadounidense <strong>Eliot Spizzirri (85°)</strong> por parciales de<strong> 4-6, 6-3, 6-4 y 6-4</strong> y conseguir así su paso a los octavos de final en Melbourne.</p>\n<p>En una maratónica jornada de cuatro horas y 40 minutos de juego, el vigente campeón <strong>cedió tres servicios en el primer set</strong> ante el norteamericano y, aunque reaccionó en el segundo, las complicaciones llegaron en el tercer episodio cuando e<strong>l de San Cándido estuvo 3-1 abajo.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">This was the moment the Australian Open closed the roof.<br />\n\n<br />\n\nJannik Sinner couldn’t walk or serve and was on the verge of retirement.<br />\n\n<br />\n\nOnce the roof closed and they turned on air conditioning, he got fixed and the match was over. <br />\n\n<br />\n\nWas this fair? I say no.<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Q6lIDQ9YE8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Q6lIDQ9YE8</a></p>\n— Danny (@DjokovicFan_) <a href=\"https://twitter.com/DjokovicFan_/status/2014941061928653199?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Entre los signos de fatiga y calambre que mostró Sinner se aplicó el <strong>protocolo de calor extremo</strong>. Con el <strong>techo cerrado</strong>, el italiano se fue recuperando ante un Spizzirri que no supo lidiar con la interrupción y <strong>dejó escapar la ventaja tanto en la tercera como en la cuarta manga.</strong></p>\n<p>Con esta victoria, el vigente monarca alcanzó por quinta vez los octavos de final en Melbourne, <strong>convirtiéndose en el primer italiano en lograr dicha marca</strong>. Además, extendió su racha a <strong>15 triunfos consecutivos</strong> en este Grand Slam.</p>\n<p>En la siguiente ronda, se <strong>enfrentará a su compatriota Luciano Darderi (25°)</strong>, quien viene de dar la sorpresa tras eliminar al ruso Karen Khachanov (18°) y antes al chileno Cristian Garin (82°)</p>\n<p><em>¿Cómo funciona la regla a la que se acogió Sinner?</em></p>\n<p>Con temperaturas cercanas a los 40 grados, el árbitro puede <strong>suspender u ordenar una pausa</strong> para que los jugadores se refresquen y que los tenistas pueden solicitar un tiempo de <strong>diez minutos para hidratarse y cambiarse</strong>.</p>\n<p>Para este caso en particular, <strong>se cerró el techo de la Rod Laver Arena </strong>y se activó el uso de aire acondicionado. Tras esto, Sinner tuvo una notable mejora<strong> ante un rival que calificó de \"curiosa\"</strong> la situación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/sinner-necesito-el-protocolo-del-calor-para-remontar-y-avanzar-a/2026-01-24/092315.html","streamUrl":null,"titleText":"Sinner necesitó el \"protocolo del calor\" para remontar y avanzar a octavos en Australia","uid":"fe9992fe-8864-4e37-97f7-dd7eea2e3516","updateDate":"2026-01-24T12:23:15.000Z"},{"mainText":"<p>El <strong>presidente del Partido de la Gente (PDG)</strong>, <strong>Rodrigo Vattuone</strong>, valoró este sábado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/papelon-udi-tricel-ratifico-victoria-fotografica-del-pdg-en-el/2026-01-23/144847.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la ratificación de Guillermo Valdés -carta de su partido- como diputado electo en el Distrito 17 de la Región del Maule</strong></a>, y aseguró que, aunque existe molestia por el actuar de la UDI, este hecho<strong> no afectará la relación con el futuro gobierno de José Antonio Kast</strong>.</p>\n<p>Los cuestionamientos del PDG surgen por el actuar del partido gremialista y su candidato por ese mismo escaño, el <strong>diputado en ejercicio Felipe Donoso</strong>, dado que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/udi-anuncia-vuelco-electoral-tras-reconteo-su-diputado-se-impone-en-el/2026-01-21/183615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>arremetieron contra los resultados e incluso proclamaron al parlamentario como ganador de la elección en sus redes sociales</strong></a>.</p>\n<p>De todas maneras, la polémica quedó zanjada este viernes, cuando el Tribunal Calificador de Elecciones (Tricel) <strong>desestimó la impugnación planteada por la UDI y ratificó a Valdés</strong>,<strong> del PDG</strong>, <strong>como el diputado electo en el Distrito 17</strong>.</p>\n<p>\"Estamos muy contentos.<strong> Fue un día lleno de emociones</strong>, <strong>con mucha incertidumbre en la mañana y ansiedad por escuchar el fallo del Tribunal</strong>, <strong>pero el resultado deja felices a todos en el partido.</strong> Me imagino (la alegría de) Guillermo y su familia cuando lo notifiqué\", comentó Vattuone en entrevista con El Diario de Cooperativa.</p>\n<p>Pese a esto, el líder del PDG no escatimó en críticas hacia la \"ofensiva\" de la UDI por haber anticipado los resultados antes del pronunciamiento oficial del Tricel, asegurando que<strong> es un actuar \"grave de parte del del diputado en ejercicio y del presidente del partido</strong>,<strong> por cuanto somos (como líderes políticos) los que tenemos que mantener la institucionalidad,</strong> pero no solo decirlo, sino que con acciones\".</p>\n<p>\"El Tribunal Calificador de Elecciones tiene sus procedimientos, que además fueron claros, precisos, transparentes, y creo que hay que esperar los resultados. <strong>Anticipar hace un daño a las instituciones</strong>,<strong> así que la califico de grave</strong>\", puntualizó.</p>\n<p><em><strong>Más información en instantes</strong></em>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/elecciones/pdg-da-vuelta-la-pagina-y-descarta-que-incidente-maule-vaya-a-afectar/2026-01-24/084644.html","streamUrl":null,"titleText":"PDG \"da vuelta la página\" y descarta que incidente Maule vaya a afectar relación con futuro Gobierno","uid":"94b78e1d-280f-4274-b2aa-fba6de708e5a","updateDate":"2026-01-24T11:46:44.000Z"},{"mainText":"<p><strong>Mario Herrera, académico del Centro de Análisis Político de la Universidad de Talca</strong>, analizó en <strong>Cooperativa</strong> la conformación del futuro gabinete del presidente electo, José Antonio Kast, y aseguró que <strong>la mezcla de perfiles independientes y figuras con trayectoria propia representa un desafío de gobernabilidad y lealtad interna</strong>.</p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong>, el analista <strong>identificó tres perfiles predominantes</strong> en el futuro equipo ministerial, cada uno con <strong>\"riesgos\"</strong> específicos que podrían tensionar la gestión de La Moneda a partir del 11 de marzo.</p>\n<p>\"Acá hay ministros como en el caso de Cancillería <strong>(Francisco-Pérez-Mackenna)</strong> o como el biministro de Economía y Minería, <strong>(Daniel Mas)</strong>, que son ministros de un perfil gerencial. Ese perfil gerencial difícilmente se puede relacionar con lo público y funcionan a tiempos totalmente distintos. <strong>Entonces, ahí tienen un potencial riesgo</strong>\", explicó el experto.</p>\n<p>\"Luego tienes otro perfil, <strong>que son estas figuras más desconocidas y más jóvenes que provienen del mundo de los centros de pensamiento asociados a la derecha</strong>: Acción Republicana, de la Fundación Libertad y Desarrollo, de la Fundación Jaime Guzmán.<strong> Ese perfil también tiene el riesgo de ser muy bueno para los diagnósticos, pero otra cosa es implementar</strong>, '<strong>otra cosa es con guitarra'</strong>, como se dice en buen chileno\", complementó el profesor.</p>\n<p>A ello, Herrera señaló que se suma <strong>\"el tercer perfil, que son los 'ex'</strong>: los exministros o las figuras que provienen no del mundo propiamente republicano, sino que de otros lados. <strong>Ximena Rincón y Jaime Campos entran dentro de ese perfil\".</strong></p>\n<p>\"Ahí tú puedes pensar: <strong>¿cuál es la lealtad que tienen? ¿Tienen una lealtad hacia Kast o tienen una lealtad hacia sus propias carreras políticas?</strong> Ese sería el riesgo de ese perfil\", enfatizó.</p>\n<h2><span ><em ><strong>\"Pasarse de revoluciones\"</strong></em></span></h2>\n<p>Al ser consultado respecto a la incorporación de temas valóricos por parte del gabinete de Kast, el experto señaló que éstos no serán parte de la primera línea del debate, pero aclaró que <strong >\"puede ser algo que se dé naturalmente y es ahí donde está el riesgo de pasarse de revoluciones con este tipo de nombres\"</strong>.</p>\n<p>\"Hay nombres que también en términos comunicacionales representan un riesgo, como e<strong>l caso de Iván Poduje, por ejemplo.</strong> Poduje tiene dos alternativas: tiene la alternativa uno, <strong>que es irse a lo sectorial, ir a la reconstrucción,</strong> o asumir una visión más política del Ministerio de Vivienda, que sería algo muy complejo dentro de su cartera\", puntualizó el académico.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/academico-ve-riesgo-en-los-ministros-de-kast-algunos-pueden-ser-mas/2026-01-24/083747.html","streamUrl":null,"titleText":"Académico ve \"riesgo\" en los ministros de Kast: Algunos pueden ser más leales a sus propias carreras políticas","uid":"9c0adcd4-7d4f-4444-b672-4250204f532e","updateDate":"2026-01-24T11:37:47.000Z"},{"mainText":"<p>La Brigada Investigadora de Trata de Personas Metropolitana de la Policía de Investigaciones informó que se logró la <strong>extradición</strong>, desde Estados Unidos,<strong> de Yuber Padilla</strong>, sindicado como sublíder de \"<strong>Los Orientales\",</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/desbaratan-banda-internacional-que-explotaba-sexualmente-a-menores/2024-09-07/110949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">organización criminal dedicada a la trata de personas -principalmente menores de edad- con fines de explotación sexual.</a></p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/desbaratan-banda-internacional-que-explotaba-sexualmente-a-menores/2024-09-07/110949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a>De acuerdo a la información policial, el sujeto de nacionalidad venezolana contribuía al <strong>funcionamiento y permanenci</strong>a de la estructura ilícita participando de la explotación sexual, y obteniendo distintos <strong>beneficios económicos</strong> para la organización que provenían de esta actividad ilegal.</p>\n<p>Asimismo, \"<strong>multaba\" a mujeres extranjeras</strong> obligándolas a ejercer comercio sexual para pagar distintas sumas de dinero, extorsionándolas mediante distintas amenazas que podrían afectarlas dada su condición irregular dentro del país.</p>\n<p>El <strong>comisario Edgardo del Valle, jefe de la Oficina Central Nacional de la Interpol de Santiago,</strong> detalló que <strong>\"esta persona fue detenida en el mes de febrero del 2025 por personal de ICE, del Servicio de Inmigración de Estados Unidos</strong>. Sin embargo, ya habíamos realizado algunas coordinaciones previas con nuestro símil de Washington, en atención a que ya se había ubicado el paradero de este sujeto,<strong> razón por la cual ya se había solicitado el pedido de extradición</strong>\".</p>\n<p>El sujeto quedará a disposición de la Justicia, una vez que llegue al país, por los delitos de asociación ilícita para la trata de personas, con fines de explotación sexual.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/ee-uu-extraditara-a-chile-a-mafioso-dedicado-a-la-trata-y-la/2026-01-24/081631.html","streamUrl":null,"titleText":"EE.UU. extraditará a Chile a mafioso dedicado a la trata y la explotación sexual","uid":"36f27559-001b-4672-bda1-ef9f934e4e13","updateDate":"2026-01-24T11:16:31.000Z"},{"mainText":"<p>El equipo alternativo de <strong>Deportes Concepción</strong> cayó 2-0 ante <strong>Montevideo City Torque</strong> en el Estadio Charrúa en su segundo duelo por la <strong>Serie Río de La Plata</strong>, que se disputa en Uruguay.</p>\n<p>El entrenador chileno Patricio Almendra apostó por guardar a los titulares <strong>debido a que este sábado volverá a jugar en Uruguay, en el Estadio Centenario, ante Nacional. </strong></p>\n<p>El elenco uruguayo desmostró su superioridad ante un \"León de Collao\" disminuido y logró abrir la cuenta a través de <strong>Juan Quintana</strong> (11') y por medio de un golazo desde fuera del área, <strong>Franco Pizzichilo</strong> (30') aumentó la ventaja para su equipo.</p>\n<p>En la segunda parte, el dominio de Montevideo City Torque continuó y el encuentro para Los \"Lilas\" se complicó aún más <strong>en el minuto 53 tras una expulsión de Cristián Suárez por una falta evidente siendo el último hombre</strong>.</p>\n<p>Deportes Concepción tendrá su último amistoso de pretemporada este sábado, a las 21:00 horas (00:00 GMT) en Montevideo, ante Nacional. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/equipo-alternativo-de-deportes-concepcion-cayo-ante-montevideo-city/2026-01-23/235311.html","streamUrl":null,"titleText":"Equipo alternativo de Deportes Concepción cayó ante Montevideo City Torque","uid":"72b5a166-86a7-42b3-b7b3-aeb80c3fd3dc","updateDate":"2026-01-24T02:53:11.000Z"},{"mainText":"<p>La <strong>Federación de Tenis de Chile</strong> informó este viernes el lamentable fallecimiento de Sergio Garín, padre del tenista nacional<strong> Cristian Garin.</strong></p>\n<p><strong>\"El directorio y toda la familia del tenis está de luto y manifiesta su más sentido pésame para nuestro jugador</strong>\", publicó la Fetech en sus redes sociales.</p>\n<p>\"Enviamos fuerza y ánimo a Gago y toda su familia en este difícil momento\", agregó la entidad.</p>\n<p>Sergio Garin fue clave en la carrera de Cristian, impulsándolo desde su niñez para que fuera un tenista profesional.</p>\n<p>\"Gago\" actualmente se encuentra en Chile, tras su tempranera eliminación en Abierto de Australia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT4AO17jcJ0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT4AO17jcJ0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Federación de Tenis de Chile (@federaciondetenis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/cristian-garin/luto-en-el-tenis-nacional-fallecio-el-padre-de-cristian-garin/2026-01-23/234610.html","streamUrl":null,"titleText":"Luto en el tenis nacional: Falleció el padre de Cristián Garin","uid":"3f414427-e5bf-4006-bcab-cf33b5b4e50c","updateDate":"2026-01-24T02:46:10.000Z"},{"mainText":"<p>Las expectativas para la temporada en <strong>Universidad de Chile</strong> serán medidas este sábado, ya que el equipo tendrá su único apronte antes del inicio de la temporada, visitando a <strong>Universitario</strong> en la denominada <strong>\"Noche Crema\" de Perú</strong>, la cual se jugará a las <strong>22:45 horas (01:45 GMT) en el Monumental de Lima. </strong></p>\n<p>Si bien los \"azules\" tuvieron la posibilidad de tener su desafío hace una semana, los <strong>voraces incendios forestales en las regiones del Biobío y Ñuble</strong> obligaron a la suspensión de su cotejo frente a <strong>Racing Club</strong> en el \"Ester Roa\" de Concepción.</p>\n<p>Con muchas caras nuevas, el entrenador <strong>Francisco Meneghini dará su primera formación con:</strong> Cristopher Toselli; Fabián Hormazábal, Franco Calderón, Matías Zaldivia, Felipe Salomoni; Lucas Romero, Charles Aránguiz, Javier Altamirano; Lucas Assadi, Eduardo Vargas y Octavio Rivero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de U. de Chile para enfrentar a Universitario de Perú en la \"Noche Crema\" <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/r5fkQxNlAn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/r5fkQxNlAn</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/NLw2TW8H4V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NLw2TW8H4V</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2014800880256553214?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el elenco adiestrado por Javier Rabanal viene con más encuentros en el cuerpo luego de protagonizar algunos partidos con elencos de su propio país. En ellos, cayó por la mínima ante <strong>Sport Boys</strong>, venció a <strong>Melgar</strong> <strong>3-1</strong> y<strong> volvió a ceder por la diferencia única</strong> ante el propio Melgar.</p>\n<p>Según medios como El Líbero,<strong> la posible alineación de los anfitriones será con:</strong> Diego Romero; Caín Fara, Anderson Santamaría, Matías Di Benedetto, Jesús Castillo, Horacio Calcaterra, Jairo Concha, Hugo Ancajima, José Carabalí, Edison Flores y Álex Valera.</p>\n<p>Todos los detalles de este partido podrás seguirlas a través del <strong>Marcador Virtual de Cooperativa.cl</strong> en conjunto a la transmisión de<strong> Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tendra-su-unico-apronte-ante-universitario-en-la/2026-01-23/205028.html","streamUrl":null,"titleText":"Universidad de Chile tendrá su único apronte ante Universitario en la “Noche Crema”","uid":"79e79826-5cf2-4e50-96c1-aacfd703cb53","updateDate":"2026-01-23T23:50:28.000Z"},{"mainText":"<p>El Senapred, en coordinación con la Delegación Presidencial de Antofagasta, declararon <strong>alerta amarilla para la Provincia de El Loa ante las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/por-lluvias-altiplanicas-cierran-hasta-marzo-una-reserva-y-un-monumento/2025-02-17/095229.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">intensas lluvias altiplánicas</a></strong>, que incluso han generado <strong>tormentas eléctricas en sectores cordilleranos y precordilleranos</strong>, con especial afectación en localidades como Ollagüe, Alto El Loa y Atacama La Grande.</p>\n<p>El <strong>delegado presidencial provincial de El Loa, Miguel Ballesteros</strong>, apuntó que \"en el caso de la comuna de <strong>Ollagüe</strong>, hay<strong> ocho personas albergadas</strong> que quedaron<strong> varadas en el Complejo Fronterizo</strong>\" local, el que justamente suspendió su operación este viernes.</p>\n<p>Además de los <strong>cortes preventivos de tránsito en las rutas 27-CH y 21-CH</strong>, la autoridad añadió que \"<strong>se han cerrado preventivamente los complejos fronterizos de Hito Cajón y de Jama</strong>, y se ha suspendido la atención de los servicios nacionales en este último\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredAntofa?src=hash&ref_src=twsrc%5Etfw\">#SenapredAntofa</a> Se actualiza Alerta Amarilla para la provincia del El Loa por evento meteorológico.<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/uMmnkY1oIs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uMmnkY1oIs</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/CNzHGtRlCZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CNzHGtRlCZ</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2014878695274455242?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/alerta-amarilla-en-el-loa-por-intensas-lluvias-altiplanicas/2026-01-23/232821.html","streamUrl":null,"titleText":"Alerta amarilla en El Loa por intensas lluvias altiplánicas","uid":"756647b7-ab13-42d7-b7d9-44cde92f84e9","updateDate":"2026-01-24T02:28:21.000Z"},{"mainText":"<p>El presidente brasileño, <strong>Luiz Inácio Lula da Silva, baraja la posibilidad de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/felicitaciones-jose-antonio-kast-lula-saludo-al-presidente-electo-de/2025-12-14/230315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reunirse</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/felicitaciones-jose-antonio-kast-lula-saludo-al-presidente-electo-de/2025-12-14/230315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> con el Mandatario electo chileno, <strong>José Antonio Kast</strong></a>, al margen del <strong>Foro Económico Internacional América Latina y el Caribe, que se celebrará la próxima semana</strong> en Panamá.</p>\n<p><strong>Según la secretaria de América Latina y Caribe de la Cancillería brasileña, Gisela Padovan, \"es natural\" que Lula aproveche</strong> su asistencia al evento, que comienza el próximo miércoles, <strong>para encontrarse con otros líderes</strong>, independiente del signo político de sus gobiernos.</p>\n<p>\"<strong>Estamos ya conversando con el presidente electo de Chile, Kast</strong>. Mantenemos el diálogo con absolutamente todos los presidentes de la región y <strong>nuestras relaciones no dependen del ciclo político</strong>\", remarcó.</p>\n<p>La diplomática mencionó además la posibilidad de otros encuentros bilaterales con los gobernantes de Bolivia, Rodrigo Paz; y de Ecuador, Daniel Noboa, y por tanto, <strong>descartó una preocupación por que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-mapa-ideologico-de-america-latina-tras-la-victoria-de-kast/2025-12-15/095927.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">varios países de la región hayan dado un giro reciente a la derecha</a></strong>, argumentando que las relaciones diplomáticas y económicas son \"mayores que el momento político\".</p>\n<p>Consultado al respecto este viernes, <strong>Kast se limitó a señalar que \"esperamos tener una serie de encuentros y reuniones con distintos mandatarios en Panamá\"</strong>.</p>\n<p>\"<strong>Está la posibilidad (de una cita con Lula), pero no tenemos afinada todavía la agenda</strong>. Esperamos que se dé la mayor cantidad de reuniones bilaterales posibles para generar mayor vínculo en beneficio de nuestra patria\", insistió.</p>\n<h2><em><span ><strong>La agenda del Presidente electo en Centroamérica</strong></span></em></h2>\n<p><em><span ><strong></strong></span></em>La participación del republicano en el foro tendrá lugar <strong>en medio de su cuarta gira internacional, <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/pavez-silva-y-codina-asoman-como-refuerzos-politicos-para-la-segunda/2026-01-22/091340.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">esta vez por Centroamérica</a></strong>, la que comenzará este sábado, cuando aterrizará en <strong>República Dominicana</strong> y será recibido por el presidente Luis Abinader.</p>\n<p>Para el domingo, está previsto que <strong>Kast y Abinader visiten el muro que República Domincana levanta a lo largo de su frontera con Haití</strong> con el objetivo de controlar el tráfico de migrantes, drogas y armas, según informó la Presidencia del país caribeño.</p>\n<p>Al día siguiente, <strong>el Presidente electo aterrizará en El Salvador, donde se reunirá con <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/se-reunira-con-bukele-kast-alista-su-cuarta-gira-esta-vez-en/2026-01-18/142503.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Jefe de Gobierno de ese país, Nayib Bukele</a></strong>, cuya política carcelaria y de seguridad ha sido muy alabada por el chileno, y de hecho, <strong>está previsto que visite por segunda vez el Centro de Confinamiento del Terrorismo</strong> (Cecot).</p>\n<p>Finalmente, <strong>la gira contempla una parada en Panamá,</strong> donde el presidente electo participará en el Foro Económico Internacional América Latina y el Caribe 2026. En dicha instancia tendrá una reunión bilateral con el presidente <strong>José Raúl Mulino.</strong></p>\n<p>\"<strong>Queremos avanzar en el tema fronterizo, mejorar el sistema carcelario y generar relaciones internacionales</strong> para que Chile tenga mayor inversión y mejor calidad de vida\", adelantó el futuro gobernante.</p>\n<p>\"Esperamos tener una serie de encuentros y reuniones con distintos mandatarios en Panamá y dentro de eso está la posibilidad, pero no tenemos afinada todavía la agenda. Esperamos que se den la mayor cantidad de reuniones posibles bilaterales para generar mayor vínculo en beneficio de nuestro país\", agregó.</p>\n<p><strong>Kast viajará acompañado por <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-nombres-que-llegan-a-cancilleria-defensa-seguridad-y-justicia/2026-01-20/203752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sus futuros ministros</a></strong><strong> </strong>de Seguridad Pública, <strong>Trinidad Steinert</strong>, y de Relaciones Exteriores,<strong> Francisco Pérez Mackenna</strong>. Se espera que vuelva a Chile antes de que se dé a conocer <a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/monckeberg-el-gabinete-de-kast-tiene-un-deficit-politico-importante-y/2026-01-23/105124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la lista de subsecretarios</a>, anunciada para el 30 de enero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/lula-baraja-posible-encuentro-con-kast-al-margen-de-foro-en-panama/2026-01-23/230406.html","streamUrl":null,"titleText":"Lula baraja posible encuentro con Kast al margen de foro en Panamá","uid":"650180ce-cc87-4085-b8d0-32e1df2f4b01","updateDate":"2026-01-24T02:04:06.000Z"},{"mainText":"<p>El tenista venezolano <strong>Luis David Martínez</strong> y el colombiano<strong> Cristian Rodríguez</strong> fueron <strong>detenidos por realizar gestos racistas</strong> tras perder en cuartos de final de un <strong>torneo de dobles en la ciudad brasileña de Itaja</strong>í, informó este viernes la Policía.</p>\n<p><strong>Los dos tenistas fueron arrestados in fraganti este jueves y trasladados a una prisión de la zona</strong>, en la que aguardaban este viernes antes de pasar por una audiencia de custodia, señalaron a EFE fuentes de la Policía Militar del estado de Santa Catarina.</p>\n<p>El incidente tuvo lugar la tarde jueves justo al finalizar el partido entre Martínez y Rodríguez y la dupla de tenistas brasileños formada por <strong>Eduardo Ribeiro e Igor Marcondes</strong>, que se alzaron con la victoria tras remontar un set en contra (7-6, 6-7 y 2-10).</p>\n<p>Según la Policía, Martínez, de 36 años,<strong> dedicó al público que estaba en las gradas \"gestos discriminatorios\"</strong> al supuestamente imitar a un mono con las manos.</p>\n<p>Por su parte, Rodríguez, de 35 años, <strong>llamó \"mono\" a un trabajador del Club Itamirim</strong>, donde se celebra el Abierto de Tenis de Itajaí, de acuerdo con la versión oficial.</p>\n<p>La Policía Militar se acercó al lugar tras recibir una denuncia de lo sucedido, pero para entonces los dos tenistas ya se habían ido a su hotel. Una patrulla se dirigió al hotel, donde localizó y detuvo a Martínez.</p>\n<p>Posteriormente, el trabajador del Club Itamirim supuestamente ofendido y un testigo se acercaron a comisaría para denunciar los hechos, tras lo cual la Policía procedió a detener a Rodríguez.</p>\n<p><strong>Las autoridades brasileñas presentaron cargos contra los dos tenistas por un delito de injuria racial</strong>, que en Brasil está castigado con penas de entre 2<strong> y 5 años de prisión, más el pago de una multa</strong>.</p>\n<p>En otros casos similares de comportamientos racistas por parte de extranjeros, <strong>la Justicia brasileña suele conceder al presunto infractor la libertad provisional</strong> para que pueda responder al proceso en libertad.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Los doblistas Luis Martínez y Cristian Rodríguez fueron detenidos en Brasil por actos racistas.<br />\n\n<br />\n\nComo se puede ver en el vídeo, Martínez realizó un gesto imitando a un mono. Luego, Rodríguez le dijo \"macaco\" a un ballboy.<br />\n\n<br />\n\nSe arriesgan a una pena de cárcel de hasta cinco años. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/V20iytKnbF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/V20iytKnbF</a></p>\n— Ariel Fernández (@AFD7L) <a href=\"https://twitter.com/AFD7L/status/2014637995014377661?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/challengers/dos-tenistas-fueron-detenidos-en-brasil-por-gestos-racistas/2026-01-23/230700.html","streamUrl":null,"titleText":"Dos tenistas fueron detenidos en Brasil por gestos racistas","uid":"f602bdc1-8c5c-434e-a34c-44c060a7c408","updateDate":"2026-01-24T02:07:00.000Z"},{"mainText":"<p>Personal de la <strong>PDI detuvo a un menor de 16 años por su presunta participación en un homicidio</strong> registrado en junio pasado en la Plaza Panamá, en el centro de Santiago.</p>\n<p>Se trata de un joven de nacionalidad peruana, cuyo rol en el hecho fue confirmado tras el análisis de cámaras y las declaraciones de testigos, quienes aseguraron que <strong>el menor tuvo una discusión con la víctima, un hombre chileno de 35 años,</strong> posterior a la cual le propinó una serie de balazos.</p>\n<p>El inspector <strong>Pablo Aguero</strong> detalló que \"durante el proceso investigativo, esta brigada especializada le brindó los antecedentes suficientes al tribunal para decretar su detención, la cual fue realizada en las cercanías de la Plaza Panamá\".</p>\n<p>\"El detenido será puesto a disposición del respectivo tribunal para su audiencia de control de detención\", añadió.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/pdi-detuvo-a-menor-por-homicidio-en-plaza-de-santiago-en-junio-pasado/2026-01-23/223824.html","streamUrl":null,"titleText":"PDI detuvo a menor por homicidio en plaza de Santiago en junio pasado","uid":"06598b4e-f191-43c0-b771-871e0c1e6211","updateDate":"2026-01-24T01:38:24.000Z"}]
