[{"mainText":"<p>El Gobierno de Chile anunció este miércoles que el avión <strong>C-130 \"Hércules\"</strong> estará disponible para enfrenta<strong>r posibles siniestros en la zona sur del país</strong>, en esta temporada de incendios forestales 2025-2026, y será parte de un contingente aéreo de <strong>77 aeronaves.</strong></p>\n<p>Desde el Aeropuerto Internacional Arturo Merino Benítez, autoridades señalaron que el \"Hércules\" puede transportar <strong>15.000 litros de agua</strong>, supresores o retardantes, posee una autonomía operativa de 3 horas y <strong>tendrá como base el aeródromo María Dolores de Los Ángeles</strong>, Región del Biobío.</p>\n<p>De esa forma, se suma a las otras 76 aeronaves que se<strong> repartirán entre Coquimbo y Magallanes para esta temporada.</strong></p>\n<p>El ministro del Interior, <strong>Álvaro Elizalde</strong>, señaló que \"<strong>la acción humana es la que provoca el 99,7% de los incendios forestales</strong>, en algunos casos graves, con dolo, intencionalidad, en muchos casos con negligencia y, por tanto, modificar nuestra propia conducta es fundamental para evitar estos incendios\".</p>\n<p>\"Lo que se ha hecho bajo el Gobierno del Presidente Boric es fortalecer nuestras capacidades a través de una inversión relevante, comprometiendo para la nueva temporada <strong>160 mil millones de pesos</strong>. Eso da cuenta de que hemos hecho una inversión adicional para contar con una flota aérea más amplia, con más brigadas, con mayores capacidades de respuesta. Y la presentación de este avión da cuenta del esfuerzo que hemos hecho\", sostuvo.</p>\n<p>En una línea similar, la <strong>ministra vocera Camila Vallejo</strong> aseveró que \"el Presidente Boric tomó la decisión política de <strong>incrementar en más de un 100% los recursos</strong> del Estado para mantener y fortalecer nuestras capacidades operativas en la prevención y el combate a los incendios forestales\".</p>\n<p>\"El incremento de recursos no sólo ha sido para combatir incendios forestales, sino que también para <strong>prevenir e investigar las causas de los incendios</strong>. Aquí hay una labor del Estado, que se ha materializado en recursos e inversión, pero también una responsabilidad social que hay que atender, porque tenemos un alto porcentaje de actividad humana en el origen de incendios.<strong> Hacemos un llamado a la responsabilidad para proteger las vidas humanas</strong>\", precisó.</p>\n<p>La titular de Agricultura,<strong> Ignacia Fernández,</strong> hizo hincapié en que \"esto hace parte de una estrategia de prevención, de mitigación y de combate de incendios forestales, para la cual nos hemos estado preparando desde <strong>hace muchos meses y que presentamos a la comunidad en octubre</strong>\".</p>\n<p>\"Una estrategia que representa un incremento de más del 110% de recursos respecto de los recursos con los que contábamos para combatir incendios forestales cuando asumimos el Gobierno en la temporada 2022-2023\", afirmó.</p>\n<p>Desde la Corporación Nacional Forestal (Conaf), el director ejecutivo<strong> Rodrigo Illesca</strong> afirmó que se han \"preparado con presupuesto y recursos suficientes para enfrentar\" esta temporada, sin embargo, <strong>hizo un llamado a la comunidad a \"aplicar medidas preventivas</strong>, especialmente por quienes viven en sectores rurales, como eliminar del pasto seco, construir cortafuegos alrededor de sus viviendas, botar la basura en contenedores, sacar las hojas y ramas de los techos, podar árboles cerca del tendido eléctrico\".</p>\n<p>Hasta el momento, en el país se han registrado <strong>1.147 incendios este año</strong>, con una superficie afectada de 2.427 hectáreas, lo que se traduce en un aumento del 5% de incendios con respecto a la temporada anterior. No obstante, las labores preventivas y de combate han logrado reducir en 55% la superficie afectada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/regresa-el-hercules-chile-refuerza-estrategia-contra-incendios-con/2025-12-03/165247.html","streamUrl":null,"titleText":"Regresa el \"Hércules\": Chile refuerza estrategia contra incendios con una flota de 77 aeronaves","uid":"85103d67-1c3a-4eca-9c0f-da8e68212efb","updateDate":"2025-12-03T19:52:47.000Z"},{"mainText":"<p><strong>La última fecha del circuito mundial de la Fórmula 1 será este domingo en Abu Dhabi</strong> y los conductores Lando Norris (McLaren), Max Verstappen (Red Bull) y Oscar Piastri (McLaren) aspiran a quedarse con el título mundial.</p>\n<p>Los tres principales pilotos que pueden alzarse con el campeonato son: <strong>Norris, que tiene 408 puntos; Verstappen, que en busca de su quinto título consecutivo suma 396; y Piastri que está al acecho con 392.</strong></p>\n<p>Para el líder de la competencia, es crucial cumplir la misión en la jornada dominical, porque en caso de quedar empatado con alguno de sus perseguidores al final de la competencia, <strong>el título quedará en sus manos por la cantidad de victorias en la temporada.</strong></p>\n<p>V<strong>erstappen y Piastri, en cambio, están obligados a conseguir los mejores resultados posibles este fin de semana, en el sprint y la propia carrera el domingo</strong>, y evitar que Norris les saque más puntos de ventaja, considerando que hay 25 en juego.</p>\n<p><strong>Toda la emoción de la F1 lo podrás seguir en la cobertura de ESPN en Disney+ Premium.</strong></p>\n<h4>Revisa la programación de la F1 para este fin de semana:</h4>\n<h3>Sábado 29 de noviembre</h3>\n<ul>\n<li>Sprint - 07:30 horas</li>\n<li>Clasificación del GP Abu Dhabi - 11:00 horas</li>\n</ul>\n<h3>Domingo 30 de noviembre</h3>\n<ul>\n<li>Gran Premio de Abu Dhabi - 10:00 hora</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/cuando-y-donde-ver-el-gran-premio-de-abu-dhabi-en-la-formula-1/2025-12-03/165048.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el Gran Premio de Abu Dhabi en la Fórmula 1?","uid":"45a304a3-6452-4461-8186-b611b8155d99","updateDate":"2025-12-03T19:50:48.000Z"},{"mainText":"<p>El portero argentino<strong> Emiliano \"Dibu\" Martínez es suplente en la derrota momentánea de Aston Villa ante Brighton</strong>.</p>\n<p>Y <strong>el argentino tuvo una incrédula reacción frente al grosero error de Marco Bizot</strong> al tratar de cortar un córner en contra que terminó en gol rival.</p>\n<p><em><strong>Revisa el momento a continuación:</strong></em></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La cara del Dibu Martínez tras el error de Bizot en el 1-0 de Brighton...<br />\n\n<br />\n\n📺 Mirá la Premier League por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/B0KzEnICo2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/B0KzEnICo2</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1996304942605230416?ref_src=twsrc%5Etfw\">December 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Jan Paul van Hecke. Big mistake by Bizot<br />\n\n<br />\n\nPremier League | 🏴󠁧󠁢󠁥󠁮󠁧󠁿 Brighton 1-0 Aston Villa<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/CmcFk3rcqr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CmcFk3rcqr</a></p>\n— Matchday Goals (@Matchdaygoals_) <a href=\"https://twitter.com/Matchdaygoals_/status/1996306166201155796?ref_src=twsrc%5Etfw\">December 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-la-reaccion-del-dibu-martinez-ante-el-error-del-arquero/2025-12-03/170036.html","streamUrl":null,"titleText":"[VIDEO] La reacción del \"Dibu\" Martínez ante el error del arquero suplente de Aston Villa en la Premier","uid":"1230df03-5d36-4388-8799-4a500f53baeb","updateDate":"2025-12-03T20:00:36.000Z"},{"mainText":"<p>El <strong>ministro de Economía de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-se-apresta-a-incorporar-aviones-f-16-a-su-fuerza-aerea/2025-11-29/162010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Argentina,</a> Luis Caputo,</strong> afirmó este miércoles que <strong>el país está \"más cerca\" de regresar a los mercados internacionales de deuda,</strong> donde no coloca títulos desde enero de 2018.</p>\n<p><strong>\"Después de las elecciones, estamos en el momento en el que más cerca estamos de tener acceso a los mercados\",</strong> sostuvo Caputo al disertar en un encuentro organizado por el periódico<em> El Cronista.</em></p>\n<p>Argentina, cuyo <strong>nivel de riesgo país es actualmente de 639 puntos básicos,</strong> no coloca deuda en los mercados internacionales desde 2018 <strong>por las altas tasas de interés que debería convalidar.</strong></p>\n<p>\"Estamos seguros de que <strong>el riesgo país se va a comprimir en las próximas semanas,</strong> porque <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/argentina-anuncia-fuerte-reduccion-de-subsidios-al-consumo-de-gas-y/2025-11-28/173135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la economía se está recuperando fuertemente\",</a> aseguró.</p>\n<p>Caputo sostuvo que la <strong>refinanciación de los vencimientos de deuda a través de subastas de nuevos títulos</strong> en los mercados internacionales permitirá que <strong>Argentina acumule reservas monetarias</strong> \"de un manera más apropiada y ordenada\".</p>\n<p>El <strong>Banco Central de Argentina ha tenido dificultades para acumular reservas monetarias,</strong> que actualmente rondan los 41.882 millones de dólares.</p>\n<p>Caputo indicó por otra parte que <strong>mantiene conversaciones con bancos internacionales</strong> para obtener financiación.</p>\n<p>\"Los bancos <strong>nos han ofrecido entre 6.000 y 7.000 millones de dólares.</strong> Estamos viendo cuánto tomaremos de ese monto\", afirmó el ministro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/argentina-afirma-que-esta-mas-cerca-de-volver-al-mercado-internacional/2025-12-03/163540.html","streamUrl":null,"titleText":"Argentina afirma que está \"más cerca\" de volver al mercado internacional de deuda","uid":"2cd2791c-1aaa-4226-9551-b405085bda3c","updateDate":"2025-12-03T19:35:40.000Z"},{"mainText":"<p>El Comité de Disciplina de la Federación Española de Fútbol (RFEF) <strong>sancionó a Sevilla</strong>, club donde militan los chilenos Gabriel Suazo y Alexis Sánchez, <strong>con la clausura parcial de su estadio durante tres partidos</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-salio-victorioso-en-un-historiado-derbi-andaluz-ante-sevilla-de-alexis/2025-11-30/143005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras los incidentes del derbi frente a Betis</a>, equipo dirigido por Manuel Pellegrini.</p>\n<p>La medida incluye además<strong> una multa de 45 mil euros</strong> y obliga al club a informar en un plazo de 24 horas qué sectores del fondo norte deberán cerrarse en el \"Ramón Sánchez-Pizjuán\" para<strong> garantizar el cumplimiento íntegro de la resolución</strong> disciplinaria.</p>\n<p>El partido fue interrumpido <strong>durante quince minutos</strong> por el lanzamiento reiterado de objetos desde las gradas del recinto, <strong>acción que comenzó en el minuto 79 y volvió a repetirse en el 86 tras la expulsión de Isaac Romero</strong>, obligando al árbitro a activar el protocolo para que ambos se retirasen hacia los vestuarios.</p>\n<p>Además del castigo al club, el Comité <strong>sancionó con dos fechas al propio Romero</strong> por su expulsión con roja directa, al considerar que se produjo de manera violenta y sin disputa del balón, <strong>desestimando así las alegaciones que apuntaba a una falta previa</strong> sobre el delantero de Sevilla antes de su reacción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/malas-noticias-para-suazo-y-sanchez-sevilla-recibe-duro-castigo-tras/2025-12-03/165201.html","streamUrl":null,"titleText":"Malas noticias para Suazo y Sánchez: Sevilla recibe duro castigo tras escándalo en el derbi","uid":"990b3018-d5d3-4a1a-86bc-1b258b0b7efd","updateDate":"2025-12-03T19:52:01.000Z"},{"mainText":"<p>El exfutbolista <strong>Esteban Paredes criticó los polémicos dichos de Raquel Argandoña</strong> contra Cata Days, una de sus compañeras en \"Fiebre de Baile\". </p>\n<p>En conversación con \"Zona de Estrellas\" (Zona Latina), el excapitán de Colo Colo fue consultado por<strong> los comentarios que la juez del programa hizo a la influencer</strong>, criticando la decisión de la coreografía de quedar solo con calzas y peto. </p>\n<p>\"El vestuario no lo vemos nosotros, hay una producción detrás\", partió diciendo el deportista. \"Yo creo que ya no estamos para esas opiniones. Son comentarios que<strong> ya no pueden pasar más en televisión y tampoco fuera</strong>, porque no son adecuados a lo que estamos viviendo en nuestra sociedad\".</p>\n<p>\"Creo que es generar un morbo hacia un concursante y creo que eso no va de la mano con el programa\", agregó.</p>\n<p>Asimismo, Paredes reveló que <strong>la creadora de contenido se mostró muy afectada</strong> por las palabras de Argandoña, calificadas como \"gordofóbicas\" por parte de los televidentes- quienes incluso <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/raquel-argandona-recibe-casi-mil-denuncias-en-el-cntv-por-dichos/2025-12-02/141021.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la denunciaron ante el CNTV</a>. </p>\n<p>\"Estaba muy afectada, estaba llorando (...) Ahí la pudimos consolar los participantes, los coachs, bailarines. Así que <strong>es algo que es muy penoso que haya pasado.</strong> Yo creo que nosotros, todos, tenemos que medir nuestras opiniones, porque de verdad eso afecta mucho a la persona\", cerró. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/esteban-paredes-condena-dichos-de-raquel-argandona-a-cata-days-es-muy/2025-12-03/160158.html","streamUrl":null,"titleText":"Esteban Paredes condena dichos de Raquel Argandoña a Cata Days: \"Es muy penoso\"","uid":"c1d22f3c-69f1-435f-9957-050e8430a9f0","updateDate":"2025-12-03T19:01:58.000Z"},{"mainText":"<p ><strong>Real Madrid</strong> contó con dos golazos del francés<strong> Kylian Mbapp</strong>é para vencer por<strong> 0-3 a Athletic Club de Bilbao</strong> en San Mamés, en un duelo adelantado de la fecha 19, y volvió a la caza del liderato en La Liga de España.</p>\n<p >El cuadro merengue, tras haber perdido la cima en la fecha pasada, cortó una racha de tres empates consecutivos y sumó 36 puntos,<strong> quedando a uno del líder Barcelona,</strong> que ganó a Atlético de Madrid este martes.</p>\n<p ><strong>La figura del triunfo madridista fue Mbappé.</strong> Abrió el camino con<strong> un golazo en el minuto 6,</strong> tras eludir a dos defensas y sacar un derechazo desde la medialuna; y firmó el<strong> tercer tanto</strong>, el de la tranquilidad, con <strong>un preciso remate desde fuera del área (59').</strong></p>\n<p >El otro tanto del Madrid fue de <strong>Eduardo Camavinga</strong> poco antes del final de la primera parte (42').</p>\n<p >Los vascos, con la derrota, quedaron en el octavo lugar, con 20 puntos, y enfrentarán en la próxima jornada a Atlético de Madrid.</p>\n<p >Real Madrid, en cambio, jugará este fin de semana en el \"Santiago Bernabéu\" ante <strong>Celta de Vigo</strong> el domingo, un día después del líder Barcelona, que visitará al <strong>Betis</strong> de <strong>Manuel Pellegrini</strong> el sábado, en el <strong>Estadio La Cartuja de Sevilla.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783440&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-tumbo-a-athletic-de-bilbao-con-golazos-de-mbappe-y-volvio-a/2025-12-03/165621.html","streamUrl":null,"titleText":"Real Madrid tumbó a Athletic de Bilbao con golazos de Mbappé y volvió a la caza por el liderato","uid":"f6367c89-da96-4400-bc83-8ba3f3e3d886","updateDate":"2025-12-03T19:56:21.000Z"},{"mainText":"<p>El <strong>Instituto Confucio Santo Tomás</strong> realizará una nueva sesión de su E-Club Chino titulada <strong>\"Entendiendo el Gigante Asiático: claves para interactuar con la cultura china\".</strong></p>\n<p>La actividad, que se realizará este jueves a las 18:00 vía Zoom y Facebook Live, estará a cargo de <strong>Andrés Ibáñez</strong>, académico especializado en lengua y cultura china.</p>\n<p>El objetivo es entregar <strong>herramientas prácticas</strong> para mejorar la relación entre chilenos y China en contextos sociales y profesionales.</p>\n<h2><strong><em>La importancia de las normas culturales en China</em></strong></h2>\n<p>China posee un conjunto de prácticas culturales profundamente vinculadas al <strong>respeto, la armonía social y las relaciones interpersonales</strong>. Para quienes viajan, estudian o hacen negocios con el país asiático, <strong>entender estos códigos es clave.</strong></p>\n<p>Entre los temas que abordará el encuentro destacan la puntualidad, la forma correcta de saludar, el rol del lenguaje corporal y el trato hacia los mayores. Estos elementos suelen ser determinantes al momento de generar confianza y construir relaciones duraderas.</p>\n<p>Ibáñez enfatiza que estas prácticas \"no son simples formalidades, sino<strong> pilares fundamentales de la estructura social china\"</strong>, y que conocerlas permite interactuar con mayor naturalidad, incluso para quienes se acercan por primera vez al país.</p>\n<p>El académico es nutricionista y magíster en Enseñanza del Chino Mandarín como Lengua Extranjera por la Universidad Normal del Este de China, en Shanghái.</p>\n<p>Ha sido profesor en el Instituto Cervantes de Shanghái y actualmente es docente de idioma y cultura china en el Instituto Confucio Santo Tomás, además de colaborar con instituciones nacionales e internacionales.<strong> Su trayectoria le permite explicar las claves culturales de China desde la práctica cotidiana.</strong></p>\n<h2><strong><em>Cómo participar del E-Club Chino</em></strong></h2>\n<p>La actividad es abierta a <strong>todo público</strong>. Quienes deseen participar vía Zoom deben inscribirse previamente en <a rel=\"link a una nota absoluta 1\" href=\"https://bit.ly/InscripcionEClubBuenasCostumbres\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://bit.ly/InscripcionEClubBuenasCostumbres</a>. También estará disponible en Facebook Live, a través de la cuenta <a rel=\"link a una nota absoluta 3\" href=\"https://www.facebook.com/ConfucioUST\" data-process=\"2\" data-control=\"1\" target=\"_blank\">@ConfucioUST</a>.</p>\n<p><iframe frameborder=\"0\" height=\"686\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FConfucioUST%2Fposts%2Fpfbid0bUL83SA9M5Y5taBntJMM8Ykj56DqvxpE5u9rGEgLMVCtHefXXHqTDQZnT1JTYDWKl&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/e-club-ensenara-como-interactuar-con-la-cultura-china-y-no-fallar-en-el/2025-12-02/224355.html?=efectochina","streamUrl":null,"titleText":"E-Club enseñará cómo interactuar con la cultura china y no fallar en el intento","uid":"af66d048-d816-4d34-b2f0-c90551e34201","updateDate":"2025-12-03T01:43:55.000Z"},{"mainText":"<p><strong>Venezuela espera un vuelo de migrantes repatriados desde Estados Unidos,</strong> <strong>en medio de tensiones</strong> <strong>entre ambos</strong> países por el despliegue aeronaval estadounidense en el mar Caribe, ordenado por <strong>Donald Trump</strong> bajo el argumento de combatir el narcotráfico, pero que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-acuso-a-estados-unidos-de-estar-ejerciendo-terrorismo/2025-12-02/080646.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Nicolás Maduro</strong> interpreta como un intento de sacarlo del poder.</a></p>\n<p>De acuerdo al rastreador aéreo <em>FlightAware,</em> el vuelo, operado por la estadounidense <strong>Eastern Airlines,</strong> <strong>salió de Phoenix (EE.UU.) y tiene previsto llegar a Venezuela</strong> a las 17:23 hora local<strong> (18:23 hora chilena),</strong> sin que se sepa, hasta los momentos, el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-ordeno-plan-especial-para-el-retorno-de-venezolanos-varados-en/2025-11-30/004010.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">número de migrantes que retornan.</a></p>\n<p>El martes, el Gobierno de Maduro <strong>autorizó reanudar los vuelos de repatriación</strong> de migrantes venezolanos operados por Eastern Airlines, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/tras-exigencia-de-washington-venezuela-reanudo-vuelos-de-repatriacion/2025-12-02/125819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>tras recibir una solicitud de la Administración de Trump,</strong></a> según el Ministerio de Transporte de Venezuela.</p>\n<p>En un comunicado publicado en Instagram, la cartera de Estado comunicó que la autorización se dio \"por instrucciones\" del presidente Maduro y que <strong>se aplica a los vuelos que cubren la ruta desde Phoenix, Arizona (EE.UU.), hacia el Aeropuerto Internacional de Maiquetía, que sirve a Caracas.</strong></p>\n<p>En consecuencia, indicó, los vuelos tienen autorización para ingresar al espacio aéreo venezolano <strong>\"como de manera periódica semanal ha venido ocurriendo los días miércoles y viernes\",</strong> desde que ambos Gobiernos acordaron la repatriación de migrantes en enero de este año.</p>\n<h2><span ><em><strong>Tensión entre Caracas y Washington por situación aérea</strong></em></span></h2>\n<p>El sábado, <strong>Venezuela afirmó que Estados Unidos suspendió \"de manera unilateral, los vuelos de migrantes venezolanos\",</strong> luego de que Trump advirtiera que el espacio aéreo del país sudamericano debía considerarse \"cerrado en su totalidad\", <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-denuncio-ante-la-oaci-la-violacion-de-su-soberania-tras/2025-11-30/212924.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un mensaje que Caracas repudió \"con absoluta contundencia\".</a></p>\n<p><strong>\"Ninguna autoridad ajena a la institucionalidad venezolana tiene facultad para interferir,</strong> bloquear o condicionar el uso del espacio aéreo nacional\", afirmó el Gobierno venezolano, en un comunicado difundido entonces por la Cancillería en Caracas.</p>\n<p>Estos intercambios ocurren en medio de las<strong> crecientes tensiones entre Washington y Caracas tras el despliegue militar estadounidense en el Caribe,</strong> <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-defiende-la-legalidad-de-ataques-a-lanchas-tras-denuncias-por/2025-11-29/003438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">defendido por la Casa Blanca como parte de su estrategia contra las drogas procedentes de Latinoamérica,</a> pero que la Administración chavista tacha de \"amenaza\" e intento de propiciar un cambio de régimen.</p>\n<p>El pasado 21 de noviembre la <strong><a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-que-se-considere-el-espacio-aereo-de-venezuela-cerrado/2025-11-29/103700.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Administración Federal de Aviación (FAA) de EE.UU. instó a \"extremar la precaución\"</a> al sobrevolar Venezuela</strong> y el sur del Caribe ante lo que considera \"una situación potencialmente peligrosa\" en la zona, lo que desató una ola de cancelaciones de vuelos desde y hacia el país suramericano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/venezuela-espera-un-vuelo-de-repatriacion-desde-ee-uu-en-medio-de/2025-12-03/161157.html","streamUrl":null,"titleText":"Venezuela espera un vuelo de repatriación desde EE.UU. en medio de tensiones aéreas","uid":"fdbe3b8b-a00e-4ead-bc34-e48de5a577e2","updateDate":"2025-12-03T19:11:57.000Z"},{"mainText":"<p>La Fundación de Lucha contra la Retinitis Pigmentosa (Fundalurp), en coordinación con el Automóvil Club de Chile, organizará este domingo 7 de diciembre la edición 2025 de <strong>\"Ciegos a Manejar\"</strong>, una iniciativa que permitirá a más de 200 personas con discapacidad visual vivir por primera vez la experiencia de manejar un vehículo motorizado en un <strong>espacio seguro</strong> frente al Palacio de La Moneda, en Santiago.​</p>\n<p>El evento, que se realizará <strong>entre las 9:00 y 13:00 horas</strong> en la Alameda con Teatinos y cuenta con aprobación de la Gobernación Regional, ofrecerá <strong>dinámicas individuales de 10 minutos guiadas por instructores especializados</strong>, transformando un anhelo imposible en una realidad empoderadora.​</p>\n<p>Desde su inicio en 2010, la actividad ha beneficiado a más de mil participantes, un 30% de regiones, con el fin de <strong>visibilizar las barreras diarias de la discapacidad visual</strong> y promover la movilidad inclusiva, según destacaron<strong> Gustavo Serrano</strong>, presidente de Fundalurp, y Alberto Escobar, director de Movilidad del Automóvil Club.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/discapacidad/mas-de-200-personas-ciegas-de-todo-chile-cumpliran-el-sueno-de-conducir/2025-12-03/163238.html","streamUrl":null,"titleText":"Más de 200 personas ciegas de todo Chile cumplirán el sueño de conducir frente a La Moneda","uid":"d8696c29-5f68-4160-84be-c4b3d0100015","updateDate":"2025-12-03T19:32:38.000Z"},{"mainText":"<p>La ciudad de San Francisco, en el estado de California (EE.UU.), ha presentado esta semana la <strong>primera demanda contra fabricantes de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/alimentacion/cientificos-advierten-alimentos-ultraprocesados-son-el-nuevo-tabaco/2025-11-19/164749.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alimentos ultraprocesados</a></strong>, una histórica petición que compara a estas empresas con las <strong>grandes tabacaleras y las responsabiliza de una crisis de salud pública.</strong></p>\n<p>El fiscal metropolitano, <strong>David Chiu</strong>, denunció a una decena de gigantes alimentarios como <strong>Coca-Cola, Nestlé o Kellogg's</strong>, a los que acusa de saber que sus artículos enferman a la gente y, aun así, <strong>\"continúan diseñando y comercializando productos cada vez más adictivos y dañinos para maximizar sus ganancias\"</strong>, indicó en un comunicado.</p>\n<p>\"La proliferación de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/alimentacion/comida-ultraprocesada-altera-la-salud-reproductiva-y-metabolica-sin/2025-08-29/165202.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alimentos ultraprocesados</a> ​​en la dieta estadounidense se ha relacionado con una serie de <strong>graves problemas de salud</strong>, lo que supone<strong> costos incalculables en atención médica para los estadounidenses</strong>, así como para ciudades y estados de todo el país\", agregó el escrito.</p>\n<p>La Fiscalía define los ultraprocesados aquellos alimentos preparados para el consumo \"que se han descompuesto, modificado químicamente, combinado con aditivos y luego reensamblado mediante técnicas industriales como <strong>el moldeo, la extrusión y la presurización</strong>\".</p>\n<p>\"Las preocupaciones sobre la salud relacionadas con los alimentos ultraprocesados ​​no se limitan a la cantidad de calorías, grasas, azúcar, sal o carbohidratos consumidos. Los alimentos ultraprocesados ​​en sí mismos <strong>causan riesgos únicos para la salud.</strong> Los altos niveles de procesamiento alteran la<strong> estructura física y química de los alimentos y la forma en que se digieren</strong>\", indicó el texto.</p>\n<p>La acción legal presentada ante el Tribunal Superior de San Francisco en nombre del estado de California se basa en múltiples investigaciones que han vinculado estos alimentos con<strong> la obesidad, la diabetes tipo 2, las enfermedades cardiovasculares, el cáncer y el deterioro cognitivo.</strong></p>\n<p>Un estudio publicado el pasado agosto por los Centros para el Control y la Prevención de Enfermedades (CDC) de Estados Unidos señala que el aumento de la obesidad en EE.UU. por consumo de ultraprocesados<strong> \"afecta desproporcionadamente a los latinos en comparación con los blancos no latinos\".</strong></p>\n<p>\"La inmigración y la aculturación se han asociado con cambios alimentarios poco saludables entre los inmigrantes latinos, un fenómeno conocido como aculturación alimentaria\", señala el documento.</p>\n<p>Los productos ultraprocesados constituyen además el<strong> 70 % del suministro de alimentos estadounidense,</strong> según datos de The New York Times.</p>\n<p>Los fabricantes de alimentos ultraprocesados son considerados un grupo de presión importante en EE.UU., cuya escala y estrategias se comparan con las de las tabacaleras o la industria del alcohol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/san-francisco-presento-la-primera-demanda-publica-contra-alimentos/2025-12-03/160951.html","streamUrl":null,"titleText":"San Francisco presentó la primera demanda pública contra alimentos ultraprocesados","uid":"2f52dfa3-3e5f-4709-8778-5d634490797a","updateDate":"2025-12-03T19:09:51.000Z"},{"mainText":"<p>El cantante <strong>Luis Jar</strong>a será uno de los protagonistas de los homenajes que se realizarán en la Región de Coquimbo para conmemorar la obtención del Premio Nobel de Literatura por parte de <strong>Gabriela Mistral.</strong></p>\n<p>La escritora (oriunda de Vicuña) ganó el importante galardón en noviembre de 1945, por lo que la gobernación regional decidió tributar este logro con tres conciertos musicales titulados <strong>\"Con Gabriela Mistral en el Corazón\"</strong>.</p>\n<p>\"En estas tres jornadas vamos a compartir el orgullo ser la tierra natal de una figura universal, como fue y como es Gabriela Mistral. Estaremos en La Serena, Ovalle e Illapel con un mensaje de alegría y un homenaje artístico\", destacó el gobernador Cristóbal Juliá.</p>\n<p>Cada una de estas fechas tendrá en la oferta artística a Luis Jara, pero también a <strong>Carolina Soto, Álvaro Véliz, El Ballet Folclórico de Chile (BAFOCHI) y La Orquesta Filarmónica Antena.</strong></p>\n<p>Además de la <strong>representación musical de varios textos de Gabriela Mistra</strong>l, estos eventos contarán con una exposición con objetos de la poetisa.</p>\n<p>Los homenajes se harán en <strong>La Serena</strong> el 6 de diciembre, en <strong>Ovalle</strong> el 7 de diciembre y en<strong> Illapel</strong> el 8 de diciembre.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRh-BzACUls/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRh-BzACUls/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por GOBIERNO REGIONAL DE COQUIMBO (@gorecoquimbo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/luis-jara-encabeza-homenajes-gratuitos-a-gabriela-mistral-en-la-region/2025-12-03/162936.html","streamUrl":null,"titleText":"Luis Jara encabeza homenajes gratuitos a Gabriela Mistral en la Región de Coquimbo","uid":"7c96f4ab-7ad1-420c-b6f6-9a9e392a5ee9","updateDate":"2025-12-03T19:29:36.000Z"},{"mainText":"<p>\n<title>HRW advierte riesgos para el Mundial 2026 tras arresto de ICE en evento de FIFA</title>\n</p>\n<p><strong>Human Rights Watch</strong> (HRW) lanzó una severa advertencia sobre la seguridad de los extranjeros que asistirán a la Copa del Mundo de 2026 en <strong>Estados Unidos</strong>. La organización denunció este miércoles que el arresto de un solicitante de asilo por parte de la Oficina de Aduanas y Protección Fronteriza (<strong>ICE</strong>) durante la final del Mundial de Clubes en Nueva Jersey evidencia las \"limitaciones\" de <strong>FIFA</strong> para proteger los derechos humanos en sus eventos.</p>\n<p>El caso involucró a un padre que llevó a sus hijos al torneo en julio,<strong> terminó detenido por tres meses y fue deportado a un país donde su vida corre peligro</strong>. Minky Worden, directora de iniciativas globales de <strong>HRW</strong>, alertó que bajo las políticas del presidente <strong>Donald Trump</strong>, la aplicación de leyes migratorias en eventos deportivos masivos puede \"separar a las familias y exponer a las personas que huyen de la persecución a un peligro mortal\".</p>\n<p>Ante este precedente, la organización instó a <strong>FIFA</strong> a exigir a las autoridades estadounidenses que no utilicen las sedes de la Copa del Mundo como puntos de control migratorio. El reclamo surge a pocos días del sorteo del torneo que organizarán <strong>Estados Unidos</strong>, <strong>México</strong> y <strong>Canadá</strong>, programado para este viernes en el Centro Kennedy de Washington.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/un-padre-detenido-y-deportado-la-sombra-de-las-politicas-de-trump-sobre/2025-12-03/162455.html","streamUrl":null,"titleText":"Un padre detenido y deportado: La sombra de las políticas de Trump sobre el próximo Mundial","uid":"0bdf8870-67b2-4c00-b866-404900d678c7","updateDate":"2025-12-03T19:24:55.000Z"}]
