[{"mainText":"<p>El menor que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/murio-el-senador-y-precandidato-presidencial-colombiano-miguel-uribe/2025-08-11/071316.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asesinó al senador y precandidato presidencial colombiano Miguel Uribe Turbay</a> fue sancionado este miércoles con <strong>siete años de privación de la libertad por los delitos de homicidio en grado de tentativa y fabricación, tráfico, porte o tenencia de armas de fuego.</strong></p>\n<p>La Fiscalía detalló en un comunicado que por la sanción \"el menor de edad deberá permanecer siete años privado de libertad <strong>en un centro de atención especializada\".</strong></p>\n<p>El sicario, según las autoridades, es un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/elecciones/fiscalia-menor-detenido-por-atentado-a-miguel-uribe-es-ejecutor-de-una/2025-06-09/125406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">joven de 15 años cuyo nombre se mantiene en reserva por su condición de menor de edad</a> y que<strong> fue capturado en flagrancia el pasado 7 de junio en Bogotá</strong>, minutos después del atentado contra el senador del partido opositor de derecha Centro Democrático.</p>\n<p>La sentencia, emitida tan solo 80 días después del atentado a tiros en el que Uribe Turbay sufrió graves heridas en la cabeza que le causaron la muerte el pasado 11 de agosto, se debe a que su proceso lo tramitó el Sistema de Responsabilidad Penal para Adolescentes, que en Colombia juzga a jóvenes de 14 a 18 años, con penas de hasta ocho años en centros especializados.</p>\n<p>El abogado Víctor Mosquera, que representa a la familia de Uribe Turbay, señaló que <strong>\"bajo la Ley de Infancia y Adolescencia se impuso una de las sanciones más altas al menor\" que cometió el crimen.</strong></p>\n<p>\"Respetamos la decisión, pero esa sanción nunca se equipara con la vida que arrebató ni con el dolor causado. Esta ley incentiva que el crimen use menores sin castigo real y efectivo\", afirmó Mosquera en X.</p>\n<h2><em><span ><strong>Participación del menor en el crimen</strong></span></em></h2>\n<p>La Fiscalía señaló que<strong> tras ser convencido de ejecutar el ataque, el menor fue llevado al barrio Modelia, donde Uribe Turbay realizaba un mitin</strong>, en un automóvil que conducía Carlos Eduardo Mora González, uno de los seis capturados por este crimen.</p>\n<p><strong>El joven \"recibió una pistola Glock 9 milímetros de manos de Elder José Arteaga Hernández\",</strong> quien también fue detenido y está acusado de coordinar el atentado.</p>\n<p>\"Posteriormente, descendió del vehículo, <strong>caminó al parque El Golfito donde la víctima participaba en una concentración política y le disparó.</strong> En la huida por las calles del sector, el adolescente fue interceptado por integrantes del esquema de seguridad del precandidato, y puesto a disposición de las autoridades para su judicialización\", agregó la Fiscalía.</p>\n<p>La sanción emitida por el juez del conocimiento del Sistema de Responsabilidad Penal para Adolescentes es de primera instancia y \"en su contra proceden los recursos de ley\", según la información de la Fiscalía.</p>\n<h2><em><span ><strong>Avances de la investigación</strong></span></em></h2>\n<p>El pasado 11 de agosto, la fiscal general de Colombia, Luz Adriana Camargo, aseguró que<strong> el crimen fue tipificado como magnicidio, es decir, homicidio de una persona por su relevancia política o social.</strong></p>\n<p>\"El autor material y quienes participaron en la preparación y planificación del magnicidio ya responden ante la justicia\", expresó Camargo, quien recalcó que continúa la búsqueda de los determinadores \"sin descartar ninguna hipótesis\", haciendo alusión a sospechas comunicadas por la Policía de que la Segunda Marquetalia, una disidencia de las antiguas FARC, sea quien esté detrás del atentado.</p>\n<p>A menos de un año de las elecciones presidenciales de 2026,<strong> el crimen de Uribe Turbay ha reavivado el temor a que el país repita los episodios de violencia política de la campaña de 1990,</strong> cuando fueron asesinados tres candidatos presidenciales: Luis Carlos Galán, Bernardo Jaramillo Ossa y Carlos Pizarro.</p>\n<p>El Gobierno ha encabezado ya tres reuniones extraordinarias de seguridad para investigar y evaluar los hallazgos obtenidos por las autoridades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/menor-que-asesino-a-uribe-turbay-es-sancionado-con-7-anos-de-privacion/2025-08-27/234753.html","streamUrl":null,"titleText":"Menor que asesinó a Uribe Turbay es sancionado con 7 años de \"privación de la libertad\"","uid":"8f4ec046-81cb-43a5-b3d8-3726cd18a2af","updateDate":"2025-08-28T03:47:53.000Z"},{"mainText":"<p>Personal de <strong>Carabineros detuvo este miércoles a un sujeto venezolano que se encontraba prófugo</strong> por su presunta participación en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/llevaba-casi-tres-dias-desaparecido-exalcalde-de-macul-gonzalo-montoya/2025-06-29/092121.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">secuestro del exalcalde de Macul, Gonzalo Montoya.</a></p>\n<p>Según explicó el capitán<strong> Sheng Castillo</strong>, \"personal policial que realizaba patrullajes preventivos en las inmediaciones de calle García Reyes de la comuna de Santiago, se percatan de un individuo que tenía características sospechosas\".</p>\n<p>\"Este individuo<strong> se da a la fuga, siendo rápidamente detenido por personal policial</strong> y al momento de controlarlo se percatan que<strong> tenía un armamento tipo pistola en la funda de su pantalón</strong>, razón por la cual es trasladado a la unidad policial (...) <strong>se puede establecer que tenía una orden vigente por el delito de secuestro</strong>\", añadió.</p>\n<p>Montoya fue secuestrado por un grupo de antisociales el jueves 26 de junio en las cercanías del Parque Almagro, luego de reunirse con una trabajadora sexual en el lugar.</p>\n<p>Después, fue trasladado hasta una casa de seguridad en Renca, donde recibió golpes y quemaduras; y, finalmente, fue liberado en la comuna de Padre Hurtado el día domingo 29, tras el pago de un millón 400 mil pesos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En la jornada AM de mañana <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> participará de la audiencia de control de detención de un sujeto implicado en el secuestro de ex autoridad de Macul ocurrido en junio, quien fue detenido por <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> en Santiago Centro portando un arma de fuego y municiones. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/kkphZuDgs9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kkphZuDgs9</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1960895634577166423?ref_src=twsrc%5Etfw\">August 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/carabineros-detuvo-a-sospechoso-por-secuestro-de-exalcalde-montoya/2025-08-27/231652.html","streamUrl":null,"titleText":"Carabineros detuvo a sospechoso por secuestro de exalcalde Montoya","uid":"33856fef-3638-4182-a907-4fd9440c20aa","updateDate":"2025-08-28T03:16:52.000Z"},{"mainText":"<p>Este miércoles 27 de agosto continúa la acción del US Open, último Grand Slam de la temporada, con partidos de la segunda ronda tanto del cuadro masculino como del cuadro femenino.</p>\n<p><em><span  data-mce-mark=\"1\">Revisa los resultados junto a Cooperativa.cl</span></em></p>\n<p><em><strong>Cuadro masculino</strong></em></p>\n<ul>\n<li>Jiri Lehecka (CZE) venció a Tomás Etcheverry (ARG) por 3-6, 6-0, 6-2 y 6-4.</li>\n<li>Novak Djokovic (SER) a Zachary Zvajda (USA) por 6-7 (5), 6-3, 6-3 y 6-1.</li>\n<li>Tomas Machac (CZE) a Joao Fonseca (BRA) por 7-6 (4), 6-2 y 6-3.</li>\n<li>Jerome Kym (SUI) a Brandon Nakashima (EE.UU.) por 4-6, 7-6(2), 7-5, 3-6 y 7-6(8)</li>\n<li>Tomas Machac (CHE) a Joao Fonseca (BRA) por 7-6(4), 6-2 y 6-3</li>\n<li>Raphael Collignon (BEL) a Casper Ruud (NOR) por 6-4, 3-6, 3-6, 6-4 y 7-5</li>\n<li>Benjamin Bonzi (FRA) a Marcos Giron (EE.UU.) por 2-6, 4-6, 7-5, 6-3 y 6-4</li>\n<li>Taylor Fritz (EE.UU.) a Lloyd Harris (SUD) por 4-6, 7-6(3), 6-2 y 6-4</li>\n<li>Cameron Norrie (GBR) a Francisco Comesaña (ARG) por 7-6(5), 6-3, 6-7(0) y 7-6(4)</li>\n<li>Arthur Rinderknech (FRA) a Alejandro Davidovich (ESP) por 6-4, 3-6, 2-6, 6-2 y 6-3</li>\n<li>Frances Tiafoe (EE.UU.) a Martin Damm (EE.UU.) por 6-4, 7-5, 6-7(8) y 7-5</li>\n<li>Ugo Blanchet (FRA) a Jakub Mensik (CHE) por 6-7(2), 7-6(5), 3-6, 6-4 y 7-6(7)</li>\n<li>Luciano Darderi (ITA) a Eliot Spizzirri (EE.UU.) por 6-0, 7-6(3), 2-6 y 6-4</li>\n<li>Carlos Alcaraz (ESP) a Mattia Bellucci (ITA) por 6-1, 6-0 y 6-3</li>\n<li>Adrian Mannarino (FRA) a Jordan Thompson (AUS) por 6-4, 6-7(5), 6-3 y 6-3</li>\n<li>Jan-Lennard Struff (ALE) a Holger Rune (DIN) por 7-6(5), 2-6, 6-3, 4-6 y 7-5</li>\n<li>Ben Shelton (EE.UU.) a Pablo Carreño (ESP) por 6-4, 6-2 y 6-4</li>\n</ul>\n<p><strong>Cuadro femenino</strong></p>\n<ul>\n<li>Emma Navarro (USA) a Caty McNally (USA) por 6-2 y 6-1.</li>\n<li>Emma Raducanu (USA) a Janice Tjen (INA) por 6-2 y 6-1.</li>\n<li>Victoria Azarenka (BIE) a Anastasia Pavlyuchenkova (RUS) por 6-3 y 6-3.</li>\n<li>Cristina Bucsa (ESP) a Alexandra Eala (FIL) por 6-4 y 6-3.</li>\n<li>Jessica Pegula (EE.UU.) a Anna Blinkova (RUS) por 6-1 y 6-3</li>\n<li>Barbora Krejcikova (CHE) a Moyuka Uchijima (JPN) por 6-4 y 6-2</li>\n<li>Elena Rybakina (KAZ) a Tereza Valentova (CHE) por 6-3 y 7-6(7)</li>\n<li>Taylor Townsend (EE.UU.) a Jelena Ostapenko (LET) por 7-5 y 6-1</li>\n<li>Priscilla Hon (AUS) a Lidmila Samsonova (RUS) por 4-6, 6-3 y 6-2</li>\n<li>Elise Mertens (BEL) a Lulu Sun (AUS) por 6-2 y 6-3</li>\n<li>Mirra Andreeva (RUS) a Anastasia Potapova (RUS) por 6-1 y 6-3</li>\n<li>Jasmine Paolini (ITA) a Iva Jovic (EE.UU.) por 6-3 y 6-3</li>\n<li>Marketa Vondrousova (CHE) a McCartney Kessler (EE.UU.) por 7-6(7) y 6-2</li>\n<li>Ann Li (EE.UU.) a Belinda Bencic (SUI) por 6-3 y 6-3</li>\n<li>Leylah Fernandez (CAN) a Elsa Jacquemot (FRA) por 2-6, 6-3 y 6-2</li>\n<li>Aryna Sabalenka (BLR) a Polina Kudermetova (RUS) por 7-6(4) y 6-2</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-miercoles-27-de-agosto-en-el-us-open/2025-08-27/145418.html","streamUrl":null,"titleText":"Los resultados de este miércoles 27 de agosto en el US Open","uid":"b2625d44-bf97-4e2d-9358-32f9d36f1d43","updateDate":"2025-08-27T18:54:18.000Z"},{"mainText":"<p >El ciclista chileno <strong>Martín Vidaurre,</strong> figura mundial del cross-country olímpico (XCO), se prepara para disputar la<strong> séptima fecha</strong> de la <strong>Copa del Mundo UCI</strong>, que tendrá lugar este fin de semana en <strong>Haute-Savoie, Francia</strong>. Se trata de una de las rondas más desafiantes y espectaculares del calendario, reconocida por sus paisajes alpinos y sus exigentes circuitos que combinan lo mejor del cross-country y el downhill.</p>\n<p >El 2025 ha sido una temporada sobresaliente para Vidaurre, quien ha demostrado una constancia y madurez deportiva que lo posicionan entre los mejores exponentes del mountain bike mundial.</p>\n<p >El año comenzó con fuerza en las primeras fechas disputadas en Brasil, donde subió al podio en ambas competencias, para luego ocupar un octavo lugar en Nové Město, República Checa. Su desempeño elevó aún más el nivel en Leogang, Austria, donde brilló con un segundo puesto en el short track, dejando claro su dominio también en este explosivo formato de carrera.</p>\n<p >No obstante, el gran hito de la temporada llegó en Val di Sole, Italia, donde cruzó la meta en primer lugar, consiguiendo una victoria histórica para Chile y confirmando que es un contendiente directo por la cima del ranking UCI.</p>\n<p >En la más reciente fecha en Andorra, el atleta de Red Bull debió sobreponerse a la frustración de un pinchazo que lo dejó fuera del short track. Aun así, supo rearmar su participación y cerró la carrera con un sólido sexto lugar, manteniendo su posición como número dos del mundo en la clasificación general.</p>\n<p >Con estos antecedentes, el desafío en Haute-Savoie se proyecta como un nuevo capítulo de Vidaurre, quien sigue llevando el nombre de Chile a lo más alto del ciclismo internacional. La exigente pista francesa pondrá a prueba tanto su resistencia como su estrategia, pero el corredor nacional llega con confianza y la ambición de seguir sumando grandes resultados en su camino hacia la gloria deportiva.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/martin-vidaurre-buscara-hacer-historia-este-fin-de-semana-en-nueva-fecha/2025-08-27/225734.html","streamUrl":null,"titleText":"Martín Vidaurre buscará hacer historia este fin de semana en nueva fecha de la Copa del Mundo UC","uid":"dcd52d37-900b-4578-ad35-65e77ceef218","updateDate":"2025-08-28T02:57:34.000Z"},{"mainText":"<p><strong>Everton y Deportes La Serena</strong> se enfrentarán en Viña del Mar, en el duelo que abrirá la<strong> fecha 22 de la Liga de Primera</strong>. Ambos equipos quieren terminar sus malas rachas y sumar puntos <strong>para alejarse de la zona de descenso</strong> en la tabla de posiciones.</p>\n<p>El equipo dirigido por Mauricio Larriera llega a este encuentro <strong>tras una semana de descanso, ya que no disputó su partido de la jornada anterior frente a Universidad de Chile</strong> debido a incidentes protagonizados por sus hinchas en el estadio de Independiente en Avellaneda, en la Copa Sudamericana.</p>\n<p>Los ruleteros llevan tres duelos seguidos sin saber de triunfos (dos derrotas y un empate), y están igualados en puntaje con los granates, con 19 unidades.</p>\n<p>Por su parte, <strong>Deportes La Serena atraviesa un momento turbulento, con nueve partidos seguidos sin ganar y tras la salida de su entrenador, Cristian Paulucci</strong>, luego de la derrota por 0-2 ante Huachipato.</p>\n<p>Francisco Bozán asumió como técnico interino y estará en el banquillo visitante para este crucial enfrentamiento.</p>\n<p>El juez central del partido será<strong> José Cabero</strong>, asistido por Manuel Marín y Alan Sandoval, mientras que Rodrigo Carvajal actuará como cuarto árbitro; Felipe González y Mario Lagos estarán en el VAR.</p>\n<p>El duelo está programado para las 19:00 horas (23:00 GMT) en el Estadio Sausalito, y <strong>podrás seguir todos los detalles de este encuentro a través del Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/everton-y-la-serena-quieren-volver-a-los-triunfos-en-el-inicio-de-la/2025-08-27/221311.html","streamUrl":null,"titleText":"Everton y La Serena quieren volver a los triunfos en el inicio de la fecha 22 de la Liga de Primera","uid":"353e05e5-cdd0-4425-b3e9-7a3fbdcd6d4e","updateDate":"2025-08-28T02:13:11.000Z"},{"mainText":"<p>El fiscal nacional <strong>Ángel Valencia</strong> visitará Temuco este jueves para encabezar reuniones junto a la Policía de Investigaciones, tras un importante operativo que dejó <strong>41 personas detenidas por lavado de activos</strong> y otros delitos en la región de La Araucanía.</p>\n<p>Según fuentes cercanas a la indagatoria, la causa permanece bajo reserva, aunque se ha confirmado que entre los detenidos figuran empresarios reconocidos de la capital regional.</p>\n<p>La agenda contempla una reunión a las 8:40 entre el fiscal nacional, la jefatura de la Policía de Investigaciones y el Ministerio Público de Temuco, cuyo objetivo es coordinar los próximos pasos en el marco de este caso, que involucra a más de 40 sospechosos en la zona.</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/fiscal-nacional-viaja-a-temuco-tras-masivas-detenciones-por-lavado-de/2025-08-27/221521.html","streamUrl":null,"titleText":"Fiscal nacional viaja a Temuco tras masivas detenciones por lavado de activos","uid":"48ce2d81-ae5a-478f-afad-ccb5c7ea5c7d","updateDate":"2025-08-28T02:15:21.000Z"},{"mainText":"<p>La <strong>English Football League</strong> (EFL) realizó este miércoles el sorteo de la tercera ronda de la <strong>Copa de la Liga</strong> inglesa, y <strong>Southampton</strong>, el equipo donde juega el seleccionado chileno <strong>Ben Brereton</strong>, <strong>enfrentará a Liverpool.</strong></p>\n<p>Los partidos se jugarán entre el <strong>15 y el 22 de septiembre.</strong></p>\n<p>En esta ronda entran los equipos de Premier League que no disputan competición europea y, para facilitar el calendario, estos no pueden medirse entre ellos, por lo que no es sorteo puro.</p>\n<p><strong>Enfrentamientos:</strong></p>\n<ul>\n<li>Liverpool- Southampton</li>\n<li>Tottenham Hotspur-Doncaster</li>\n<li>Port Vale-Arsenal</li>\n<li>Huddersfield Town-Manchester City</li>\n<li>Fulham-Cambridge</li>\n<li>Barnsley-Brighton</li>\n<li>Wigan Athletic-Wycombe Wanderers</li>\n<li>Wrexham-Reading</li>\n<li>Burnley-Cardiff City</li>\n<li>Crystal Palace-Milwall</li>\n<li>Wolverhampton Wanderers-Everton</li>\n<li>Sheffield Wednesday-Grimsby Town</li>\n<li>Newcastle United-Bradford City</li>\n<li>Brentford-Aston Villa</li>\n<li>Lincoln City-Chelsea</li>\n<li>Swansea City-Nottingham Forest.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/southampton-de-brereton-enfrentara-a-liverpool-en-la-tercera-ronda-de-la/2025-08-27/220236.html","streamUrl":null,"titleText":"Southampton de Brereton enfrentará a Liverpool en la tercera ronda de la Copa de la Liga inglesa","uid":"2f3c56a2-0a64-42c5-a775-770bcbb315d8","updateDate":"2025-08-28T02:02:36.000Z"},{"mainText":"<p><strong>Floyd Levine</strong>, extaxista y actor de reparto en producciones como \"Norbit\" y \"Qué Pasó Ayer\", <strong>murió a los 93 años. </strong></p>\n<p>El deceso del intérprete, <strong>ocurrido el domingo, fue confirmado por su nuera</strong>, Tracy Robbins, a través de un posteo de Instagram: <strong>\"Estaba rodeado de su hermosa familia</strong> (y probablemente deseando que alguien le trajera un martini). El mejor suegro, abuelo y bromista, <strong>Floyd amaba a Frank Sinatra</strong>, las películas clásicas y hacer reír a todos\", escribió. </p>\n<p>Y añadió: \"Sé que ya está haciendo reír a los ángeles y otra vez junto a su hermosa esposa Rochelle (dele el mayor apretón de nosotros) No te preocupes, cuidaré de tu bebé siempre y para siempre. Te amo abuelo. Y si... lo hiciste a tu manera hasta el final\", cerró.</p>\n<p>Nacido en Nueva York en 1932, <strong>el artista se desempeñó como taxista para financiar su carrera actoral</strong>, iniciando con papeles pequeños en proyectos como \"Super Fly\", \"Death Wish\" y \"Dog Day Afternoon\". </p>\n<p>Además, <strong>el actor compartió pantalla con su hijo, Brian Robbins</strong> -actor, director, productor y hasta hace poco, presidente y director ejecutivo de Paramount Global-, en \"Head of the Class\". Asimismo, trabajó en producciones donde Robbins se desempeñó como realizador: \"Kenan & Kel\", \"Good Burger\", \"Norbit\", \"Meet Dave\" y \"A Thousand Words\".</p>\n<p>Con <strong>casi 100 créditos actorales</strong>, Levine también participó de \"Bloodbrothers\" (1978), \"Night Shift\", \"Qué Pasó Ayer\", \"Los Ángeles de Charlie\", \"Mad About You\", entre otros. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNy7LayZJLp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNy7LayZJLp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tracy Robbins (@mrstracyrobbins)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/floyd-levine-actor-de-norbit-y-que-paso-ayer-muere-a-los-93-anos/2025-08-27/231706.html","streamUrl":null,"titleText":"Floyd Levine, actor de \"Norbit\" y \"Qué Pasó Ayer\", muere a los 93 años","uid":"ab0ece6d-d573-4a2b-9f30-b99e810be85e","updateDate":"2025-08-28T03:17:06.000Z"},{"mainText":"<p><strong>Autoridades llamaron a la calma ante la posibilidad de remociones en masa en medio de la alerta amarilla declarada en la comuna de Palena</strong>, en la Región de Los Lagos.</p>\n<p>Tras realizar un sobrevuelo por la zona, el director (s) del Sernageomin, <strong>David Quiroz,</strong> planteó que \"pobladores habían manifestado preocupación por ruidos provenientes de esos lugares. Luego de realizar el vuelo constatamos que <strong>no había ninguna evidencia de remoción en masa recientes o alguna reactivación en la zona alta de Río Burrito y tampoco en la zona del Río Frío,</strong> y por lo tanto eso es para llamar a la tranquilidad de la población\".</p>\n<p>Desde la Dirección de Obras Hidráulicas del Ministerio de Obras Públicas confirmaron que no hay mayores inconvenientes en los sectores de posibles crecidas de los ríos Blanco, Michimahuida, Burrito y Frío.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/palena-llaman-a-la-calma-ante-posibilidad-de-remociones-en-masa/2025-08-27/214114.html","streamUrl":null,"titleText":"Palena: Llaman a la calma ante posibilidad de remociones en masa","uid":"2eb1432d-f387-4bcf-8d31-8a4db755512a","updateDate":"2025-08-28T01:41:14.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) de Concepción detuvo a <strong>cuatro personas vinculadas al secuestro de una madre y su hija</strong>, un delito cometido en el estacionamiento del <strong>Mall Plaza El Trébol</strong> el 28 de diciembre de 2024.</p>\n<p>Los secuestradores,<strong> tres chilenos y un ciudadano venezolano</strong>, se hicieron pasar por carabineros de civil para retener a las víctimas y robar una suma de dinero y un vehículo de su domicilio.</p>\n<p>El <strong>subprefecto Carlos Méndez</strong>, jefe de la Brigada de Investigaciones Policiales Especiales (BIPE) de Concepción, detalló que los sujetos mantuvieron a las afectadas privadas de libertad por aproximadamente<strong> cuatro horas</strong>, mientras simulaban un allanamiento en su casa. En el lugar, la banda se robó <strong>seis millones de pesos en efectivo y una camioneta</strong>.</p>\n<p>\"A partir de los medios de prueba recopilados, se logró la detención de dos hombres chilenos, mayores de edad, sindicados como autores del hecho. Asimismo, se logró la recuperación de la camioneta sustraída, la cual mantenía otras placas patentes con encargo por robo. Además, se incautó una arma de fuego modificada y un uniforme de Bomberos sustraído en el mes de diciembre en la comuna de San Pedro de la Paz\", dijo la autoridad. </p>\n<p>\"Del mismo modo, se logró recuperar otros dos vehículos que utilizaban los imputados, los que mantenían encargo por robo y llevaban patente de otros vehículos también con el respectivo encargo\", agregó Méndez.  </p>\n<p>Los cuatro detenidos enfrentarán cargos por los delitos de<strong> secuestro, robo y también por infracción a la Ley de Armas,</strong> ya que en uno de los allanamientos se encontró una pistola que, al parecer, estaba habilitada para el disparo.</p>\n<p>Los sujetos serán <strong>formalizados en los próximos días </strong>por la Fiscalía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/cuatro-detenidos-por-secuestro-de-madre-e-hija-en-concepcion-en-2024/2025-08-27/201023.html","streamUrl":null,"titleText":"Cuatro detenidos por secuestro de madre e hija en Concepción en 2024","uid":"cc3a6035-5f71-4ad3-b479-d712e718cfe4","updateDate":"2025-08-28T00:10:23.000Z"},{"mainText":"<p >El españo<strong>l Carlos Alcaraz</strong>, segundo en el ranking mundial, exhibió su categoría y <strong>arrasó</strong> con el italiano <strong>Mattia Bellucci</strong> (65°), clasificando a la tercera ronda del US Open, último Grand Slam de la temporada.</p>\n<p >Alcaraz necesitó poco más de hora y media para imponer sus condiciones, cediendo sólo cuatro juegos en tres sets, con resultado <strong>6-1, 6-0 y 6-3.</strong></p>\n<p >Con este contundente triunfo,<strong> Alcaraz se sacudió los fantasmas de su eliminación de 2024 en segunda ronda</strong>. Fue una de las derrotas más dolorosas de la carrera del hispano, igualando su peor resultado en un Grand Slam.</p>\n<p >En 2025, <strong>Alcaraz acumula más victorias que ningún otro tenista</strong>, con un balance de 56-6. En los 'Grand Slam', 19-2.</p>\n<p >En la tercera ronda, Alcaraz enfrentará a otro italiano, <strong>Luciano Darderi</strong> (34°), quien eliminó al local Eliot Spizzirri (127°) por<strong> 6-0, 7-6(3), 2-6 y 6-4.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/carlos-alcaraz-arraso-con-mattia-bellucci-y-se-instalo-en-la-tercera/2025-08-27/213816.html","streamUrl":null,"titleText":"Carlos Alcaraz arrasó con Mattía Bellucci y se instaló en la tercera ronda del US Open","uid":"cc8f8197-7acf-4c94-8c89-44a637b7f925","updateDate":"2025-08-28T01:38:16.000Z"}]
