[{"mainText":"La persecutora investiga presuntas responsabilidad de mando en las violaciones a los derechos humanos ocurridas durante el estallido social. El actual jefe de Carabineros, que en la época era director de Orden y Seguridad, se acogió a su derecho a guardar silencio en la última comparecencia, en marzo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/cuarto-intento-en-un-ano-fiscal-chong-volvio-a-citar-a-declarar-al/2023-08-21/152750.html","streamUrl":null,"titleText":"Cuarto intento en un año: Fiscal Chong volvió a citar a declarar al general Yáñez","uid":"be96d08c-d84f-42ea-9b4a-58a74fdf33d5","updateDate":"2023-08-21T19:55:00.000Z"},{"mainText":"Una pareja fue víctima de un violento accidente en Antofagasta, luego de quedar aprisionados entre dos vehículos detenidos. Todo transcurría con normalidad hasta que un tercer vehículo apareció en escena y chocó uno de los móviles detenidos. Tal como se puede apreciar en las imágenes, por lo rápido que ocurrió todo, no dio tiempo de escapar del impacto. Según los antecedentes que se manejan, la mujer quedó con lesiones leves, mientras que su acompañante con lesiones graves, con una fractura en una de sus piernas. Por su parte, el conductor pasó detenido al constatar que manejaba en estado de ebriedad, marcando 1,63 gramos de alcohol en la sangre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/pareja-fue-aprisionada-entre-dos-vehiculos-tras-choque-en-antofagasta/2023-08-21/151232.html","streamUrl":null,"titleText":"Pareja fue aprisionada entre dos vehículos tras choque en Antofagasta","uid":"6f303b3c-fe3e-444c-930d-3e76c720d7c2","updateDate":"2023-08-21T19:31:00.000Z"},{"mainText":"El Gobierno anunció que declarará estado de excepción constitucional de catástrofe en la zona afectada. \"Estamos trabajando 24/7 para que la institucionalidad funcione, para ponernos de pie\", dijo Gabriel Boric desde Linares. Tras participar en un comité de crisis, alabó la \"solidaridad de la sociedad civil\" y la \"reacción encomiable\" de los ciudadanos ante las alertas SAE. El balance general del sistema frontal indica 804 damnificados, 416 albergados, más de 25 mil aislados y dos fallecidos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/nuevas-ordenes-de-evacuacion-por-desbordes-en-maule-y-biobio/2023-08-20/081643.html","streamUrl":null,"titleText":"Nuevas órdenes de evacuación por desbordes en Maule y Biobío","uid":"bacbbc89-9087-4077-a201-8c0cf186b09f","updateDate":"2023-08-21T18:57:00.000Z"},{"mainText":"Se trata de dos agentes aduaneros, un guardia de la empresa Brinks y otro del propio terminal, además de dos testaferros. Se les atribuye entrega de información relevante a la banda delictual que sustrajo 12 mil millones de pesos en el atraco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/detenidos-otros-seis-sospechosos-de-millonario-robo-en-el-aeropuerto-de/2023-08-21/134854.html","streamUrl":null,"titleText":"Detenidos otros seis sospechosos de millonario robo en el Aeropuerto de Santiago en 2020","uid":"b03a61a5-4446-4842-9192-8ead4693c368","updateDate":"2023-08-21T18:11:00.000Z"},{"mainText":"La noche del domingo, \"Gran Hermano\" vivió su novena gala de eliminación, donde Lucas Crespo terminó dejando la casa. Tras esto, fanáticos del reality show reaccionaron con memes en redes sociales, celebrando la salida del joven que se ganó el repudio del público gracias a sus violentas reacciones.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/raro-el-cabify-la-ola-de-memes-que-dejo-la-eliminacion-de-lucas-en/2023-08-21/135257.html","streamUrl":null,"titleText":"\"Raro el Cabify\": la ola de memes que dejó la eliminación de Lucas en Gran Hermano","uid":"375a689c-eaba-4ae9-914c-a162163ba234","updateDate":"2023-08-21T17:52:00.000Z"},{"mainText":"El telescopio James Webb (NASA/ESA/CSA) entregó imágenes con una resolución sin precedentes de uno de los objetos espaciales más fascinantes de nuestro cielo: la Nebulosa del Anillo, formada de los restos de una estrella en descomposición que se desprende de sus capas externas al quedarse sin combustible. Las capturas proporcionan una resolución espacial y una sensibilidad espectral nunca vistas hasta ahora, que han permitido observar los intrincados detalles de la estructura filamentosa del anillo interior, o conocer mejor las regiones exteriores del anillo, en las que se aprecian unos diez arcos concéntricos. Aunque el centro de la rosquilla pueda parecer vacío, en realidad está lleno de material de menor densidad que se extiende y se aleja a la vez, creando una forma similar a la de un balón encajado en el hueco central de la rosquilla, explica la ESA en un comunicado.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/telescopio-james-webb-entrego-imagenes-sin-precedentes-de-la-nebulosa/2023-08-21/134309.html","streamUrl":null,"titleText":"Telescopio James Webb entregó imágenes sin precedentes de la Nebulosa del Anillo","uid":"3d26011c-991e-4932-9fd7-b585b3365c62","updateDate":"2023-08-21T17:50:00.000Z"},{"mainText":"La entidad anunció el despliegue de una exhaustiva revisión en el Movistar Arena.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/sernac-hara-fiscalizacion-especial-en-el-primer-show-de-luis-miguel-en/2023-08-21/134556.html","streamUrl":null,"titleText":"Sernac hará fiscalización especial en el primer show de Luis Miguel en Chile","uid":"4776bb50-9353-4f42-ae65-2f7d8c611883","updateDate":"2023-08-21T17:43:00.000Z"},{"mainText":"Se teme un cierre total de fronteras ante la presencia en la zona de mercenarios del grupo Wagner.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/bielorrusia/estados-unidos-llamo-a-sus-nacionales-a-abandonar-bielorrusia/2023-08-21/132329.html","streamUrl":null,"titleText":"Estados Unidos llamó a sus nacionales a abandonar Bielorrusia","uid":"92c73117-a7fa-46e9-ad2f-a366b3b0c10c","updateDate":"2023-08-21T17:33:00.000Z"},{"mainText":"Martinet seguirá ligado a Nintendo, pero ya no interpretará al famosos fontanero.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/videojuegos/charles-martinet-dejara-de-ser-la-voz-de-super-mario-despues-de-30-anos/2023-08-21/132005.html","streamUrl":null,"titleText":"Charles Martinet dejará de ser la voz de Super Mario después de 30 años","uid":"0ce44f10-2ae9-4a55-81ac-af5cbf51ee05","updateDate":"2023-08-21T17:18:00.000Z"},{"mainText":"Un desborde de grandes proporciones se registró en el sector Valdesina en la comuna de Molina, Región del Maule, cuando el caudal del río Claro se salió de su cauce, llegando a cubrir parte de un camino que pasa por su ribera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/se-registra-el-desborde-del-rio-claro-en-molina-cubrio-parte-del-camino/2023-08-21/115859.html","streamUrl":null,"titleText":"Se registra el desborde del rio Claro en Molina: Cubrió parte del camino","uid":"40765dfe-eb06-46f7-87eb-746219d545b9","updateDate":"2023-08-21T16:58:00.000Z"},{"mainText":"El RN José Miguel Castro es cuestionado por contratos que firmó una empresa de la familia de su esposa con la Seremi de Salud de Antofagasta. En la instancia se abordó el alcance que tuvo el cambio de criterio de la actual administración para dejar de pedir la reportabilidad de transferencia contable.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/caso-convenios-diputada-rd-presento-mocion-de-censura-contra-presidente/2023-08-21/123923.html","streamUrl":null,"titleText":"Caso convenios: Diputada RD presentó moción de censura contra presidente de comisión investigadora","uid":"ec2e4787-be56-4481-b85e-d4ee633ad58b","updateDate":"2023-08-21T16:56:00.000Z"},{"mainText":"Diez sujetos entraron a la casa del español en Ciudad de México y encañonaron a la familia.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/miguel-bose/miguel-bose-sufrio-violento-asalto-comando-armado-irrumpio-en-su-casa/2023-08-21/115752.html","streamUrl":null,"titleText":"Miguel Bosé sufrió violento asalto: comando armado irrumpió en su casa","uid":"a0143d78-2e79-49d9-9e8d-3e9535461c86","updateDate":"2023-08-21T16:45:00.000Z"},{"mainText":"También intentó asesinar a otras seis inyectándoles aire en las venas. La justicia británica deploró su \"campaña cruel, calculada y cínica, de profunda malevolencia que bordeaba el sadismo\"","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/sucesos/cadena-perpetua-para-enfermera-que-mato-a-siete-guaguas-en-reino-unido/2023-08-21/123002.html","streamUrl":null,"titleText":"Cadena perpetua para enfermera que mató a siete guaguas en Reino Unido","uid":"e18989e0-2213-427e-8551-9b31358cfc9b","updateDate":"2023-08-21T16:42:00.000Z"},{"mainText":"Un hombre se hizo viral por presumir sus enormes bíceps en redes sociales, pero los internautas no dudaron en convertirlo en objeto de burlas. \"¿Cada cuánto el cambio de aceite?\", \"Mejórate pronto\" y \"Cómo aguanta esa polera?\", son algunos de los comentarios en diversos videos de TikTok, en los que se le puede ver bailando mientras flexiona sus alterados músculos.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/hombre-presume-sus-enormes-biceps-y-se-vuelve-objeto-de-burlas-cada/2023-08-21/134904.html","streamUrl":null,"titleText":"Hombre presume sus enormes bíceps y se vuelve objeto de burlas: \"¿Cada cuánto el cambio de aceite?\"","uid":"f56f986d-8715-4391-bc18-4a03fa29fd4f","updateDate":"2023-08-21T16:37:00.000Z"},{"mainText":"Además la PDI incautó drogas y municiones durante el operativo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/dos-hombres-fueron-detenidos-como-sospechosos-de-violar-a-una/2023-08-21/112323.html","streamUrl":null,"titleText":"Dos hombres fueron detenidos como sospechosos de violar a una adolescente en Purén","uid":"e1a977d1-8063-4ac4-b991-719c2f7a96c9","updateDate":"2023-08-21T16:35:00.000Z"}]
