[{"mainText":"<p>Como es tradición en la Teletón en la última década, el comediante <strong>Stefan Kramer</strong> dijo presente en el cierre de la campaña solidaria este 2025.</p>\n<p>El locutor Leo Caprile fue el encargado de presentarlo y de interactuar con los dos personajes que mostró: el excandidato presidencial <strong>Eduardo Artés</strong> y el cantante <strong>Cristián Castro</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/cristian-castro-inauguro-la-teleton-2025-con-un-show-cargado-de-hits/2025-11-28/230915.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que estuvo en la apertura de Teletón este viernes</a>.</p>\n<p><strong>\"¿Cómo está Venezuela?\"</strong>, bromeó Kramer personificando al mexicano, lo que causó pifias en el público.</p>\n<p>La actuación de Stefan Kramer incluyó una reversión de \"Por amarte así\" con una letra motivadora y relacionada con la Teletón, la cual fue cantada \"a dueto\" por Artés y Cristián Castro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/stefan-kramer-imito-a-cristian-castro-y-al-profe-artes-en-la-teleton/2025-11-30/005839.html","streamUrl":null,"titleText":"Stefan Kramer imitó a Cristián Castro y al \"profe\" Artés en la Teletón 2025","uid":"ee8e7a13-117a-4cd4-991a-91f191f5511a","updateDate":"2025-11-30T03:58:39.000Z"},{"mainText":"<p>El<strong> presidente de Venezuela</strong>,<strong> Nicolás Maduro</strong>, <strong>ordenó un \"plan especial\" para el retorno de sus compatriotas varados en otros países</strong> por la suspensión de varios vuelos, tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-repudia-que-trump-insolitamente-intente-dar-ordenes-sobre/2025-11-29/175742.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la advertencia de la autoridad aérea de Estados Unidos de <strong>\"extremar la precaución\" al sobrevolar el territorio venezolano y el sur del Caribe</strong></a>, informó la vicepresidenta ejecutiva,<strong> Delcy Rodríguez</strong>.</p>\n<p>\"El presidente Nicolás Maduro ha ordenado un plan especial para el retorno de los venezolanos varados en otros países así como<strong> facilitar los itinerarios de salida de aquellos que deban viajar fuera de nuestro territorio</strong>\", señaló Rodríguez en un mensaje publicado en Telegram, sin que ofreciera mayores detalles.</p>\n<p>Además, dijo que Venezuela ha activado todos los mecanismos multilaterales ajustados al derecho internacional para \"<strong>el cese inmediato de esta acción ilegítima e ilícita</strong>\".</p>\n<p><strong>\"El Gobierno de EE.UU. complace solicitud de María Corina Machado para intentar bloquear el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/regimen-de-nicaragua-refirmo-su-apoyo-a-venezuela-en-todo-tiempo-y/2025-11-29/212415.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">espacio aéreo de Venezuela</a></strong>\", agregó la funcionaria, al referirse a la dirigente opositora y premio Nobel de paz 2025, actualmente en la clandestinidad.</p>\n<p>La entrega del galardón está prevista para el próximo 10 de diciembre en Oslo, la capital de Noruega.</p>\n<h2><em><strong>La polémica por el espacio aéreo venezolano</strong></em></h2>\n<p>El <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-que-se-considere-el-espacio-aereo-de-venezuela-cerrado/2025-11-29/103700.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presidente de Estados Unidos, <strong>Donald Trump</strong>, advirtió este sábado a pilotos y aerolíneas que <strong>consideren el espacio aéreo venezolano cerrado</strong>,</a> mensaje que se sumó a un aviso difundido hace una semana por autoridades de ese país.</p>\n<p>\"A todas las aerolíneas, pilotos, narcotraficantes y traficantes de personas: les rogamos que consideren que<strong> el espacio aéreo sobre Venezuela y sus alrededores permanecerá cerrado en su totalidad</strong>. ¡Gracias por su atención! PRESIDENTE DONALD J. TRUMP\", reza el mensaje del mandatario publicado en su red social Truth, que no aclara ninguna circunstancia relacionada con el cierre.</p>\n<p>El Ejecutivo de Maduro denunció \"ante el mundo\", en un comunicado publicado por la Cancillería, que tales afirmaciones de Trump <strong>\"representan una amenaza explícita de uso de fuerza\"</strong>, que, asegura, está \"prohibida de forma clara e inequívoca\" por la Carta de la Naciones Unidas, y consideró que se trata de un \"intento de intimidación\".</p>\n<p>Trump publicó este mensaje un día después de que el <em>New York Times</em> informara de una presunta conversación telefónica que sostuvo con el presidente venezolano, Nicolás Maduro, para explorar un posible encuentro, aunque <strong>ese contacto no ha sido confirmado ni desmentido oficialmente por ninguna de las partes</strong>.</p>\n<h2><em><strong>La situación de aerolíneas</strong></em></h2>\n<p>El pasado 21 de noviembre, la Administración Federal de Aviación (FAA) de EE.UU. instó a <strong>\"extremar la precaución\" al sobrevolar Venezuela y el sur del Caribe</strong> ante lo que considera <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-defiende-la-legalidad-de-ataques-a-lanchas-tras-denuncias-por/2025-11-29/003438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"una situación potencialmente peligrosa\" en la zona</a>, lo que desató una seguidilla de cancelaciones de vuelos desde y hacia Venezuela.</p>\n<p>Esto llevó a que varias aerolíneas, como Iberia, Plus Ultra, Air Europa, Avianca y Turkish Airlines, suspendieran sus vuelos en el país.</p>\n<p>El <strong>Ejecutivo chavista les dio un plazo de 48 horas para retomar las operaciones</strong> y al no hacerlo, revocó los permisos de tráfico de Iberia, Turkish Airlines, Gol, Avianca, Tap y Latam Colombia.</p>\n<p>Por el momento, Copa, Wingo, Boliviana de Aviación y Satena, así como las compañías locales Avior y Conviasa (estatal) mantienen sus operaciones en el país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-ordeno-plan-especial-para-el-retorno-de-venezolanos-varados-en/2025-11-30/004010.html","streamUrl":null,"titleText":"Maduro ordenó \"plan especial\" para el retorno de venezolanos varados en otros países","uid":"3dbdbc50-ab2c-4fa7-942a-dae2dd58b129","updateDate":"2025-11-30T03:40:10.000Z"},{"mainText":"<p><strong>José Antonio Neme</strong> volvió a ser protagonista durante el cierre de la Teletón 2025, donde compartió un divertido beso con <strong>Eva Gómez</strong>.</p>\n<p>\"¿Ustedes creen que no voy a besar a la española más chilena y más linda que hay?\", preguntó Neme al público, que pedía con fervor el clásico beso entre los animadores.</p>\n<p><strong>\"Yo he besado a pocas mujeres, pero puede que ahora me pasen cosas\"</strong>, confesó el periodista, mientras la española le decía que \"me saliste medio tímido\".</p>\n<p>Tras darse un tierno piquito, Eva Gómez dijo <strong>\"que lindo, parece que me quedó gustando\"</strong>.</p>\n<p>\"¿Quieren otro beso? Estamos en la Teletón, este no es un Only Fans\", le señaló Neme al público, que pedía otro beso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/me-quedo-gustando-el-beso-de-jose-antonio-neme-y-eva-gomez-en-la/2025-11-29/235137.html","streamUrl":null,"titleText":"\"Me quedó gustando\": El beso de José Antonio Neme y Eva Gómez en la Teletón 2025","uid":"950cfedd-b6f3-40e5-92b5-162b2f056e0d","updateDate":"2025-11-30T02:51:37.000Z"},{"mainText":"<p>La cantante <strong>María José Quintanilla</strong> se llevó una sorpresa durante su show en el cierre de la Teletón 2025.</p>\n<p>Tras interpretar \"La maleta\" y \"Que culpa tengo yo\", las 50 mil personas presentes en el Estadio Nacional comenzaron a gritar <strong>\"a Viña, a Viña\"</strong>,<strong> exigiendo la presencia de Quintanilla en el Festival de Viña del Mar</strong>.</p>\n<p>\"Muchas gracias, Teletón\", dijo escuetamente la ex \"Rojo\", y continuó con su espectáculo.</p>\n<p>Pese a ser rostro de <em>Mega</em>, el canal organizador del evento por segundo año consecutivo, María José Quintanilla <strong>no fue confirmada dentro de la parrilla</strong> del certamen.</p>\n<p>Al concluir su actuación, <strong>José Antonio Neme</strong> (también rostro de <em>Mega</em>) <strong>continuó el grito</strong> del público y el Estadio Nacional completo su unió en la petición.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRqnwJnguXr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRqnwJnguXr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>La reacción de María José Quintanilla</h2>\n<p>Más tarde Tita Ureta (también de <em>Mega</em>) la abordó en el backstage y le preguntó directamente por la petición del público.</p>\n<p>\"Yo llevo más de 20 años, entonces <strong>es pura gratitud</strong>. Yo partí desde muy chiquitita y en ese entonces era una utopia ser artista. Este ha sido un año en el que me he mirado al espejo y <strong>me he dicho que yo puedo hacerlo, que me atreva</strong>\", señaló María José Quintanilla.</p>\n<p><strong>\"Las oportunidades se irán abriendo con meritocracia, constancia y trabajo. Trabajo y ganas tengo muchas\"</strong>, concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/a-vina-a-vina-maria-jose-quintanilla-reacciono-ante-peticion-del/2025-11-29/235718.html","streamUrl":null,"titleText":"\"A Viña, a Viña\": María José Quintanilla reaccionó ante petición del público en la Teletón","uid":"cafe37bb-3669-4438-b9e1-51c285e6dab0","updateDate":"2025-11-30T02:57:18.000Z"},{"mainText":"<p>El <strong>diputado Jorge Guzmán (Evópoli)</strong> alertó sobre la<strong> compleja situación que afecta al Lago Vichuquén</strong>, en la Región del Maule, y<strong> exigió al Gobierno adoptar medidas inmediatas</strong>, calificando el escenario como \"una urgencia sanitaria, económica, social, ambiental y comunitaria\".</p>\n<p>El parlamentario indicó que <strong>la contaminación del lago ha alcanzado un nivel alarmante</strong>,<strong> provocando la muerte de animales domésticos</strong>,<strong> ganado y fauna silvestre</strong> en cuestión de horas tras beber o entrar en contacto con el agua.</p>\n<p>Esta situación mantiene en alerta a las familias y comunidades que dependen del lago para su vida cotidiana y sustento económico.</p>\n<p>\"<strong>Lo que ocurre en el Lago Vichuquén no admite eufemismos ni respuestas tibias</strong>. Las familias que hoy temen acercarse a un lago que es parte de su esencia de vida, su identidad y también de su economía. Y mientras eso ocurre, <strong>el agua exhibe indicios claros de contaminación severa</strong>, <strong>con presencia de toxinas peligrosas para animales y potencialmente también para los humanos</strong>\", señaló Guzmán.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRiUlNHERlO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRiUlNHERlO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jorge Guzmán Zepeda (@jorge_guzman_z)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Frente a este escenario, acusó que \"la respuesta institucional ha sido silencio, ambigüedad e informes incompletos. <strong>No basta con pedir precaución</strong>\".</p>\n<p>Asimismo, manifestó que \"mientras las comunidades imploran acciones concretas, mientras los emprendedores que viven todo el año de los recursos del verano ven cómo la temporada turística se desploma, <strong>no podemos permitir que la vida comunitaria</strong>, <strong>el turismo y el comercio local se marchite por la inacción de la autoridad</strong>\".</p>\n<p>Guzmán solicitó oficiar con carácter de urgencia al Ministerio del Interior para que el Presidente Gabriel Boric decrete emergencia sanitaria, ya que esto \"<strong>permite actuar de forma inmediata desde la institucionalidad</strong>,<strong> por el riesgo a la vida y a la salud de las personas</strong>, y la crisis económica y social que está viviendo hoy Vichuquén\".</p>\n<p>Del mismo modo, <strong>ofició al Ministerio de Salud y al Ministerio del Medio Ambiente para que remitan los informes completos de calidad de agua y acciones preventivas y fiscalizaciones realizadas</strong>, así como también, el diagnóstico sobre el florecimiento anómalo de bacterias, su origen y los planes de mitigación o restauración ecológica en ejecución o en proyección.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/diputado-solicito-decretar-emergencia-sanitaria-por-contaminacion-en-el/2025-11-29/234526.html","streamUrl":null,"titleText":"Diputado solicitó decretar emergencia sanitaria por contaminación en el Lago Vichuquén","uid":"11f066d7-b4d5-461d-a4f1-82cce245dda2","updateDate":"2025-11-30T02:45:26.000Z"},{"mainText":"<p>Los cantante<strong> Emilia Dides y Nico Ruiz</strong> encabezaron un variado número musical en el cierre de la Teletón 2025 en el Estadio Nacional.</p>\n<p>La ex Miss Universo Chile comenzó el musical con una interpretación de<strong> \"Bienvenido\" de Laura Pausini</strong> luciendo su embarazo con un brillante vestido negro.</p>\n<p>\"Esto es por la Teletón. Somos dos, con mi niña acompañándome acá en esta linda causa\", dijo Emilia Dides al concluir la presentación.</p>\n<p>Luego le siguió Brayon con <strong>\"La fuerza del amor\" de Myriam Hernández</strong> y el ex The Voice Nico Ruiz cantando <strong>\"Vivir mi vida\" de Marc Anthony</strong>.</p>\n<p>El número musical lo cerró el paciente Teletón Jeremy Rojas con <strong>\"Hoy\" de Gloria Esteffan</strong>, acompañado de los otros intérpretes.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRqgaSfAMPQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRqgaSfAMPQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/emilia-dides-y-nico-ruiz-comandaron-numero-musical-en-teleton-2025/2025-11-29/231647.html","streamUrl":null,"titleText":"Emilia Dides y Nico Ruiz comandaron número musical en Teletón 2025","uid":"114b7062-ea48-4d4c-bd12-edf6538933ad","updateDate":"2025-11-30T02:16:47.000Z"},{"mainText":"<p>En<strong> prisión preventiva quedó este sábado un sacerdote de 44 años acusado de abuso sexual contra una mujer</strong> durante la festividad de La Tirana, Pozo Almonte, en julio de 2025.</p>\n<p>El imputado, identificado como G.A.M.,<strong> se desempeñaba como asesor pastoral juvenil</strong> y participaba en el traslado y acompañamiento de grupos religiosos durante la celebración.</p>\n<p>Según expuso la Fiscalía del Tamarugal, los hechos ocurrieron la madrugada del 16 de julio, luego de una reunión social donde<strong> la víctima habría ingerido alcohol hasta quedar en estado de ebriedad</strong>.</p>\n<p>Durante la audiencia, el <strong>fiscal Milton Torres</strong> relató que el sacerdote \"advirtió su situación de vulnerabilidad y <strong>se aprovechó de la relación de confianza existente</strong>\". De acuerdo con la imputación, entre las 05:30 y las 06:00 de la mañana, el hombre llevó a la víctima a un dormitorio, <strong>la acostó en una cama y se recostó junto a ella</strong>, <strong>para luego atacarla sexualmente cuando se encontraba sin posibilidad de reaccionar</strong>.</p>\n<p>El persecutor explicó que la mujer estaba \"<strong>sin capacidad de oposición debido a su condición etílica y la afectación de sus facultades volitivas y cognitivas</strong>\", lo que convirtió su estado en un factor de indefensión absoluta ante el agresor.</p>\n<p>La Fiscalía presentó la declaración de la víctima junto a diligencias de la Brigada de Delitos Sexuales de la PDI, solicitando la medida cautelar más gravosa por considerar al imputado un peligro para la seguridad de la sociedad.<strong> El tribunal acogió la solicitud y fijó un plazo de 100 días para el desarrollo de la investigación</strong>.</p>\n<p>\"Actualmente están pendientes diligencias que buscan clarificar aún más los hechos y determinar particularmente el daño sufrido por la víctima. En eso estamos enfocados: en avanzar en la investigación y en brindar apoyo y reparación a la afectada\", afirmó el fiscal Torres tras la audiencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/sacerdote-acusado-de-abuso-sexual-en-la-tirana-quedo-preso/2025-11-29/225910.html","streamUrl":null,"titleText":"Sacerdote acusado de abuso sexual en La Tirana quedó preso","uid":"dcee3705-2529-4488-9bb3-dc87e6767ed7","updateDate":"2025-11-30T01:59:10.000Z"},{"mainText":"<p>El grupo <strong>Zúmbale Primo</strong> tuvo una exitosa presentación en el cierre de la<strong> Teletón</strong> en el <strong>Estadio Nacional</strong> e hicieron corear a todos los presentes.</p>\n<p>El querido grupo de <strong>música ranchera</strong> despachó un veloz show que incluyó su cover de Bruno Mars \"Hablando con la luna\", su colaboración con Amerikan Sound en \"Hoja en blanco\" y su éxito \"Que te vaya bien\".</p>\n<p>Esta presentación en la Teletón dejó claro que <strong>Zúmbale Primo dejó atrás la polémica</strong> generada por su actuación en el cierre de campaña de José Antonio Kast y de las críticas que recibieron, principalmente, por parte de la escena musical.</p>\n<p>Antes de este show el grupo había estado en el Teatro Teletón, donde tuvieron la oportunidad de <strong>cantar junto a Don Francisco</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRqbM_Mglfv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRqbM_Mglfv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/zumbale-primo-desato-la-locura-en-el-cierre-de-la-teleton-2025/2025-11-29/224238.html","streamUrl":null,"titleText":"Zúmbale Primo desató la locura en el cierre de la Teletón 2025","uid":"a249d24e-6f38-46c5-a021-2aad6c23056a","updateDate":"2025-11-30T01:42:38.000Z"},{"mainText":"<p>El volante nacional <strong>Erick Pulgar</strong> volvió a consagrarse con una <strong>Copa Libertadores</strong> luego de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-celebro-con-erick-pulgar-la-conquista-de-la-copa-libertadores-tras-batir-en-la-final-a-palmeiras/2025-11-29/202236.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Flamengo derrotase 1-0 a Palmeiras </a>en la final disputada en el Estadio Monumental de Lima,<strong> donde fue titular y disputó todo el compromiso</strong> que se definió con gol de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/-video-danilo-fue-heroe-de-flamengo-con-el-gol-del-triunfo-en-la-final-de-la-libertadores-ante-palmeiras/2025-11-29/204722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Danilo</a>.</p>\n<p>Con esta conquista, el antofagastino llegó <strong>a dos títulos en este certamen y alcanzó el registro del defensor chileno Benjamín Kuscevic</strong>, quien conquistó el torneo con el \"Verdao\" en 2020 y 2021.</p>\n<p>El logro de Pulgar se suma a una corta pero selecta lista de futbolistas chilenos que han levantado la Libertadores fuera del país. El primero fue <strong>Ignacio Prieto</strong>, campeón en 1971 con Nacional de Montevideo.</p>\n<p>Luego vino el mencionado Kuscevic y, más recientemente, <strong>Arturo Vidal junto a Mauricio Isla</strong>, ambos vencedores junto a Flamengo en 2022, campeonato en el que también participó el propio <strong>Pulgar</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/erick-pulgar-consiguio-su-segunda-libertadores-e-igualo-un-historico/2025-11-29/225301.html","streamUrl":null,"titleText":"Erick Pulgar consiguió su segunda Libertadores e igualó un histórico registro para el fútbol chileno","uid":"5cb05aa0-3e3a-4ee7-aeb9-6733b21f95ce","updateDate":"2025-11-30T01:53:01.000Z"},{"mainText":"<p>El músico y actor chileno <strong>José Antonio Raffo</strong> <strong>acusó</strong> que <strong>el diputado republicano José Carlos Meza</strong> ocupó, <strong>sin su autorización</strong> y en redes sociales, <strong>un extracto donde aparece el artista interpretando una canción</strong>. </p>\n<p>Raffo denunció en su perfil de Instagram que, en la misma red social, el parlamentario <strong>subió un video en colaboración con la cuenta de Diputados Republicanos</strong> (@diputadosrepublicanos), a fin de desmentir que el partido busca derogar la Ley de 40 Horas.</p>\n<p>Sin embargo, al final de la publicación republicana, \"se utilizó un extracto de un video en el que <strong>interpreto una canción que fue creada para una campaña de la vocería del Gobierno de Boric</strong> en contra de la desinformación\", acusó el artista.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRiE8Fyj8p_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRiE8Fyj8p_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de José Carlos Meza Pereira (@josemezapereira)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"Quiero dejar en claro que dicha utilización se realizó <strong>sin mi autorización, consentimiento ni conocimiento previo.</strong> (Además), no existe <strong>ningún tipo de vínculo contractual, colaborativo ni de simpatía</strong> entre mi persona y el diputado Meza, ni con el Partido Republicano\", agregó.</p>\n<p>Raffo consideró <strong>\"preocupante\" el uso de su imagen y trabajo</strong> sin ser contactado, especialmente cuando <strong>\"por ningún motivo apoyaría a un partido que actúa en desmedro de los derechos de la comunidad LGBTQIA+\", </strong>aseveró.</p>\n<p>En consecuencia, el intérprete afirmó que está <strong>evaluando tomar las \"acciones legales correspondientes\"</strong> para que la situación \"se detenga\", se \"respete\" su trabajo y \"se realicen las<strong> disculpas públicas correspondientes\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRprsawDlgI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRprsawDlgI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de José Antonio Raffo de la Jara (@joseantonioraffo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/actor-jose-antonio-raffo-arremetio-contra-diputado-meza-por-ocupar-su/2025-11-29/220603.html","streamUrl":null,"titleText":"Actor José Antonio Raffo arremetió contra diputado Meza por ocupar su imagen sin autorización","uid":"48390aef-4f0a-4330-8061-77fdd49ffff0","updateDate":"2025-11-30T01:06:03.000Z"},{"mainText":"<p>Este domingo se conocerá a los dos contendientes que lucharán por <strong>subir a Primera División cuando la liguilla del Ascenso</strong> anime la revancha de las semifinales, donde <strong>Cobreloa recibirá a San Marcos de Arica</strong> a las 20:30 horas (23:30 GMT) y <strong>Deportes Copiapó hará lo mismo en paralelo ante Deportes Concepción</strong>.</p>\n<p>El duelo en Calama supone un gran desafío para el conjunto \"loíno\", que siempre figura como favorito en estas instancias. Sin embargo, la ida en el \"Carlos Dittborn\" <strong>dejó para los forasteros una tardía victoria 2-1 que los hace llegar con un margen de ventaja</strong> para este encuentro.</p>\n<p>En aquella oportunidad, fue Ramón Fernández el encargado de convertir el penal en los descuentos que llevó a ganar al equipo de Germán Cavalieri, consiguiendo así su primer festejo del año ante un rival que le igualó en casa y <strong>consiguió un 2-0 en el Zorros del Desierto durante el formato liguero.</strong></p>\n<p>A la misma hora, Deportes Concepción estará batallando por sostener la ajustada <strong>ventaja de 1-0 que obtuvo ante Deportes Copiapó en el \"Ester Roa\"</strong>. Ahora, jugando sin público en el \"Luis Valenzuela\" por los incidentes registrados ante Universidad de Concepción, <strong>el panorama se ve complejo para el local.</strong></p>\n<p>Los de Hernán Caputto solo se aferran a un importante registro que tienen en su recinto, ya que allí nunca han caído frente al cuadro \"lila\" y <strong>esperarán no repetir lo sucedido frente al \"campanil\" para mantenerse en carrera</strong> tras acabar segundo en la tabla.</p>\n<p>Todos los detalles de estos partidos <strong>podrás seguirlos a través de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/la-liguilla-del-ascenso-busca-este-domingo-a-los-dos-equipos-que/2025-11-29/223654.html","streamUrl":null,"titleText":"La Liguilla del Ascenso busca este domingo a los dos equipos que pelearán el retorno a Primera","uid":"82a23cea-0c4a-4b3c-a04c-e87cd3628c5d","updateDate":"2025-11-30T01:36:54.000Z"},{"mainText":"<p>El cantante <strong>Pablo Alborán</strong> ofreció una sólida presentación durante su paso por el Estadio Nacional en el cierre de la <strong>Teletón 2025</strong>.</p>\n<p>La actuación del español se vio retrasada algunos minutos debido a <strong>desperfectos técnicos</strong> que obligaron a los animadores a intervenir mientras estos se solucionaban.</p>\n<p>Una vez superados, <strong>Alborán hizo una canción solo con su piano</strong>, y luego incorporó a una banda para concluir entre aplausos. Incluso<strong> se dio el lujo de cantar a capella un par de canciones extra</strong>.</p>\n<p><strong>\"Nos vemos en algunos meses\"</strong>, prometió el europeo, quien regresará a Santiago el 2 y 3 de marzo de 2026 para dar un par de shows en el Movistar Arena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/teleton-2025-pablo-alboran-supero-problemas-tecnicos-y-encanto-al/2025-11-29/222500.html","streamUrl":null,"titleText":"Teletón 2025: Pablo Alborán superó problemas técnicos y encantó al Estadio Nacional","uid":"76d9e625-bcd8-45c4-9ddd-4b0e53c6b414","updateDate":"2025-11-30T01:25:00.000Z"},{"mainText":"<p>Este 28 y 29 de noviembre se realiza el clásico <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/teleton-2025-programacion-parrilla-de-artistas-y-donde-ver-la/2025-11-28/083526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>programa televisivo de la Teletón 2025</strong></a>, el cual se extenderá por más de 30 horas de transmisión ininterrumpida.</p>\n<p>Este año el cierre del evento vuelve al <strong>Estadio Nacional</strong> y la apertura se realizó, como es tradición, en el <strong>Teatro Teletón.</strong></p>\n<p>La meta de la Teletón para este año 2025 es de <strong>$40.502.617.946 pesos</strong>. Hasta las 00:30 horas se han recaudado<strong> $35.179.408.075.</strong></p>\n<p>\"Cuando este corazón late, Chile late. Que todo el país se una pese a todas las dificultades y todas las diferencias\", señaló Don Francisco, tras saludar al Presidente Gabriel Boric, y a los candidatos presidenciales<a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/bdeyh4um\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Jeannette Jara y José Antonio Kast</strong></a> en el Teatro Teletón.</p>\n<h2>Teletón en el Estadio Nacional</h2>\n<p>A las 22:00 horas de este sábado 29 de noviembre comenzó el bloque final del programa televisivo de la Teletón en el Estadio Nacional, recinto que estrenó una nueva configuración similar al de los conciertos.</p>\n<p><strong>Myriam Hernández</strong> fue la encargada de abrir la jornada con el himno de la Teletón, seguida por <strong>Pablo Alborán</strong>, quien comenzó su presentación tras algunos problemas técncicos.</p>\n<p>También se esperan los shows de María José Quintanilla, Ana Torroja, Paulina Rubio, Stefan Kramer, Zúmbale Primo, Gino Mella, Lucero, Noche de Brujas y Emilia Dides.</p>\n<h2><strong>El discurso de Boric en Teletón 2025</strong></h2>\n<p>El Presidente Gabriel Boric hizo un llamado a la unidad durante su discurso en esta, su última Teletón como mandatario. <strong><a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2t436ppk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Son tiempos polarizados y difíciles y vaya que necesitamos unidad\"</a></strong>, señaló la autoridad.</p>\n<h2><strong>Cristián Castro se lució</strong></h2>\n<p>El mexicano <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/58t9rvf8\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cristián Castro</strong></a> abrió el show de la Teletón con una comentada actuación y con <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/jose-antonio-neme-se-robo-la-pelicula-en-show-de-cristian-castro-en/2025-11-28/230156.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">José Antonio Neme como protagonista</a>. Al finalizar su presentación, el cantante se fundió en un cariñoso abrazo con Don Francisco, quien agradeció su presencia en la cruzada solidaria.</p>\n<h2><strong>Teletón 2025: Los artistas del bloque infantil</strong></h2>\n<p>Durante el bloque infantil, que se realiza hasta las 13:30, participan <strong>Plim Plim, Q_ARE y Lara Campos.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRfOduAkhkk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRfOduAkhkk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Bloque Cierre teatro: La presentación de Zumbale Primo</h2>\n<p>El bloque Cierre Teatro continúa la tarde de este sábado con la presentación de la banda <strong>Zúmbale Primo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/teleton-2025-recibe-a-miles-de-personas-en-el-estadio-nacional/2025-11-28/211826.html","streamUrl":null,"titleText":"Teletón 2025 recibe a miles de personas en el Estadio Nacional","uid":"ded35ac7-c446-4659-9f60-aa4e1101bf5a","updateDate":"2025-11-29T00:18:26.000Z"},{"mainText":"<p ><strong>Sevilla, con Alexis Sánchez, </strong>recibirá este domingo a <strong>Real Betis, equipo dirigido por M</strong><strong>anuel Pellegrini</strong>, en una nueva edición del derbi andaluz, que se disputará en el Estadio \"Ramón Sánchez Pizjuán\", correspondiente a la fecha 14 de <strong>La Liga.</strong></p>\n<p >El conjunto dirigido por Matías Almeyda viene de sufrir una dolorosa derrota contra Espanyol por 1-2. Alexis, quien reapareció el fin de semana pasado tras tres partidos ausente por lesión, apunta a la titularidad, mientras que <strong>Gabriel Suazo se perderá el derbi por una lesión en el sóleo.</strong></p>\n<p >Por su parte, <strong>Pellegrini firmó su renovación en el cuadro bético hasta el año 2027 </strong>y su equipo llega con confianza, tras vencer a Utretch a mediados de semana, por la quinta fecha de la UEFA Europa League.</p>\n<p >El encuentro está pactado para las 12:15 horas (15:15 GMT) de este domingo 30de noviembre y podrás seguirlo por televisión en <strong>DSports</strong>, mientras que en streaming por <strong>DGO</strong>.</p>\n<p >Además, todos los detalles estarán en la <strong>cobertura de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-el-derbi-entre-sevilla-de-alexis-sanchez-y-real/2025-11-28/190706.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el derbi entre Sevilla de Alexis Sánchez y Real Betis de Manuel Pellegrini?","uid":"f92cddbf-8a8a-40e7-a423-e1553a96ec7c","updateDate":"2025-11-28T22:07:06.000Z"}]
