[{"mainText":"<p>La cantante española <strong>Lola Índigo</strong> anunció su <strong>regreso a Chile</strong> para ofrecer un único concierto en el Teatro Caupolicán de Santiago.</p>\n<p>La artista viene de lanzar su nuevo disco <strong>\"Nave Dragón\"</strong>, el cual incluye colaboraciones con Manuel Turizo, Paulo Londra, María Becerra y <strong>el chileno Kidd Voodoo</strong>.</p>\n<p>Esta será la primera presentación de Lola Índigo en Chile desde su debut en el año 2023.</p>\n<p>El concierto de Lola Índigo está programado para el próximo <strong>3 de octubre en el Teatro Caupolicán</strong>. Las entradas se pondrán a la venta en próximamente en Puntoticket.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DH8tNZiRTia/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH8tNZiRTia/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Punto Ticket 🎫 (@puntoticket)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/lola-indigo-vuelve-a-chile-en-2025-fecha-recinto-y-venta-de-entradas/2025-04-02/130650.html","streamUrl":null,"titleText":"Lola Índigo vuelve a Chile en 2025: Fecha, recinto y venta de entradas","uid":"3cf99b62-aeb9-4466-8df6-35d2b2116804","updateDate":"2025-04-02T16:12:00.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Temuco</strong> acogió este miércoles la solicitud de la defensa del <strong>diputado Mauricio Ojeda</strong>, y levantó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputado-mauricio-ojeda-va-a-prision-por-el-caso-manicure/2025-01-03/130544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>prisión preventiva </strong>que se encontraba cumpliendo hace tres meses</a>.</p>\n<p>El parlamentario por el <strong>Distrito Nº 23</strong>, correspondiente a la Región de La Araucanía, fue formalizado a comienzos de enero en el marco de la denominada <strong>\"arista manicure\" del caso convenios</strong>, y la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-este-jueves-formalizan-al-diputado-desaforado-mauricio-ojeda/2025-01-01/153118.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Fiscalía le imputó delitos de <strong>fraude al Fisco reiterado, cohecho, soborno y lavado de activos</strong></a>.</p>\n<p>Al exintegrante de la bancada republicana se le acusa de favorecer el traspaso de <strong>730 millones de pesos, desde el Gobierno Regional,</strong> <strong>a las fundaciones Folab y Educc</strong>, pertenecientes a amigos personales suyos.</p>\n<p>En el marco de esta indagatoria, se convirtió en un hecho de connotación y escarnio público que el congresista <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/el-deplorable-estado-en-que-ojeda-entrego-el-celular-por-culpa-de-su/2024-04-18/154412.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">entregara a la PDI su teléfono celular completamente destruido, y echara la culpa del desastre a su hijo de tres años</a>.</p>\n<p><em><strong>Más información en instantes</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">TEMUCO:<br />\n\nEl Juzgado de Garantía de Temuco acogió la solicitud de la defensa y decretó arresto domiciliario total y arraigo nacional del diputado desaforado, ex Republicanos, Mauricio Ojeda y fija una caución de 40 millones de pesos.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/4CwAo9NerL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4CwAo9NerL</a></p>\n— Claudio Arévalo (@arevaloprensa) <a href=\"https://twitter.com/arevaloprensa/status/1907456749709206005?ref_src=twsrc%5Etfw\">April 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/luego-de-tres-meses-diputado-ojeda-logra-levantar-su-prision-preventiva/2025-04-02/125708.html","streamUrl":null,"titleText":"Luego de tres meses, diputado Ojeda logra levantar su prisión preventiva","uid":"0be09ca6-bc43-421c-9c44-51c96c644d2f","updateDate":"2025-04-02T16:00:00.000Z"},{"mainText":"<p >La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/abogado-de-cathy-barriga-es-una-mujer-muy-resiliente/2025-02-25/130409.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exalcaldesa de Maipú<strong> Cathy Barriga</strong></a>, imputada por delitos de fraude al fisco, <strong>seguirá en la cárcel</strong> luego que el <strong>Noveno Juzgado de Garantía</strong> rechazará la solicitud de la defensa este miercoles.</p>\n<p >El <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-es-reformalizada-y-su-defensa-aspira-a-un-arresto/2025-04-01/151402.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ab</a><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-es-reformalizada-y-su-defensa-aspira-a-un-arresto/2025-04-01/151402.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ogado defensor <strong>Cristobal Bonacic</strong> aspiraba a que la otrora jefa comunal <strong>saliera por tercera vez de la cárcel</strong></a> y retornara al arresto domiciliario.</p>\n<p >Según lo publicado en X por la Fiscalía Oriente, el tribunal ratificó la máxima cautelar tras <strong>acoger lo expuesto por el ente persecutor</strong> \"en relación con los <strong>nuevos antecedentes</strong> que pesan en contra de la imputada Barriga\".</p>\n<p >La exjefa comunal, que fue reformalizada ayer martes, <strong>deberá enfrentar una nueva audiencia el 15 de abril</strong>, en la que será acusada de dos nuevos delitos de<strong> malversación de caudales públicos</strong> y uno de <strong>negociación incompatible</strong>.</p>\n<p >En la última jornada, el tribunal también decidió ampliar el plazo de investigación en 60 días.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴El tribunal rechazó las alegaciones de la defensa y acogió lo expuesto por la fiscalía en relación con los nuevos antecedentes que pesan en contra de la imputada Barriga <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/TW0noLz0gw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TW0noLz0gw</a></p>\n— Fiscalia Oriente (@fiscaliaoriente) <a href=\"https://twitter.com/fiscaliaoriente/status/1907459419199128021?ref_src=twsrc%5Etfw\">April 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/cathy-barriga-se-mantiene-en-la-carcel-juzgado-rechazo-solicitud-de-la/2025-04-02/125411.html","streamUrl":null,"titleText":"Cathy Barriga se mantiene en la cárcel: Juzgado rechazó solicitud de la defensa","uid":"c8b85f0b-14fa-4dfc-b545-247e0189005f","updateDate":"2025-04-02T15:51:00.000Z"},{"mainText":"<p>Este 1 de abril comenzó a regir un <strong>nuevo y más moderno sistema de medición de audiencia</strong> en la industria televisiva en Chile.</p>\n<p>A cargo de Kantar Ibope, este sistema no sólo incluye las cifras de consumo de televisión, si no que también abarca<strong> otros formatos como celulares, smart tv y plataformas digitales</strong> en general.</p>\n<p>Según explicaron desde la empresa responsable a<em> Lun</em>, la medición se realiza a través de un dispositivo instalado en <strong>1.100 hogares</strong>, abarcando un universo de<strong> más de 16 millones</strong> de habitantes. El sistema antiguo tenía aparatos instalados en sólo 660 hogares y medía a un grupo de 8 millones de personas.</p>\n<p>En ese sentido también cambió la equivalencia de un punto de rating: si antes una unidad valía unas 80 mil personas, ahora <strong>un punto de rating equivale a 166 mil personas</strong>.</p>\n<h2>¿Quién ganó el primer día?</h2>\n<p>Durante su primer día de funcionamiento fue <strong><em>Chilevisión</em></strong> quien se impuso en el rating con un promedio de <strong>487 mil espectadores</strong> y con un peak de 1.781.830 personas durante el partido de Colo Colo en Copa Libertadores.</p>\n<p>Más atrás quedó <em>Mega</em> con 401 mil; <em>Canal 13</em> con 346 mil y <em>TVN</em> con 227 mil personas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/asi-es-el-nuevo-sistema-de-medicion-de-rating-en-tv-primer-dia-tuvo-un/2025-04-02/122607.html","streamUrl":null,"titleText":"Así es el nuevo sistema de medición de rating en TV: Primer día tuvo un claro ganador","uid":"df5b0858-3e8b-448a-b670-fdcffc86b50b","updateDate":"2025-04-02T15:34:00.000Z"},{"mainText":"<p>La delegación de <strong>Independiente de Avellaneda, </strong>equipo en que militan los chilenos <strong>Felipe Loyola, Luciano Cabral y Pablo Galdames,</strong> no pudo regresar a <strong>Buenos Aires debido a factores climáticos</strong> que impidieron que el avión <strong>partiera</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/independiente-tuvo-un-amargo-debut-en-copa-sudamericana-ante-nacional/2025-04-01/214314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras la derrota por <strong>2-0 </strong>ante<strong> Nacional Potosí.</strong></a></p>\n<p>Tras el encuentro por la primera fecha de la fase de grupos de la <strong>Copa Sudamericana 2025</strong>, los jugadores viajaron de madrugada en camioneta hasta el <strong>Aeropuerto Internacional de Alcantarí</strong> a <strong>30 kilómetros</strong> de Sucre según informó <em>ESPN</em>.</p>\n<p>\"Estamos en el aeropuerto de Sucre, <strong>pasamos nueve horas acá</strong>. Al principio <strong>había niebla y después no llegaba nunca el avión</strong>. Recién <strong>estamos por despegar para Argentina</strong>\", indicó el secretario de medios de Independiente, <strong>Pablo Grindetti</strong> en diálogo con la radio trasandina <em>La Red</em>.</p>\n<p>\"<strong>Cuando terminaron de jugar se bañaron con agua fría, no había duchas calientes</strong>\", añadió Grindetti.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">AHORA: INDEPENDIENTE, VARADO EN CRUCE<br />\n\n<br />\n\nEl Rojo, con problemas tras la derrota en su debut de Sudamericana vs. Nacional Potosí. Acá, los detalles.<br />\n\n<br />\n\n📺 No te pierdas <a href=\"https://twitter.com/hashtag/ESPNF12?src=hash&ref_src=twsrc%5Etfw\">#ESPNF12</a> en vivo por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/vSqkKUIh1t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vSqkKUIh1t</a></p>\n— ESPN Argentina (@ESPNArgentina) <a href=\"https://twitter.com/ESPNArgentina/status/1907444468845834715?ref_src=twsrc%5Etfw\">April 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/independiente-quedo-varado-en-bolivia-tras-caida-en-la-sudamericana/2025-04-02/121109.html","streamUrl":null,"titleText":"Independiente quedó varado en Bolivia tras caída en la Sudamericana","uid":"15477074-e2a7-48ab-91b9-50a83eddea66","updateDate":"2025-04-02T15:34:00.000Z"},{"mainText":"<p>El presidente nacional de la <strong>Asociación de Funcionarios de Gendarmería</strong>,<strong> Pablo Jaque Garrido</strong>, abordó esta mañana en el <strong>Diario de Cooperativa</strong> las acusaciones de la candidata presidencial de Chile Vamos, <strong>Evelyn Matthei</strong>, sobre <strong>corrupción al interior del sistema penitenciario.</strong></p>\n<p>La exalcaldesa de Providencia señaló este martes en entrevista con <em>Vilas Radio</em> de Arica que espera<strong> hacer cambios en el institución de llegar a La Moneda</strong>, ya que, \"cuando uno ve que entra es cantidad de teléfonos, que hay cuchillos, armamento, droga dentro de las cárcel, es porque, perdón, la gendarmería no está funcionando\". Asimismo, acusó a los gremios de \"tapar\" los actos de sus integrantes.</p>\n<p>Ante esto, Jaque lamentó las declaraciones y reconoció que \"<strong>Gendarmería es un servicio público que no está ajeno a este tipo de situaciones</strong> y nosotros como sindicato condenamos las enérgicamente\".</p>\n<p>\"Como organizaciones gremiales<strong> hemos impulsado y pedido a las autoridades</strong>, tanto al Ministerio de Justicia como a nuestro propio servicio, que <strong>sean implacables respecto a la corrupción</strong> que se están dando al interior, que es mínimo en relación a la labor que hace la inmensa mayoría de funcionarios de manera honesta y profesional\", sostuvo.</p>\n<p>En esa línea, arremetió contra la candidata presidencial y señaló que \"habla desde el desconocimiento. Entiendo que <strong>ella representa un sector que históricamente le cuesta relacionarse con los trabajadores</strong>, pero nosotros seguimos haciendo nuestra labor dentro de las cárceles, con todos los impedimentos y deficiencias que tiene el sistema\".</p>\n<p>\"Habla de muertes al interior de las unidades penales, y por cierto, es que las cifras son muy bajas respecto a lo que pasa en sistemas penitenciarios en la región\", declaró, y apuntó que \"recordarle, que en la <strong>Administración anterior (de Sebastián Piñera), que representó su sector, fue donde se dieron la mayor cantidad de muertes</strong> al interior de las unidades penales, con una población penal muy inferior a la de hoy\".</p>\n<p>Dado lo anterior, Jaque explicó que el año pasado se registraron 49 muertes al interior de las cárceles, \"de un total de más de 60 mil internos, eso significa que ni siquiera alcanzamos el 1%. Eso es únicamente por el trabajo que desarrolla el personal\".</p>\n<p>Asimismo, sostuvo que \"detrás de las palabras de Matthei está el exdirector de Gendarmería, <strong>Christian Alveal</strong>, quien es parte de su equipo de asesores en materia de seguridad, que su paso por la institución, el personal no tiene la mejor visión\".</p>\n<p>\"Él <strong>tiene una condena de acoso y maltrato laboral contra una funcionaria</strong>, y fue denunciado públicamente por uno de los subdirectores de la institución, el tercero al mando, por hechos de corrupción por <strong>querer influir en licitaciones para enriquecimiento propio</strong>\", expuso.</p>\n<h2><em><strong>Celulares, drogas y armas al interior de los penales</strong></em></h2>\n<p>El presidente gremial reconoció que al interior de los penales existe drogas, celulares y armas blancas, y apuntó a que \"aquí no solamente se debe endosar la responsabilidad a la corrupción, <strong>hay un tema de infraestructura y falta de tecnología</strong>\".</p>\n<p>En esa línea, explicó que celulares o la drogan entra \"muchas veces por lanzamientos desde el exterior, por el ingreso de visitas o algunos profesionales, hay abogados que fueron condenados por el ingreso de elementos\".</p>\n<p>\"Tampoco podemos desconocer que hay un número menor de funcionarios que efectúa este tipo de corrupción\", pero insistió en que como gremio \"hemos pedido a las autoridades que sean implacables con el seguimiento de este tipo de hechos\".</p>\n<p>Jaque hizo hincapié en que si bien hay un control por parte del personal de Gendarmería en el sector de visita, \"falta más tecnología; <strong>las revisiones corporales están prácticamente siendo parte del pasado</strong> porque evidentemente se le tiene que dar el trato que corresponde y no violentar los derechos humanos de quienes concurren a visitar a los privados de libertad\".</p>\n<p>Por ello, insiste en que \"requerimos mayor tecnología para la detección de elementos prohibidos\" y reveló en visitas a otros centros penitenciarios hay detectores de metales que no funcionan.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/funcionarios-de-gendarmeria-la-candidata-matthei-habla-desde-el/2025-04-02/121414.html","streamUrl":null,"titleText":"Funcionarios de Gendarmería: La candidata Matthei habla desde el desconocimiento","uid":"48539a9d-fdf5-49db-94b0-1f9cb7c59482","updateDate":"2025-04-02T15:32:00.000Z"},{"mainText":"<p>El técnico de Atlético Bucaramanga, <strong>Leonel Alvarez, quedó disconforme con el <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-arranco-en-la-libertadores-con-un-batallado-empate-contra/2025-04-01/232551.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empate 3-3 que su equipo cosechó como local ante Colo Colo</a></strong> y le restó méritos al cuadro albo al asegurar que el elenco chileno tuvo \"mucha fortuna\".</p>\n<p>\"Nos fuimos adelante en el resultado, generamos buen fútbol, hicimos buenas sociedades (...) <strong>Creo que tuvieron mucha fortuna porque merecíamos mucho más nosotros\", dijo el exseleccionado colombiano</strong> en conferencia de prensa.</p>\n<p>\"Este es un torneo complejo, difícil, de pequeños detalles y llega el gol de ellos que no lo merecía... <strong>Nosotros necesitábamos aguantar un poquito, pero tiene jugadores muy importantes, es un equipo muy bien preparado físicamente\", añadió.</strong></p>\n<p>\"Regalamos el balón en momentos clave y<strong> les dimos un aire cuando no tenían opciones. En la Conmebol Libertadores, si das un mínimo espacio, te lo cobran\", complementó.</strong></p>\n<p>Por último, manifestó que su equipo dará batalla en un grupo donde además están Fortaleza y Racing Club de Avellaneda.</p>\n<p>\"Nos veían de cuartos y tenemos que seguir avanzando, y aprender de todo esto. Teníamos un partido en el bolsillo, donde <strong>nosotros mismos dimos posibilidades para que ellos se acercaran y tuvieron eficacia, pero merecíamos un resultado diferente\", expresó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/dt-de-bucaramanga-le-resto-meritos-a-colo-colo-tuvieron-mucha-fortuna/2025-04-02/122704.html","streamUrl":null,"titleText":"DT de Bucaramanga le resto méritos a Colo Colo: Tuvieron mucha fortuna","uid":"afee953e-f87c-42b8-897d-7a54666d21ff","updateDate":"2025-04-02T15:24:00.000Z"},{"mainText":"<p>El delantero argentino de <strong>Atlético Bucaramanga</strong> <strong>Luciano Pons</strong> fue una de las figuras de su equipo en el <strong>empate 3-3 ante Colo Colo</strong> por <strong>Copa Libertadores</strong> e indicó que a los albos \"<strong>los vimos nerviosos</strong>, vinieron pensando que <strong>sería fácil para ellos</strong>\".</p>\n<p>\"Les demostramos que <strong>les vamos a dar pelea</strong>, se nos escaparon y <strong>perdimos dos puntos. </strong>Si uno analiza, creo que Colo Colo <strong>no hizo los méritos para encontrar los goles</strong>, en el primer tiempo <strong>no tenían cómo llegarnos hasta el penal que les dio vida</strong>\", explicó el futbolista, que anotó el segundo del cuadro colombiano, a la prensa en el post partido.</p>\n<p>Pons, tambien tuvo palabra para los <strong>hinchas de Universidad de Chile</strong>, equipo dueño de su pase y con el que tuvo <strong>un mal 2024</strong> perdiendo el <strong>gol que pudo significar el torneo para la U</strong>.</p>\n<p>\"Muchos han pensado y me han dicho <strong>que tenía que festejar haciendo la U</strong>, pero no. Soy muy profesional, trabajo día a día, <strong>agradezco a Bucaramanga que me hizo sentir parte de la familia</strong>. El gol es para <strong>mi señora y mi hijo</strong>, además de <strong>toda la gente acá</strong>\", afirmó.</p>\n<p>Añadiendo que \"<strong>yo sé que en la U no fue el año que yo quería</strong>, lo que quería la gente, pero <strong>siempre fui respetuoso</strong>, nunca le falté el respeto a nadie. <strong>De acá aliento a mis compañeros</strong>, tengo un grupo de amigos y <strong>quiero lo mejor para ellos</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/luciano-pons-tras-su-gol-a-colo-colo-los-vimos-nerviosos-pensaron-que/2025-04-02/114446.html","streamUrl":null,"titleText":"Luciano Pons tras su gol a Colo Colo: Los vimos nerviosos, pensaron que sería fácil","uid":"84bf2e68-1616-4325-beee-f5327ca2d5ad","updateDate":"2025-04-02T15:04:00.000Z"}]
