[{"mainText":"<p>El youtuber chileno <strong>Germán Garmendia recibió este domingo,</strong> en la previa del Gran Premio de Miami, e<strong>l gorro oficial del equipo Red Bull,</strong> y se lo entregó el propio <strong>Max Verstappen,</strong> tetracampeón mundial de la Fórmula 1.</p>\n<p>\"Oficialmente soy parte de la familia Red Bull y el mismísimo Max Verstappen me entrega la gorra oficial minutos antes de su carrera en la Fórmula 1\", publicó el también comediante en sus redes sociales.</p>\n<p>Germán, además, publicó imágenes vestido como piloto de la escudería, junto a un monoplaza; y también con la camiseta de Inter Miami, tras presenciar un partido del equipo que lidera Lionel Messi.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJPfgXpJfs1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJPfgXpJfs1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por GERMAN (@germangarmendia)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/el-increible-encuentro-de-german-garmendia-con-max-verstappen-en-la/2025-05-04/160021.html","streamUrl":null,"titleText":"El increíble encuentro de Germán Garmendia con Max Verstappen en la previa del GP de Miami","uid":"e5d49945-a9b8-436b-a473-86a5ff7991ca","updateDate":"2025-05-04T19:59:00.000Z"},{"mainText":"<p >El Juzgado de Garantía de Quilpué (Región de Valparaíso) envió <strong>a prisión preventiva a un joven de 18 años por asesinar a un adulto mayor de 74,</strong> tras ingresar a su casa y <strong>asfixiarlo al presionar su rodilla contra su cuello.</strong></p>\n<p >Los hechos ocurrieron durante la madrugada del miércoles en el sector <strong>El Tranque, </strong>cuando <strong>el imputado escaló la reja de madera</strong> de la propiedad de la víctima y <strong>entró por la parte trasera,</strong> que carecía de una puerta.</p>\n<p >Posteriormente, <strong>ingresó a la habitación del adulto mayor</strong> -que se encontraba durmiendo boca arriba-, y <strong>colocó su rodilla contra su cuello, hasta quitarle la vida.</strong></p>\n<p >Según Fiscalía, el joven tenía la intención de forzar al fallecido <strong>a retirar una denuncia que ingresó en su contra por robo con violencia,</strong> además de <strong>sustraer especies para adquirir drogas.</strong></p>\n<p >Tras el asesinato, \"el imputado huyó hacia la calle <strong>Marga Marga,</strong> donde se escondió hasta que decidió llamar a Carabineros, aproximadamente a las <strong>04:06 horas de la madrugada, </strong>dijo el fiscal<strong> Hernán Martínez.</strong></p>\n<p >El joven se reunió con los uniformados \"y se trasladó al domicilio de la víctima, mostrándoles el cuerpo. El preinforme de autopsia emitido por el Servicio Médico Legal señaló que <strong>la causa de la muerte es un síndrome asfíctico que está en estudio\", </strong>añadió el persecutor.</p>\n<p >\"Estos hechos fueron definidos por el Ministerio Público como <strong>homicidio calificado con la agravante de alevosía,</strong> ya que (el imputado) aprovechó la indefensión de la víctima mientras ésta dormía. Además, se le atribuyó <strong>participación como autor</strong> en un asesinato en grado de consumado\", detalló Martínez.</p>\n<p >El imputado<strong> estará en prisión al menos por los próximos 90 días, plazo que durará la investigación</strong> según estableció el Juzgado de Garantía de Quilpué.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/quilpue-joven-mato-a-anciano-al-tratar-de-forzarlo-a-retirar-una/2025-05-04/153539.html","streamUrl":null,"titleText":"Quilpué: Joven mató a anciano al tratar de forzarlo a retirar una denuncia","uid":"e618f724-721f-45de-b146-033809f99765","updateDate":"2025-05-04T19:54:00.000Z"},{"mainText":"<p >La decisión del <strong>Tribunal Supremo de la Democracia Cristiana</strong> de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/tribunal-supremo-de-la-dc-declaro-a-alberto-undurraga-cesado-como/2025-05-03/164512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">declarar<strong> \"cesado\" al timonel Alberto Undurraga como candidato presidencial </strong></a>desató una serie de reacciones dentro de la colectividad, y ahora se pide que sea una <strong>Junta Nacional</strong> -como la que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/democracia-cristiana/dc-ratifico-a-alberto-undurraga-como-su-candidato-presidencial/2025-03-15/154527.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo proclamó el 15 de marzo</a>- la que defina su situación, actualmente incierta.</p>\n<p >En su resolución, conocida el sábado, el Tribunal Supremo argumentó que la Junta de marzo resolvió que Undurraga sería el nombre del partido para el proceso de primarias presidenciales.</p>\n<p >Sin embargo, como la directiva -encabezada por el propio Undurraga- decidió no sumarse a la competencia oficialista, su postulación a La Moneda queda sin efecto.</p>\n<p >Horas después de revelarse el fallo, un grupo de <strong>nueve exdirigentes firmó una carta abierta en el que pidió \"respetar la institucionalidad\"</strong> de la tienda (<a rel=\"link a una nota absoluta 6\" href=\"http://www.cooperativa.cl/noticias/site/artic/20250504/asocfile/20250504141022/propuesta_presidentes_y_sec.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ver archivo adjunto</a>).</p>\n<p >Entre ellos está la <strong>extimonel y excandidata presidencial Carolina Goic: </strong>\"Con varios expresidentes del partido <strong>respaldamos esta solicitud hecha por muchos militantes de poder tener una Junta Nacional\". </strong></p>\n<p >\"Me parece que es una decisión relevante para la DC, y <strong>tiene que ser tomada discutiendo,</strong> <strong>poniendo argumentos sobre la mesa y mirándonos a las caras</strong>. <strong>La instancia para ello es la Junta Nacional</strong>. Lo fundamental es hacer el análisis con mucha claridad respecto al futuro\" inmediato del colectivo, indicó la exsenadora por Magallanes.</p>\n<p ><a rel=\"link a una nota absoluta 10\" href=\"https://www.pdc.cl/directiva-nacional/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Gianni Rivera</strong>, segundo vicepresidente del partido</a>, opinó en la misma línea: \"<strong>La Junta Nacional es el máximo órgano de representación política de los militantes de la Democracia Cristiana, no hay otro más\".</strong></p>\n<p >\"Este órgano decidió que Alberto Undurraga fuese su candidato presidencial, y por lo mismo <strong>vamos a convocar a una nueva Junta Nacional para que ratifique lo logrado. No compartimos el actuar del Tribunal Supremo\"</strong>, manifestó Rivera.</p>\n<p>La sentencia <a rel=\"link a una nota absoluta 15\" href=\"http://www.cooperativa.cl/noticias/site/artic/20250503/asocfile/20250503164512/resol_nulidad_acuerdo_dn_primarias.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">afirmaba que la Corte Suprema le reconoce al Tribunal Supremo \"la <strong>máxima autoridad jurisdiccional</strong> del Partido, cuyas resoluciones serán vinculantes</a> para todas las instancias, organismos y militantes'\".</p>\n<p>Por tal motivo, exigía \"a las autoridades partidarias observar estrictamente las normas legales y estatutarias que regulan adopción de decisiones partidarias, particularmente respecto de la designación para las elecciones que han de tener lugar este año\".</p>\n<p ></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/carolina-goic-y-candidatura-de-undurraga-la-decision-debe-tomarse/2025-05-04/141022.html","streamUrl":null,"titleText":"Carolina Goic y candidatura de Undurraga: \"La decisión debe tomarse mirándonos a las caras\"","uid":"5ce6ea74-7273-414b-abd8-ce890c6ff26e","updateDate":"2025-05-04T19:36:00.000Z"},{"mainText":"<p>El noruego<strong> Casper Ruud,</strong> 15 en el ranking mundial, logró este domingo el triunfo más importante de su carrera, tras vencer al británico<strong> Jack Draper</strong> y conquistar en <strong>Madrid su primer título en un torneo Masters 1.000</strong> de la ATP.</p>\n<p>El escandinavo necesitó cerca de dos horas y media para imponerse ante el inglés, sexto del mundo, por<strong> 7-6, 3-6 y 6-4 en la arcilla española.</strong></p>\n<p><strong>Ruud volverá al Top 10</strong> con esta victoria y pudo celebrar con todo en la<strong> Caja Mágica,</strong> terminando con una mala racha, ya que ha perdido tres finales de Grand Slam y dos de Masters 1.000</p>\n<p>Draper, pese a perder en la definición, subirá un puesto en la próxima actualización de la ATP y estará en el Top 5.</p>\n<p>El próximo desafío de ambos será el <strong>Masters 1.000 de Roma,</strong> que se disputará en el Foro Itálico desde la otra semana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/casper-ruud-vencio-a-jack-draper-y-conquisto-en-madrid-su-primer-titulo/2025-05-04/153325.html","streamUrl":null,"titleText":"Casper Ruud venció a Jack Draper y conquistó en Madrid su primer título de Masters 1.000","uid":"de1f8307-a890-4a41-b936-ea13d1b31986","updateDate":"2025-05-04T19:32:00.000Z"},{"mainText":"<p><strong>La selección chilena hipotecó su avance en el Mundial de Fútbol Playa</strong> de Seychelles luego de lamentar una <strong>caída de 4-2 frente a su similar de España</strong>, por la segunda fecha del Grupo C.</p>\n<p>Soleiman Batis y Chiky Ardil adelantaron al cuadro europeo. <strong>Diego San Martín puso el primer descuento nacional</strong> a falta de seis minutos y cuatro minutos del primer tiempo, pero Kuman Santiso aumentó antes del cierre de la etapa inicial.</p>\n<p>Batis repitió en el marcador y Miguel Gatica fue expulsado en España a pocos segundos del final del encuentro, instancia que aprovechó <strong>Matías Araya</strong> para marcar la segunda cifra chilena.</p>\n<p>Con este resultado, <strong>Chile y España quedaron igualados con tres unidades y diferencia de gol de -1, por lo que la tercera y última jornada será vital</strong>.</p>\n<p><strong>La Roja enfrentará al potente líder Senegal</strong>, que venció 4-1 a los ibéricos en el debut y cosechó un 6-3 sobre Tahití.</p>\n<p>El crucial partido se jugará este <strong>martes 6 de mayo a las 08:30 horas de Chile</strong> (12:30 GMT).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJPZQq4PU-G/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJPZQq4PU-G/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-playa/la-roja-se-complico-tras-caer-con-espana-en-el-mundial-de-futbol-playa/2025-05-04/152832.html","streamUrl":null,"titleText":"La Roja se complicó tras caer con España en el Mundial de Fútbol Playa","uid":"998ae3d4-848f-4320-a6e5-a482f15b1857","updateDate":"2025-05-04T19:26:00.000Z"},{"mainText":"<p>Dos accidentes de tránsito  se registraron esta madrugada en la <strong>Región de Los Lagos,</strong> que cobraron la vida de <strong>un hombre en Puerto Montt</strong> y de <strong>una menor de edad de nacionalidad argentina en Panguipulli.</strong></p>\n<p>Un volcamiento vehículo se registró alrededor de las 5:00 de la madrugada en la Ruta D-600, a la altura del kilómetro uno, en el cruce para ingresar al aeropuerto de Puerto Montt, donde el conductor falleció y su acompañante fue trasladado al Hospital base con diversas lesiones.</p>\n<p>\"Se genera un lamentable <strong>un accidente en el tránsito de tipo choque con posterior volcamiento</strong>, donde producto de este impacto fallece el conductor de la camioneta\", precisó el capitán <strong>Sebastián Barría</strong>, jefe de la Sección Investigadora de Accidentes de Tránsito (SIAT) de Carabineros.</p>\n<p>En paralelo, en la provincia de Osorno, una menor de edad de nacionalidad argentina murió tras un accidente de tránsito, mientras que <strong>sus tres familiares directos resultaron con lesiones de gravedad.</strong></p>\n<p>El hecho se dio en la ruta T-39, que conecta a <strong>Los Lagos con Panguipulli</strong>, donde presuntamente el conductor del vehículo <strong>perdió el control al enfrentar la curva del Puente Malihue</strong>, colisionando primero con la barrera de contención y posteriomente con un antiguo pilar del puente.</p>\n<p>Los lesionados fueron trasladados al Hospital de Los Lagos, donde se encuentran con diagnostico reservado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/accidentes-de-transito-dejaron-a-dos-personas-fallecidas-y-varios/2025-05-04/150805.html","streamUrl":null,"titleText":"Accidentes de tránsito dejaron a dos personas fallecidas y varios lesionados en Los Lagos","uid":"e82c9177-5e2d-4819-814d-72cbcb7b1f5b","updateDate":"2025-05-04T19:12:00.000Z"},{"mainText":"<p>El volante nacional <strong>Darío Osorio volvió a anotar luego de casi dos meses</strong> en la sólida victoria por <strong>3-1 de Midtjylland sobre Aarhus GF</strong>, por la fecha 29 de la Superliga de Dinamarca.</p>\n<p>El chileno, quien vio desde la banca el último partido de su equipo, nuevamente <strong>arrancó como suplente</strong> en los \"lobos\", que se pusieron por delante en el marcador gracias a un penal convertido por Oliver Sorensen (22').</p>\n<p><strong>La \"Joya de Hijuelas\" ingresó en el minuto 58</strong> y poco después de su entrada a la cancha la visita emparejó las cifras por medio de Kristian Arnstad, quien remató tras un pase de Tobias Bach (59').</p>\n<p>En el epílogo del compromiso, Franculino Djú volvió a poner por delante al dueño de casa con un disparo desde los doce pasos (83') y <strong>al filo del tiempo reglamentario, Osorio comandó un veloz contragolpe</strong>, combinó con el propio Djú, quien le devolvió la pelota y el criollo <strong>enganchó ante el portero y convirtió al definitivo 3-1</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">GOLAZO DE DARIO OSORIO <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/mHlaWVXCz7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mHlaWVXCz7</a></p>\n— 💚 Mujer de Agua ♒️ (@DilPico51440) <a href=\"https://twitter.com/DilPico51440/status/1919094594945294584?ref_src=twsrc%5Etfw\">May 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, el formado en Universidad de Chile llegó a su tercer gol en el certamen, donde no festejaba desde el nueve de marzo en el triunfo ante Aalborg BK.</p>\n<p>Con este resultado, <strong>Midtjylland alcanzó la línea de los 55 puntos y quedó a uno del líder Copenhague, a falta de tres jornadas</strong> para el término de la competición.</p>\n<p>El próximo domingo a las 14:00 horas de Chile (18:00 GMT), Midtjylland visitará precisamente al puntero del torneo en un duelo clave para saber cual de los dos levantará el título.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/golazo-osorio-volvio-a-anotar-en-solido-triunfo-de-midtjylland-en-la/2025-05-04/151554.html","streamUrl":null,"titleText":"Golazo: Osorio volvió a anotar en sólido triunfo de Midtjylland en la Superliga danesa","uid":"410e1370-e466-4248-85e5-9f4a2d1b484a","updateDate":"2025-05-04T19:11:00.000Z"},{"mainText":"<p ><strong>Distintas reacciones políticas han surgido en torno a la revelación sentimental</strong> de la candidata presidencial del<strong> PPD, Carolina Tohá,</strong> que durante una entrevista con <em>La Tercera</em> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/carolina-toha-revelo-su-relacion-sentimental-con-mario-marcel/2025-05-03/233556.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>confirmó que tiene una relación con el ministro de Hacienda, Mario Marcel.</strong></a></p>\n<p >La exministra del Interior expresó en el citado medio que <strong>dicha relación \"es muy importante y muy valiosa\" para ella, por lo que ha buscado \"cuidarla mucho\".</strong> Asimismo, descartó que haya alguna complicación en una relación entre una autoridad y una abanderada: \"Desde el punto de vista legal, no hay ninguna incompatibilidad ni ahora ni antes. <strong>La billetera fiscal no tiene ninguna interferencia en las campañas\".</strong></p>\n<p >Frente a la revelación de Tohá, la candidata presidencial del PC, <strong>Jeannette Jara,</strong> señaló que, <strong>\"de la vida privada de los demás\", prefiere \"trazar una línea importante,</strong> porque si ella ha decidido hacer pública su relación, <strong>es su decisión y es respetable\".</strong></p>\n<p >La exministra del Trabajo también indicó que <strong>supo de esta relación \"hace un par de semanas. Sin embargo, -admitió- n</strong><strong>o he visto esa figura más cercana, para ser sincera\".</strong></p>\n<p >Pese a ello, <strong>\"(el impacto de la revelación) no me extraña</strong> porque resulta que se conocía en una faceta que era como ministra de Interior y que evidentemente <strong>(era) algo sumamente rígido\",</strong> agregó.</p>\n<p >En la misma línea, el diputado <strong>UDI Jorge Alessandri </strong>expresó que espera que <strong>\"eso (de las relaciones entre figuras públicas) le resulte a todo el mundo\". </strong></p>\n<p ><strong></strong>\"La labor política es muy complicada de compatibilizar con la vida en pareja, así que <strong>siempre que un político o una mujer dedicada a la política encuentra pareja, yo me alegro\",</strong> añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/el-mundo-politico-no-quedo-indiferente-al-romance-toha-marcel/2025-05-04/145542.html","streamUrl":null,"titleText":"El mundo político no quedó indiferente al romance Tohá-Marcel","uid":"bbb3f2b6-5a02-40d8-bb6f-4b6ad0b3d622","updateDate":"2025-05-04T19:11:00.000Z"},{"mainText":"<p ><strong>Real Betis,</strong> el equipo dirigido por el chileno<strong> Manuel Pellegrini</strong>, sufrió este domingo para conseguir una agónica remontada por <strong>1-2 ante Espanyol </strong>en <strong>Barcelona</strong>, y sigue en la pelea por conseguir un cupo en la <strong>Champions</strong> de la próxima temporada.</p>\n<p >El equipo del \"Ingeniero\" sumó 57 puntos y<strong> marcha sexto, a uno de Villarreal</strong>, que ocupa la última plaza que da pasaje al torneo continental más importante de la UEFA.</p>\n<p >Espanyol comenzó ganando el partido con gol de<strong> Roberto Fernández</strong> (28'), pero los sevillanos lo dieron vuelta en el final, con tantos d<strong>e Giovani Lo Celso</strong> (85') y un zurdazo de Antony (90+1').</p>\n<p >En la próxima fecha, Espanyol enfrentará a un Leganés que está en la lucha por la permanencia; y Real Betis tendrá un duelo crucial ante Osasuna.</p>\n<p> </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.747916&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-remonto-ante-espanyol-y-sigue-en-la-lucha-por/2025-05-04/150927.html","streamUrl":null,"titleText":"Betis de Pellegrini remontó ante Espanyol y sigue en la lucha por puestos de Champions","uid":"af60af10-d3b0-44ea-8bfe-49e41df05a2d","updateDate":"2025-05-04T19:08:00.000Z"},{"mainText":"<p ><strong>El diputado Jorge Alessandri (UDI) propuso</strong> <strong>una \"prórroga\" de 30 días </strong>que la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clLa%20instancia%20tampoco%20ha%20estado%20exenta%20de%20polémica,%20puesto%20que%20la%20senadora%20por%20La%20Araucanía%20Carmen%20Gloria%20Aravena%20renunció%20a%20su%20militancia%20en%20el%20Partido%20Republicano%20luego%20de%20que%20éste%20le%20planteara%20que%20no%20podía%20continuar%20en%20sus%20filas%20si%20aprobaba%20el%20informe.\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Comisión para la Paz y el Entendimiento</strong></a> pueda lograr la unanimidad que se había autoimpuesto, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/comision-para-la-paz-entregara-documento-a-presidente-boric-pese-a-no/2025-05-01/093258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que fue impedida por el único voto disidente</a> de <strong>Sebastián Naveillán, presidente de la Asociación de Agricultores Malleco</strong>.</p>\n<p ><strong>\"En la democracia los acuerdos valen cuando obtienen mayoría.</strong> Ellos (los comisionados) se habían autoimpuesto esto de la unanimidad, aunque eso no está en una ley o en un reglamento\", señaló el legislador gremialista, quien también destacó que <strong>\"el hecho de ser siete de ocho votos da indicios de que faltaban pocos detalles (para un consenso total)\".</strong></p>\n<p >En ese sentido, enfatizó: \"Denle un <strong>'alargue como en el fútbol</strong>': <strong>30 días más y definiciones políticas</strong>, que es lo que pide el voto disidente del señor Naveillán\".</p>\n<p >El informe de la Comisión<strong> \"sería mucho más potente si es unánime</strong>, porque después hay que hacer consulta indígena y hay que tramitar los proyectos de ley. <strong>Si entran con unanimidad, van a tener mejor futuro en el Parlamento</strong>\", argumentó Alessandri.</p>\n<h2 ><em><span ><strong>Vodanovic critica \"presión indebida\" de republicanos</strong></span></em></h2>\n<p ><strong>La Comisión tampoco ha estado exenta de polémica</strong>, puesto que la senadora por La Araucanía <strong>Carmen Gloria Aravena</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/senadora-aravena-renuncio-al-partido-republicano-y-defendio-comision-por/2025-04-30/200626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">renunció a su militancia en el Partido Republicano</a> luego de que éste le planteara que no podía continuar en sus filas si aprobaba el informe.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senadora-aravena-hay-que-reparar-la-deuda-con-el-pueblo-mapuche-para/2025-05-03/090541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Senadora Aravena: Hay que reparar la deuda con el pueblo mapuche para cerrar el capítulo</em></span></a></li>\n</ul>\n<p >\"Lamentablemente, l<strong>os partidos políticos de derecha,</strong> particularmente el Partido Republicano, <strong>han hecho una presión indebida</strong> <strong>contra la senadora Carmen Gloria Aravena\"</strong>, fustigó <strong>Paulina Vodanovic, presidenta del Partido Socialista</strong>.</p>\n<p >\"Yo la he felicitado públicamente, también en privado, por su actitud coherente, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senadora-aravena-hay-que-reparar-la-deuda-con-el-pueblo-mapuche-para/2025-05-03/090541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por seguir adelante con ese trabajo tan importante,</a> y por aprobar las propuestas de esta Comisión\", agregó la senadora.</p>\n<p >Respecto al voto disidente, la timonel socialista manifestó: <strong>\"Lamento que el señor (Sebastián) Naveillán</strong>, que también es parte interesada, siendo dirigente agrícola de la región, <strong>no haya tenido la grandeza de poder hacerlo también</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/diputado-udi-propone-alargue-de-un-mes-para-ver-si-la-comision-pro-paz/2025-05-04/144310.html","streamUrl":null,"titleText":"Diputado UDI propone \"alargue\" de un mes para ver si la Comisión pro Paz logra consenso","uid":"66997b86-b314-412d-b801-4c2164b44c2c","updateDate":"2025-05-04T18:59:00.000Z"},{"mainText":"<p>El actor<strong> Gonzalo Valenzuela</strong> estrenará la obra \" El Performer\", la cual fue cancelada debido a las denuncias en contra del actor <strong>Roberto Farías</strong>, quien la dirigía.</p>\n<p>Cabe recordar que durante los Premios Caleuche, el actor <a href=\"https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=/noticias/magazine/personajes/gonzalo-valenzuela-irrumpio-en-los-premios-caleuche-para-defender-a/2025-01-31/082507.html&ved=2ahUKEwiP5u_fvYqNAxV0JrkGHSXFAHwQxfQBKAB6BAgIEAE&usg=AOvVaw1vHaMTw1usVySN-LGJc6NN\" target=\"_blank\">defendió a su colega que fue acusado de abuso sexual por la actriz Catalina Bianchi</a> y acusó haber recibido amenazas de actrices de quemar el teatro.</p>\n<p>En ese momento, la Red de Actrices de Chile (RACH) respondió a Valenzuela y aseguro que ellas no formaron parte de eso y que sus \"acciones jamás han estado en línea de actos violentos ni amenazantes\".</p>\n<p>De acuerdo a Emol, la obra estará en cartelera desde el 10 hasta el 31 de mayo en el <strong>Teatro Mori de Bellavista</strong>, con funciones de jueves a domingo. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/gonzalo-valenzuela-estrenara-el-performer-obra-cancelada-por/2025-05-04/145524.html","streamUrl":null,"titleText":"Gonzalo Valenzuela estrenará \"El Performer\", obra cancelada por denuncias a Roberto Farías","uid":"c6071c63-5da9-4c98-a43c-28a3c31f2a58","updateDate":"2025-05-04T18:45:00.000Z"},{"mainText":"<p>El delantero inglés <strong>Harry Kane rompió su \"maldición\" y conquistó su primer título oficial a los 31 años, luego de ganar la Bundesliga junto a Bayern Múnich</strong> este domingo a falta de dos fecha para el cierre.</p>\n<p>Kane, <strong>pese a su gran capacidad goleadora, solo ostentaba un torneo amistoso</strong>: La Audi Cup 2019 con Tottenham, que se trató de un cuadrangular de pretemporada ante Real Madrid, Bayern Múnich y Fenerbahce.</p>\n<p><strong>El artillero quedó numerosas veces a las puertas de su primer campeonato</strong>, siendo la más reciente su temporada debut en Alemania, en la que Bayer Leverkusen levantó el trofeo de la campaña 2023/24 y los bávaros quedaron sorpresivamente con las manos vacías, al ser eliminados de Copa Alemana y Champions.</p>\n<p>\"Hurrikane\", goleador del mundo en 2017 y 2023, hizo la vuelta larga con diversos préstamos hasta afianzarse en <strong>Tottenham</strong>, <strong>club con el que fue cuatro veces subcampeón</strong>: Champions League 2018/19, Premier League 2016/17 y las Copas de la Liga 2014/15 y 2020/21.</p>\n<p>Tampoco pudo campeonar con la selección inglesa, que perdió la final del 2020 como local ante Italia. Además, Kane acabó en el cuarto puesto del Mundial Rusia 2018 pese a ser el goleador del torneo. Posteriormente, en Qatar 2022, llegó hasta cuartos de final.</p>\n<p><strong>La Bundesliga conmemoró el primer título de Kane con un fotomontaje emulando la icónica fotografía de Michael Jordan abrazando su primer trofeo de la NBA</strong> junto a Chicago Bulls, en 1991.</p>\n<p><strong>\"Finalmente lo hizo\", escribió la cuenta oficial del torneo alemán</strong> en Instagram.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJQ8KmUMgoZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJQ8KmUMgoZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bundesliga (@bundesliga)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/fin-de-la-maldicion-harry-kane-logro-el-primer-titulo-de-su-carrera/2025-05-04/135524.html","streamUrl":null,"titleText":"Fin de la maldición: Harry Kane logró el primer título de su carrera","uid":"f37c590b-0e85-4930-8f10-719941a0e670","updateDate":"2025-05-04T18:41:00.000Z"},{"mainText":"<p><strong>Trece trabajadores de la mina peruana de oro \"Poderosa\"</strong> que estaban secuestrados hace una semana fueron encontrados muertos este domingo, <strong>presuntamente ejecutados por sicarios.</strong></p>\n<p>El hallazgo tuvo lugar en un socavón del yacimiento ubicado en el norte del país, informaron medios locales citando a fuentes del Gobierno y a familiares de las víctimas.</p>\n<p>Los cuerpos estaban <strong>maniatados y tenían disparos en la cabeza y el cuello</strong>. Imágenes compartidas por el portal <em>Epicentro TV</em> y el programa dominical \"Panorama\" en sus cuentas de Twitter muestran su disposición por parte de la Policía Nacional.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se confirma la MASACRE.<br />\n\n<br />\n\n13 trabajadores de seguridad fueron HALLADOS MUERTOS, EJECUTADOS, en Pataz. <br />\n\n<br />\n\nSe trata de los trabajadores de un minero artesanal con contrato de explotación formal en los territorios de la Minera Poderosa.<br />\n\n<br />\n\nDesde hace varios meses, y con reportajes in… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/xL7pUVwpKv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xL7pUVwpKv</a></p>\n— Panorama (@PanoramaPTV) <a href=\"https://twitter.com/PanoramaPTV/status/1919059631525024029?ref_src=twsrc%5Etfw\">May 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los familiares de las víctimas, que denunciaron su desaparición hace una semana en la <strong>provincia de Pataz</strong>, declarada en <strong>emergencia por la violencia de la minería ilegal</strong>, confirmaron al canal <em>América Televisión</em> que los 13 trabajadores que brindaban servicios de seguridad en la mina Poderosa fueron hallados muertos.</p>\n<p>El pasado viernes, la minera Poderosa reportó que <strong>mineros ilegales coludidos con criminales</strong> secuestraron a 13 trabajadores que brindaban servicios a un minero artesanal con quien la empresa mantiene un contrato de explotación.</p>\n<p>La compañía expresó una profunda <strong>preocupación y solidaridad</strong> con las familias de las víctimas y lamentó que el clima de violencia continúe escalando en la región, afectando a quienes desarrollan sus actividades laborales en la zona.</p>\n<p>Detalló que este \"lamentable evento\" se produjo después de que <strong>criminales atacaran la operación del minero artesanal para tomar el control de la misma</strong>.</p>\n<h2><span ><em><strong>Crimen organizado</strong></em></span></h2>\n<p>La mina de oro se sitúa en la provincia de Pataz, en el departamento de La Libertad, y fue declarada en emergencia por el Gobierno debido al <strong>aumento del crimen organizado ligado a la minería ilegal, que ha provocado varios ataques contra mineros y su infraestructura</strong>.</p>\n<p>\"Llama poderosamente la atención que la semana pasada la Policía Nacional de Perú haya movilizado a más de 800 efectivos para un operativo que, lamentablemente, no contempló mayores interdicciones de bocaminas ilegales ubicadas en la zona en la que se produjeron los enfrentamientos\", señaló la empresa.</p>\n<p>Y agregó que, desde 2020, la minería ilegal ha tomado varias de sus concesiones, lo que les ha obligado a abandonar labores y ha puesto en riesgo la vida de sus trabajadores.</p>\n<p>En la misma provincia de Pataz, una <strong>emboscada de presuntos mineros ilegales contra los trabajadores del campamento minero Aracoto, el sábado, dejó ocho heridos, entre ellos dos policías, que fueron evacuados en helicóptero</strong>.</p>\n<p>La Policía Nacional de Perú reportó que los trabajadores y los efectivos policiales fueron emboscados en sus vehículos cuando ingresaban a la planta procesadora de la minera Caravelí, ubicada en el Centro Poblado de Jucusbamba, en el distrito de Tayabamba.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-13-trabajadores-de-una-mina-de-oro-fueron-secuestrados-y-asesinados/2025-05-04/142002.html","streamUrl":null,"titleText":"Perú: 13 trabajadores de una mina de oro fueron secuestrados y asesinados","uid":"c9a44a28-0b3b-4096-aa0b-40726864e786","updateDate":"2025-05-04T18:32:00.000Z"}]
