[{"mainText":"El arte cerámico de la dinastía Song no sólo representa la cima de la fabricación de cerámica china, sino que también refleja la comprensión y la búsqueda de la belleza por parte de la dinastía Song, de la que la cerámica Jun es una obra representativa. La belleza de esta cerámica es el resultado del interés estético de los literatos y del singular proceso de cocción a la leña. La cerámica es tan hermosa como un atardecer, tan fina como la seda y tan cristalina como el jade.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-sublime-belleza-de-la-ceramica-jun-tesoro-de-la-dinastia-song-que/2023-06-05/133324.html?=efectochina","streamUrl":null,"titleText":"La sublime belleza de la cerámica Jun: Tesoro de la dinastía Song que encarna el esplendor artístico y estético","uid":"9c9b6265-a699-4b27-8176-3190343e193b","updateDate":"2023-06-30T16:07:00.000Z"},{"mainText":"Las imputaciones cruzadas tienen en vilo al Colegio María Inmaculada de Concepción y ya llegaron a la Justicia. \"Sé dónde vives y también dónde estudian tus hijos. Cuando menos lo esperes te voy a matar a ti y a ellos\", dice un mensaje enviado desde el mail institucional del maestro.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/profesor-es-acusado-de-amenazar-de-muerte-a-colega-antes-la-denuncio/2023-06-30/113242.html","streamUrl":null,"titleText":"Profesor es acusado de amenazar de muerte a colega: Antes la denunció por acoso sexual","uid":"a073ee9b-2241-4550-955a-fafbcf0ad4f3","updateDate":"2023-06-30T15:56:00.000Z"},{"mainText":"\"Hay una instrumentalización inaceptable\" de la muerte de Nahel, adolescente de 17 años, a manos de un policía de Nanterre, acusó el presidente francés. Contrario a lo especulado, no anunció la declaración del estado de emergencia que su gobierno se había llegado a plantear.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/macron-pidio-a-los-padres-responsabilidad-para-que-sus-hijos-no/2023-06-30/103741.html","streamUrl":null,"titleText":"Macron pidió a los padres \"responsabilidad\" para que sus hijos no participen en los disturbios","uid":"415e88d1-520f-4531-b995-c9ad1cb9c977","updateDate":"2023-06-30T15:56:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/primer-cafe-director-del-ies-condena-nueva-quema-de-capilla-en/2023-06-30/113108.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230630/mmedia/multimedia_audio120230630113108.mp3","titleText":"Primer Café | Director del IES condena nueva quema de capilla en Victoria: Parece una rutina asumida, es brutal","uid":"ff49cc82-f3b7-4776-95e0-8416870f9dd9","updateDate":"2023-06-30T15:43:00.000Z"},{"mainText":"Esta jornada el Tribunal Superior Electoral retomará el juicio por \"degradar el ambiente electoral\" con \"informaciones falsas\" que crearon \"paranoia colectiva\". El expresidente de Brasil defendió que no puede ser procesado por \"noticias falsas\" pues ese concepto no está integrado en la ley.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-adelanto-que-recurrira-a-la-corte-suprema-en-caso-de-ser/2023-06-30/104656.html","streamUrl":null,"titleText":"Bolsonaro adelantó que recurrirá a la Corte Suprema en caso de ser inhabilitado","uid":"8a5c413c-dc6f-43e4-b91d-e2dafe6a45b1","updateDate":"2023-06-30T15:39:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/primer-cafe-convergencia-social-caso-convenios-le-sirve-de-excusa-a/2023-06-30/112115.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230630/mmedia/multimedia_audio120230630112115.mp3","titleText":"Primer Café | Convergencia Social: Caso convenios le sirve de excusa a la oposición para no debatir reformas","uid":"591050c7-c80c-4db8-8e62-76add5b21eb3","updateDate":"2023-06-30T15:36:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/primer-cafe-arriagada-ve-caso-convenios-como-un-llamado-de-humildad/2023-06-30/105247.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230630/mmedia/multimedia_audio120230630105247.mp3","titleText":"Primer Café | Arriagada ve caso convenios como un \"llamado de humildad\" para el FA: Hubo mucha arrogancia para juzgar el pasado","uid":"22dc43b2-c9ae-4ae4-be65-0361881b779e","updateDate":"2023-06-30T15:20:00.000Z"},{"mainText":"La iniciativa popular de norma, que defiende la propiedad de las pensiones para el trabajador, se convirtió en la primera en alcanzar los 10.000 patrocinios. Hasta el próximo 7 de julio las personas podrán votar digitalmente las 10 propuestas que más les atraigan en el portal de la Secretaría de Participación Ciudadana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/consiguio-las-firmas-con-mi-plata-no-sera-debatida-en-el-consejo/2023-06-30/102732.html","streamUrl":null,"titleText":"Consiguió las firmas: \"Con mi plata no\" será debatida en el Consejo Constitucional","uid":"a14dfeaf-638d-4f3b-be43-a88a7e5ba266","updateDate":"2023-06-30T15:11:00.000Z"},{"mainText":"Una madre rompió en llanto tras asegurar sentirse agobiada de que sus hijos estén en la casa durante las vacaciones, pese a que se trataba de tan sólo el primer día del receso de los pequeños del colegio. A través de TikTok, la mujer realizó duros descargos contra el constante desorden y quejas de sus hijos, y aseguró que aunque los ama profundamente, es una \"tortura\" lidiar con ellos durante todo un día, lo cual desató una polémica en redes sociales.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/madre-llora-por-tener-a-sus-hijos-en-casa-durante-las-vacaciones-y-causa/2023-06-30/113601.html","streamUrl":null,"titleText":"Madre llora por tener a sus hijos en casa durante las vacaciones y causa polémica: \"Es una tortura\"","uid":"5e5b9aa0-843e-4802-96aa-8b7fa0fc2a54","updateDate":"2023-06-30T15:09:00.000Z"},{"mainText":"En estado de hipotermia, con dificultades para caminar y articular palabras, fue rescatado por Carabineros un camionero chileno de 46 años que se había extraviado en el altiplano, en los alrededores de Putre (Provincia de Parinacota, Región de Arica). El trabajador fue hallado al interior de la máquina, a la altura del kilómetro 3 de la Ruta A-25, seriamente afectado por las bajas temperaturas de la zona, que en ese momento eran de seis grados bajo cero: \"Según su propio relato, no sentía sus extremidades inferiores y casi no podía hablar, luego de permanecer varias horas en el lugar, al quedar en panne su camión\", explicó la institución policial. Los uniformados le prestaron primeros auxilios, lo trasladaron al Cesfam de Putre, donde fue estabilizado, y luego lo llevaron a la comisaría local, \"donde recuperó fuerzas y pudo establecer comunicación con sus familiares\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/camionero-quedo-en-panne-en-el-altiplano-a-6-c-al-ser-hallado-le/2023-06-30/103606.html","streamUrl":null,"titleText":"Camionero quedó en panne en el altiplano a -6°C: Al ser hallado le costaba hablar y caminar","uid":"fe4c212a-f7f2-491a-986e-5291236b02fa","updateDate":"2023-06-30T14:55:00.000Z"},{"mainText":"El Tribunal Supremo del partido fundador del Frente Amplio tomó la decisión de forma unánime. El representante legal de la Fundación Democracia Viva renunció anticipadamente el jueves y solicitó el término anticipado de los convenios con el Minvu.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/revolucion-democratica-expulso-a-daniel-andrade-y-exseremi-de-vivienda/2023-06-30/102200.html","streamUrl":null,"titleText":"Revolución Democrática expulsó a Daniel Andrade y exseremi de Vivienda de Antofagasta","uid":"fbed4d64-56ac-477b-807e-ee80f45f7b1c","updateDate":"2023-06-30T14:47:00.000Z"},{"mainText":"El presidente ruso, Vladimir Putin, fue tratado como un verdadero rockstar en la ciudad de Derbent, en la República Autónoma de Daguestán de la Federación Rusa. En las imágenes se puede aprecia como el mandatario salió a la calle y se acercó a un grupo de personas que esperaban su visita, siendo adorado por los asistentes quienes brindado su apoyo con gritos y efusivos saludos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-fue-recibido-como-un-rockstar-en-daguestan/2023-06-30/091517.html","streamUrl":null,"titleText":"Putin fue recibido como un \"rockstar\" en Daguestán","uid":"187174ab-cad5-4971-b908-e57a776ed715","updateDate":"2023-06-30T14:38:00.000Z"},{"mainText":"\"Sería una respuesta institucional a un problema que es una situación que, por supuesto, tiene gravedad y, sobre todo, es muy decepcionante\", dijo el ministro Marcel. \"Es un tema que estamos conversando con la Segpres\", indicó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gobierno-prepara-reforma-a-su-unidad-de-auditoria-para-evitar-casos-como/2023-06-30/094525.html","streamUrl":null,"titleText":"Gobierno prepara reforma a su Unidad de Auditoría para evitar casos como Democracia Viva","uid":"63cc0fce-ac3b-4ee2-86ff-5f20f7017877","updateDate":"2023-06-30T14:23:00.000Z"},{"mainText":"Una sorpresa se llevó una usuaria de TikTok luego que encontró un \"tostador chileno\" en una tienda peruana, pero con un nombre diferente. La tiktoker que hace algunos años se radicó en nuestro país, mostró en detalle el objeto, y aseguró que \"me acaba de dar un shock cultural porque están vendiendo tostadores chilenos, pero lo venden como parrilla\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/tiktoker-encontro-un-tostador-chileno-en-peru-pero-con-particular/2023-06-30/101905.html","streamUrl":null,"titleText":"Tiktoker encontró un \"tostador chileno\" en Perú, pero con particular nombre","uid":"a51e67e2-3b12-4c80-8eb7-527abbbe915b","updateDate":"2023-06-30T14:17:00.000Z"}]
