[{"mainText":"<p>El <strong>exministro de Justicia José Antonio Gómez</strong> afirmó en <strong>Cooperativa</strong> que la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/obras-publicas/contraloria-mas-de-517-obras-publicas-quedaron-sin-terminar-en-la/2025-11-18/144427.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Contraloría General de la República</a> </strong>\"es el órgano que puede <strong>ayudar a Chile a salir de esta mala percepción de la ciudadanía en materia de corrupción\". </strong></p>\n<p>El otrora titular de <strong>Justicia</strong> -y, posteriormente, <strong>Defensa-</strong> bajo el <strong>Gobierno de Bachelet II </strong>lideró el<strong> Comité Asesor Externo</strong> <strong>de la Contraloría,</strong> que, integrado por expertos, trabajó durante un año y <strong>elaboró 37 propuestas</strong> para fortalecer las atribuciones fiscalizadoras del ente. </p>\n<p>En ese sentido, Gómez sostuvo que <strong>el combate a la corrupción en el país se compone de dos formas: </strong>la primera, comprende \"la <strong>voluntad política</strong> -es decir, Gobierno y Parlamento-; y la otra es <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/fiscalizaciones-revelan-preocupante-alza-de-delitos-en-el-sector/2025-11-15/110747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">posible de realizar a través de </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/fiscalizaciones-revelan-preocupante-alza-de-delitos-en-el-sector/2025-11-15/110747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medidas administrativas por parte de la Contraloría\".</a> </strong></p>\n<p>\"Es fundamental que <strong>el mundo político se ponga de acuerdo en potenciar al órgano que persigue los delitos de corrupción </strong>y que tiene la posibilidad de conocer previamente, a través de medios tecnológicos, <strong>la existencia de organizaciones criminales que puedan estar penetrando el Estado\", </strong>subrayó el presidente del comité asesor.</p>\n<p>El órgano \"podría perfectamente<strong> generar una red de información</strong> que es vital para evitar que se produzcan hechos complejos y graves. <strong>Más del 80% de los chilenos cree que el Estado es corrupto, </strong>entonces, estamos en un momento de inflexión:  tenemos hoy <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contralora-y-licencias-medicas-hicimos-este-trabajo-por-y-para-los/2025-10-14/134349.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la posibilidad de </a><strong><a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contralora-y-licencias-medicas-hicimos-este-trabajo-por-y-para-los/2025-10-14/134349.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una Contraloría activa que tiene interés</a> en resolver los problemas y nos falta la voluntad política\",</strong> sostuvo.</p>\n<h2><span ><em><strong>Interoperabilidad, educación ética y digitalización: Las propuestas del comité</strong></em></span></h2>\n<p>\"En las medidas administrativas que nosotros señalamos, le indicábamos a la Contraloría que <strong>es posible crear una división de análisis e inteligencia,</strong> lo que permitiría <strong>tener en conexión a las distintas instituciones,</strong> departamentos y divisiones internas para que hagan <strong>análisis de las situaciones que se están viviendo en el ámbito público\", </strong>indicó Gómez.</p>\n<p>La idea es efectuar un <strong>\"análisis (del paisaje) con anterioridad,</strong> teniendo la conexión de los sistemas computacionales para <strong>atacar el problema antes de que se produzca</strong> y no hacer la denuncia posterior solamente. Entonces, para eso se requiere tener <strong>buenos recursos tecnológicos\", </strong>señaló el exministro. </p>\n<p>\"Creemos también que <strong>es indispensable que exista un sistema de educación de integridad.</strong> En el ámbito público y en el ámbito privado -nosotros nos centramos en lo público- se requiere tener una institucionalidad que permita <strong>no solo crear códigos de ética, sino que exista también la capacitación</strong> frente a los temas de integridad\", expresó el presidente del comité. </p>\n<p>\"También creemos que es <strong>fundamental terminar con los espacios de opacidad de ciertos sectores.</strong> Por ejemplo, el Poder Judicial, el propio Parlamento o los órganos autónomos como el Ministerio Público <strong>son recursos públicos que hoy día se auto-revisan.</strong> Es necesario que <strong>esos recursos también los tome la Contraloría\", </strong>añadió.</p>\n<p><strong>\"El Estado tiene que digitalizarse rápido.</strong> Nosotros estamos diciendo que la Contraloría tiene que <strong>interoperar sus propios sistemas, pero eso no basta.</strong> Hay que <strong>interoperar a los sistemas del Estado también:</strong> al Servicio de Impuestos Internos, a la UAF (Unidad de Análisis Financiero), a la CMF (Comisión para el Mercado Financiero), Aduanas, el Registro Civil, etcétera. <strong>No lo que se hace hoy, que es firmar convenios (entre ellos)\",</strong> concluyó Gómez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exministro-gomez-contraloria-tiene-interes-en-combatir-corrupcion-pero/2025-12-13/084512.html","streamUrl":null,"titleText":"Exministro Gómez: Contraloría tiene interés en combatir corrupción, pero nos falta voluntad política","uid":"ab439a05-839e-488e-b9e5-3968167ee7a4","updateDate":"2025-12-13T11:45:12.000Z"},{"mainText":"<p><strong>Wayne Rooney, leyenda de Manchester United, dio a conocer que recibió amenazas de muerte cuando fichó por los \"Red Devils\" en 2004</strong>, procedente de Everton FC por alrededor de 30 millones de euros.</p>\n<p>\"Recibí amenazas de muerte\", confirmó el exfutbolista en la cadena británica <a rel=\"link a una nota absoluta 1\" href=\"https://www.bbc.com/sport/football/articles/cwyllw168vlo\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>BBC</em></a>: <strong>\"Pintaron y destrozaron la casa de mis padres. Lo mismo pasó en la casa de mi novia\"</strong>.</p>\n<p>\"En esos momentos tienes que ser muy fuerte mentalmente y apoyarte en la gente que tienes cerca. <strong>Irme de Everton fue muy difícil, porque me fui a Manchester United y Liverpool y Manchester tienen una gran rivalidad</strong>, lo que lo hizo más difícil. Mi mentalidad siempre fue 'no me importa'\", comentó.</p>\n<p>\"Sabía lo que quería y sabía cómo llegar allí. <strong>Tuve que ser muy fuerte de mente</strong>. Era gente de mi ciudad, así que fue duro, pero pensé 'no me importa, tienes que ser egoísta y tomar decisiones'\", explicó.</p>\n<p>Sobre la diferencia entre la vida en el fútbol entonces, hace 20 años, y ahora, Rooney incidió en las redes sociales y comparó su situación con la de su hijo, Kai, que juega en la cantera del Manchester United.</p>\n<p>\"<strong>La diferencia ahora son las redes sociales</strong>. Cuando era joven, yo salía en los periódicos y la gente en Liverpool me conocía. Ahora veo a mi hijo, que tiene 16 años y está en redes sociales. Juega para el United, está patrocinado por Puma y hay miles de personas que le ven jugar. A mí no me pasaba eso\", apuntó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manchester-united/rooney-revelo-que-recibio-amenazas-de-muerte-al-fichar-por-manchester/2025-12-13/084654.html","streamUrl":null,"titleText":"Rooney reveló que recibió amenazas de muerte al fichar por Manchester United","uid":"d9dc2961-49ea-41b9-a1e9-ff9924343393","updateDate":"2025-12-13T11:46:54.000Z"},{"mainText":"<p >El Ministerio Público investiga el <strong>homicidio frustrado de una mujer de 35 años que fue atacada a balazos mientras cerraba su local comercial</strong> ubicado en la esquina de calle Colón con Echazarrieta, en la capitalina comuna de <strong>Independencia.</strong></p>\n<p >Según información preliminar, <strong>dos atacantes llegaron armados al lugar, percutaron alrededor de cinco disparos contra la víctima y posteriormente huyeron,</strong> aparentemente, a bordo de scooters eléctricos.</p>\n<p >La afectada fue trasladada hasta un recinto asistencial, donde personal médico constató que <strong>se encuentra fuera de riesgo vital.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> investiga junto a <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> el homicidio frustrado de una mujer extranjera, quien recibió múltiples impactos balísticos mientras se encontraba en la esquina de Colón con Echazarreta, en Independencia. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/LJxXeF3ZiI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LJxXeF3ZiI</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1999755471456985299?ref_src=twsrc%5Etfw\">December 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Una comerciante estaba cerrando su local comercial y fue atacada con disparos por un par de sujetos que, utilizando un arma de fuego, <strong>la agredieron en cinco oportunidades aproximadamente</strong>, de acuerdo a lo que se ha podido recoger de evidencia balística\", informó <strong>el fiscal Esteban Silva</strong>, del Equipo de Crimen Organizado y Homicidios (ECOH).</p>\n<p >\"Es de nacionalidad extranjera y tiene alrededor de 35 años, una persona que reside en el país hace ya bastante tiempo (con situación migratoria regular). Lo que se ha podido observar de la casa, con diligencias que hemos podido realizar hasta ahora,<strong> es que vinieron directamente a atacarla. No pareciera que hubiera intención de acercarse a ella como para robarle</strong>\", complementó el persecutor.</p>\n<p >Otro antecedente relevante es que el mismo local fue atacado de manera similar el año pasado, por lo que se investiga si existe relación entre ambos hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/independencia-mujer-fue-atacada-a-balazos-mientras-cerraba-su-local/2025-12-13/074754.html","streamUrl":null,"titleText":"Independencia: Mujer fue atacada a balazos mientras cerraba su local comercial","uid":"33b5c943-faf2-45db-a6c5-8adfbfe2a84f","updateDate":"2025-12-13T10:47:54.000Z"},{"mainText":"<p ><strong>La Municipalidad de Puerto Montt</strong>, a través de su Unidad Penal, <strong>presentó una querella criminal</strong> <strong>contra los responsables de cuatro delitos de amenazas dirigidos a una funcionaria</strong> que desempeña labores de fiscalización en el terminal de buses de la ciudad.</p>\n<p >El recurso fue interpuesto contra quienes resulten en <strong>calidad de autores, cómplices o encubridores</strong> de los hechos acusados, que atentan contra la integridad de la trabajadora.</p>\n<p >Los incidentes se registraron en distintos momentos e involucraron a varias personas, incluyendo a<strong> dos comerciantes ambulantes y dos conductores de buses</strong> que cubren el recorrido Puerto Montt-Puerto Varas. <strong>Una de las amenazas fue particularmente grave,</strong> implicando el supuesto llamado de un tercero para agredir a la afectada, de acuerdo con los antecedentes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Municipalidad de Puerto Montt anunció la presentación de querellas contra quienes resulten responsables de las reiteradas amenazas que sufrió una funcionaria municipal en el Terminal de Buses, por parte de vendedores ilegales y algunos conductores.<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/aWfrd8Hrgh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/aWfrd8Hrgh</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QbcnyI3Dxt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QbcnyI3Dxt</a></p>\n— Mun. Puerto Montt (@munipuertomontt) <a href=\"https://twitter.com/munipuertomontt/status/1998830812989632864?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>El director de Concesiones, Sergio Barría, </strong>lamentó la situación y señaló que, <strong>\"sin duda, eso es algo que no nos vamos a permitir.</strong> Esta funcionaria trabaja directamente en la Dirección de Concesiones y <strong>está sufriendo amenazas, amedrentamiento, está sufriendo las consecuencias de ordenar esto</strong>, de ser estructurada y de tomar un lugar que estuvo abandonado por muchos años\".</p>\n<p ><strong>\"Nosotros como municipalidad nos vamos a querellar</strong>. Se han hecho tres denuncias a Carabineros por amedrentamiento, por amenazas del comercio ambulante y también de los chóferes de las empresas de buses. <strong>Sabemos qué empresas de buses son y qué chóferes son</strong>\", explicó el funcionario.</p>\n<h2 ><span ><strong><em>\"Proteger a los funcionarios en ejercicio\"</em></strong></span></h2>\n<p >En su presentación ante el <strong>Juzgado de Garantía de Puerto Montt,</strong> la Unidad Penal municipal detalló las cuatro oportunidades en que la trabajadora recibió insultos, graves amenazas de agresiones físicas y también de muerte.</p>\n<p >\"Como municipalidad esperamos que, a través de esta acción judicial, la Fiscalía y la policía logren prontamente determinar quiénes son las personas que amenazaron a la funcionaria, <strong>para que sean castigadas a las máximas penas que permite la ley\"</strong>, explicó <strong>el abogado Sebastián Lizama</strong>, integrante de dicha unidad penal.</p>\n<p >El letrado enfatizó que la acción busca \"mejorar las condiciones del terminal de buses, así como <strong>proteger a los funcionarios municipales en ejercicio de sus labores,</strong> de manera que frente a hechos de esta naturaleza, seguiremos actuando con decisión para que no queden en la impunidad\".</p>\n<p >El profesional agregó que, en este caso, las amenazas se dieron en el contexto del ejercicio de funciones públicas de fiscalización que la afectada cumple en el terminal,<strong> lo que profundiza la gravedad de estas conductas ilícitas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/municipio-de-puerto-montt-se-querello-por-amenazas-contra-fiscalizadora/2025-12-12/225333.html","streamUrl":null,"titleText":"Municipio de Puerto Montt se querelló por amenazas contra fiscalizadora","uid":"331355da-3e14-44eb-abae-7a9f8ac8b14d","updateDate":"2025-12-13T01:53:33.000Z"},{"mainText":"<p ><strong>Bryan Stern, el veterano de guerra de EE.UU.</strong> que dirigió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/grupo-que-saco-a-machado-de-venezuela-ee-uu-no-aporto-un-centavo/2025-12-12/083541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la operación secreta para evacuar por mar y disfrazada a la opositora María Corina Machado de Venezuela</a>, dijo este viernes que estaría encantado de participar en una operación para extraer al presidente de ese país, <strong>Nicolás Maduro</strong>, <strong>aunque sostuvo que resultaría difícil sacarlo con vida.</strong></p>\n<p >\"Me encantaría, y lo pienso todos los días, pero sacarlo con vida es difícil. <strong>Matarlo probablemente sería bastante sencillo, pero sacarlo con vida y llevarlo ante la justicia creo que sería muy difícil\"</strong>, afirmó en una rueda de prensa virtual Stern, fundador de <strong>Bull Rescue Foundation,</strong> que se especializa en el <strong>\"rescate de estadounidenses y aliados de zonas de conflicto y desastre\"</strong> según su página web.</p>\n<p >No obstante, el exmilitar estadounidense aseguró que en su organización no son <strong>\"sicarios o asesinos\"</strong>,<strong> sino que se dedican a salvar vidas</strong>, por lo que si <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/machado-reconocio-trabajar-con-ee-uu-pero-nego-estar-implicada-en-sus/2025-12-11/093100.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Gobierno estadounidense les pide participar</a> en una operación en Venezuela, su respuesta dependería <strong>\"de cuál fuera la petición\"</strong>.</p>\n<p >\"Mantenemos una excelente relación con el Gobierno de Estados Unidos, <strong>en particular con el cuerpo diplomático,</strong> las fuerzas armadas y la comunidad de inteligencia\", añadió Stern.</p>\n<p >Sobre la operación para sacar a Machado de Venezuela, Stern dijo que fue pagada por <strong>\"donantes generosos\"</strong>, que vinculó con ciudadanos venezolano-estadounidenses que sienten rechazo por el gobierno de Maduro.</p>\n<p ><strong>La huida</strong>, según relató, <strong>duró entre 15 y 16 horas e implicó transporte terrestre, marítimo y aéreo</strong> para que la líder opositora venezolana <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/machado-saludo-a-sus-seguidores-en-oslo/2025-12-11/002640.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pudiera recoger el Nobel de la Paz en Noruega</a> esta semana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/veterano-de-ee-uu-que-evacuo-a-machado-dice-que-es-dificil-sacar-a/2025-12-12/235054.html","streamUrl":null,"titleText":"Veterano de EE.UU. que evacuó a Machado dice que es difícil sacar a Maduro vivo de Venezuela","uid":"affbbc5e-f260-4f84-9313-051d46c47c56","updateDate":"2025-12-13T02:50:54.000Z"},{"mainText":"<p>Nuevos y reveladores antecedentes han surgido en torno al doble homicidio ocurrido en la comuna de Cabrero, región del Biobío, donde <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/padre-e-hijo-adolescente-fueron-asesinados-y-sus-cuerpos-quedaron/2025-12-10/115351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un hombre de 42 años y su hijo de 15 fueron asesinados</a>.</p>\n<p>La investigación ha derivado en la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/detuvieron-a-sospechoso-del-crimen-de-un-padre-y-su-hijo-en-cabrero/2025-12-11/141559.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detención de dos sujetos</a>, quienes enfrentan cargos por <strong>homicidio calificado</strong>.</p>\n<p>Lo que ha marcado un punto de inflexión en las pesquisas es la evidencia digital encontrada por la policía. Según información proporcionada por el Ministerio Público, el crimen <strong>no fue un acto impulsivo</strong>, sino que contó con <strong>una preparación que incluyó consultas específicas en internet</strong>.</p>\n<p>El fiscal a cargo del caso, <strong>Michelangelo Bianchi</strong>, detalló cómo las diligencias tecnológicas permitieron vincular a uno de los acusados con la ejecución de las víctimas. Bianchi explicó que tras las primeras declaraciones, se revisaron los dispositivos móviles, encontrando un historial de búsqueda incriminatorio.</p>\n<p>\"A partir de esa declaración, la policía inicia una serie de diligencias de importancia, tales como la <strong>georeferenciación</strong> de los aparatos tecnológicos, la <strong>entrada y registro al domicilio</strong>, los <strong>buscadores que tuvo en su propio teléfono</strong> y van dando luces acerca de la participación directa de aquel en estos hechos, tanto en cuanto a las <strong>municiones encontradas</strong> en su domicilio, las búsquedas que tuvo en el Google en relación a cómo causar la muerte con una munición de bajo calibre, la forma de matar a una persona con un disparo en la cabeza, etcétera\", relató.</p>\n<p>Según indicó la propia Fiscalía, el caso respondería a una venganza por conflictos entre los involucrados.</p>\n<p>Los dos detenidos permanecen a disposición de la justicia mientras avanza la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/detenido-por-crimen-de-un-padre-y-su-hijo-busco-en-google-como-matar-a/2025-12-12/232903.html","streamUrl":null,"titleText":"Detenido por crimen de un padre y su hijo buscó en Google \"cómo matar a una persona\"","uid":"2629bf21-bf47-4112-b664-ae1d09cad102","updateDate":"2025-12-13T02:29:03.000Z"},{"mainText":"<p ><strong>Racing de Avellaneda </strong>se medirá ante <strong>Estudiantes de La Plata</strong> en el Estadio Madre de Ciudades en Santiago del Estero este sábado, por la <strong>final del Toneo de Clausura de la liga argentina</strong>.</p>\n<p >La \"Academia\", con el arquero Gabriel Arias en sus filas, llegó a la definición tras dejar en el camino a un gran candidato, Boca Juniors, el equipo de Carlos Palacios y Williams Alarcón, con un 0-1 en La Bombonera. </p>\n<p >Por su parte, el conjunto \"Pincharrata\" dejó en el camino a su clásico rival, Gimnasia de La Plata.</p>\n<p >El <strong>encuentro está pactado para las 21:00 horas</strong> (00:00 GMT) de este sábado 13 de diciembre y podrás seguirlo  en streaming por la plataforma <strong>Disney +</strong>.</p>\n<p >Además, todos los detalles estarán en la cobertura del <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/cuando-y-donde-ver-la-final-entre-racing-y-estudiantes-en-el-clausura/2025-12-11/161443.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final entre Racing y Estudiantes en el Clausura de Argentina?","uid":"422f3fd6-6ac3-4699-b95b-f3543e50b52f","updateDate":"2025-12-11T19:14:43.000Z"},{"mainText":"<p>El<strong> tenista francés Quentin Folliot</strong>, de 26 años, <strong>fue suspendido hasta 2044</strong> por su <strong>vinculación con una red de amaño de partidos</strong>, según informó este jueves la Agencia Internacional de Integridad del Tenis (ITIA).</p>\n<p>La suspensión para el jugador, que llegó a ser 488 del ránking ATP en 2022, implica que \"<strong>tiene prohibido jugar, entrenar o asistir a cualquier evento de tenis autorizado o sancionado por los miembros de la ITIA (ATP, ITF, WTA, Tenis Australia, Federación Francesa de Tenis, Wimbledon y USTA) o cualquier asociación nacional</strong>\".</p>\n<p><strong>La sanción es por 20 años</strong>, que empezaron a contar el 17 de mayo de 2024, por lo que concluirá en 2044.</p>\n<p><strong>El parisino, además, fue multado con 70.000 dólares y debe reembolsar ganancias por valor de más de 44.000</strong>, tras haber cometido 27 violaciones del Programa de Anticorrupción en el Tenis (TACP, por sus siglas en inglés).</p>\n<p>Folliot fue sentenciado culpable de ser figura central de una red de jugadores implicados en el amaño de partidos y <strong>se convierte en el sexto tenista sancionado por esta investigación, después de Jaimee Floyd-Angele, Paul Valsecchi, Luc Fomba, Lucas Bouquet y Enzo Rimoli</strong>.</p>\n<p>Entre los cargos, se encontraban<strong> arreglar resultados de partidos, recibir dinero por no jugar al máximo nivel, ofrecer dinero a otros jugadores para amañar partidos, proveer de información y destruir evidencias</strong>.</p>\n<p>Pese a que la mayoría de acusaciones fueron retiradas, a Folliot se le encontró \"<strong>vector de una red criminal</strong>\" con el agravante de obstruir la investigación de la ITIA.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/tenista-fue-suspendido-hasta-2044-por-su-vinculacion-en-red-de-amano-de/2025-12-12/225448.html","streamUrl":null,"titleText":"Tenista fue suspendido hasta 2044 por su vinculación en red de amaño de partidos","uid":"673af1c3-3248-4ae0-87e6-1870e325c532","updateDate":"2025-12-13T01:54:48.000Z"},{"mainText":"<p>El Instituto Nacional de Derechos Humanos (INDH) de La Araucanía presentó una acción judicial tras la muerte del teniente de Carabineros <strong>Robert Ruiz</strong>, de 35 años, ocurrida el pasado 15 de noviembre al interior del cuartel policial de <strong>Pailahueque</strong>, en la comuna de Ercilla.</p>\n<p>El caso ha generado conmoción y dudas respecto a los protocolos internos, ya que el oficial fue encontrado <strong>fallecido con un impacto balístico en la cabeza</strong>.</p>\n<p>El hecho ocurrió cuando el teniente Ruiz era investigado por la pérdida de un fusil, por lo que, a pesar de que ese día no estaba en servicio, fue <strong>obligado a permanecer en el recinto</strong>.</p>\n<p>La abogada del INDH <strong>Pamela Nahuelcheo</strong> explicó que \"según los antecedentes recopilados, el día 15 de noviembre el teniente se encontraba de franco, siendo citado a la unidad policial para participar en diligencias de investigación relacionadas con la desaparición de un fusil. <strong>Estuvo durante todo el día en la unidad policial bajo custodia de Carabineros y sin posibilidad de regresar a su domicilio</strong>\".</p>\n<p>La acción legal interpuesta por el organismo busca perseguir responsabilidades por el delito de <strong>\"vejaciones injustas\"</strong> que habrían derivado en la muerte del funcionario.</p>\n<p>Paralelamente, la familia de Ruiz exige que los hechos sean aclarados con celeridad y se han sumado a una querella presentada previamente por un abogado particular.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/indh-presenta-querella-por-muerte-de-teniente-de-carabineros-al-interior/2025-12-12/223956.html","streamUrl":null,"titleText":"INDH presenta querella por muerte de teniente de Carabineros al interior de cuartel en Pailahueque","uid":"d3fe5d9e-1d79-4d56-b59c-da0710f7979f","updateDate":"2025-12-13T01:39:56.000Z"},{"mainText":"<p>Tras un segundo semestre desastroso y que estuvo lejos de cumplir con las expectativas, <strong>Club América</strong> empezó a delinear la campaña para el <strong>Clausura 2026</strong> con importantes cambios en la plantilla que <strong>incluyen a dos chilenos</strong>.</p>\n<p>Según el portal <a href=\"https://www.365scores.com/es/news/excl-club-america-7-jugador-salidas/?utm_source=365scores&utm_medium=%2524SCREEN&utm_campaign=%2524CONTEXT\">365Scores</a>, el conjunto azulcrema le abriría la puerta de salida tanto al defensa <strong>Igor Lichnovsky y el delantero Víctor Dávila</strong>, quienes tuvieron una campaña bastante decepcionante.</p>\n<p>El zaguero, por ejemplo, estuvo un largo periodo sin poder sumar minutos por una lesión que arrastraba desde 2024 que impidió que lo inscribieran en los torneos.<strong> Así y todo, se afianzó como titular en la segunda parte del año aunque con un desempeño irregular.</strong></p>\n<p>Por su parte, el atacante anotó siete goles en el primer semestre, <strong>pero luego su nivel decayó y cerró el torneo de Apertura 2025 con solo un tanto en trece cotejos</strong>.</p>\n<p>De acuerdo con el citado medio, las águilas buscarán desprenderse de los nacionales <strong>para liberar cupos de extranjeros pensando en el mercado de pases</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/america-le-abrio-la-puerta-de-salida-a-igor-lichnovsky-y-victor-davila/2025-12-12/224401.html","streamUrl":null,"titleText":"América le abrió la puerta de salida a Igor Lichnovsky y Víctor Dávila","uid":"5e2f077e-de16-4487-b367-81232bffadd7","updateDate":"2025-12-13T01:44:01.000Z"},{"mainText":"<p>A<strong> 16 años de cárcel fue sentenciado un sujeto que abusó y violó a sus sobrinas por más de una década en la Región de Tarapacá</strong>.</p>\n<p>Según logró acreditar la investigación del Ministerio Público,<strong> los abusos se perpetraron de manera sistemática entre el 2008 y 2023</strong>. Las menores eran dejadas al cuidado del imputado por su madre, momento que el agresor aprovechaba para cometer los crímenes,<strong> bajo la fachada de \"simular juegos\"</strong>.</p>\n<p>Esta situación se prolongó por años, <strong>manteniendo a las víctimas en un estado de vulnerabilidad continua</strong>.</p>\n<p>El caso salió a la luz en 2023, cuando<strong> una de las víctimas</strong>,<strong> de 12 años</strong>, <strong>pudo contar lo sucedido a su madre</strong>. Esta revelación fue crucial, ya que llevó a que su hermana mayor, <strong>de 19 años</strong>, <strong>también denunciara haber sido abusada y violada por el mismo acusado</strong>, indicando que los ataques comenzaron cuando ella tenía aproximadamente cuatro años.</p>\n<p>Los antecedentes recopilados y las pruebas presentadas por la Fiscalía fueron determinantes para que este viernes el Tribunal Oral en lo Penal de Iquique declarara al hombre culpable de<strong> un delito consumado y reiterado de violación y un delito de abuso sexual</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/iquique-16-anos-de-carcel-para-sujeto-que-abuso-de-sus-sobrinas-por-mas/2025-12-12/200602.html","streamUrl":null,"titleText":"Iquique: 16 años de cárcel para sujeto que abusó de sus sobrinas por más de una década","uid":"ab7fd6c6-eaa2-4b80-ae92-976576c636de","updateDate":"2025-12-12T23:06:02.000Z"},{"mainText":"<p>La <strong>Coordinación Nacional de Trasplantes del Ministerio de Salud (Minsal)</strong> explicó este viernes los motivos que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/trasplantes/fallido-traslado-desde-el-biobio-impidio-trasplante-de-higado-en/2025-12-12/114450.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> impidieron que se concretara con éxito el traslado de un trasplante desde el Biobío a la Región Metropolitana</strong></a>.</p>\n<p>El incidente ocurrió ayer jueves, después de que una niña de cinco años falleció en el Hospital Las Higueras de Talcahuano, y su familia <strong>decidió donar su hígado</strong>. Sin embargo, <strong>no hubo medio de transporte disponible para llevarlo inmediatamente a la capital</strong>.</p>\n<p>Durante esta jornada, la cartera de salud respondió a los cuestionamientos que han surgido por este caso, subrayando <strong>los desafíos logísticos inherentes al sistema de trasplantes y la importancia crítica de la durabilidad de los órganos</strong>.</p>\n<h2><em><strong>Minsal revisará \"si es que hay algo corregible\"</strong></em></h2>\n<p>En detalle, el<strong> doctor José Luis Rojas</strong>,<strong> coordinador Nacional de Trasplante</strong>, explicó que la situación se debió a que \"<strong>los tiempos eran muy acotados</strong>, teníamos que viajar desde Concepción a Santiago, que implica un tiempo de traslado aéreo corto, pero <strong>un tiempo de traslado terrestre muy largo para efectivamente generar el trasplante hepático</strong>\".</p>\n<p>Asimismo, afirmó que, aunque \"<strong>nosotros tendríamos que revisar</strong>,<strong> bajo esta revisión y esta investigación</strong>, <strong>si es que hay algo corregible</strong>, dentro de los procesos que uno tiene hoy para responder a la disponibilidad y a la oferta aérea y de traslado, estamos dentro de los plazos y tiempos establecidos\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251212/imag/foto_0000000220251212212209.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Aunque la Armada cuenta con capacidades aéreas en Talcahuano y está disponible para apoyar, el Ministerio de Salud no formalizó ninguna solicitud de aeronave para el traslado del órgano. (FOTO: ATON/Referencial)</div>\n</div>\n<p>\"Por lo tanto, ahora (se debe analizar) <strong>cómo lo hacemos más eficientes y los tiempos más acotados</strong>\", puntualizó Rojas.</p>\n<p>También se precisó que<strong> el hígado no dura lo que dura el resto de los órganos habilitados para un trasplante</strong>, una limitación que impuso restricciones significativas en la logística del traslado, especialmente considerando la distancia entre Talcahuano y Santiago.</p>\n<h2><em><strong>Pacientes beneficiados y sumario administrativo</strong></em></h2>\n<p>En tanto, a través de un comunicado, el Minsal afirmó también que \"la decisión tomada, si bien afectó un órgano, <strong>permitió que otros dos pacientes pudieran recibir en tiempo y forma órganos de la familia que había optado por donar</strong>\".</p>\n<p>En su explicación, la cartera afirmó también que, aunque \"se evaluaron todas las alternativas (traslado terrestre, aviones comerciales, trasplante en un lugar más cercano), <strong>los tiempos no cuadraban para asegurar la viabilidad del órgano</strong>\".</p>\n<p>De todas maneras, la ministra de Salud, <strong>Ximena Aguilera</strong>, instruyó<strong> un sumario administrativo</strong> para investigar el procedimiento de procuramiento de órganos en el recinto asistencial del Biobío.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/trasplantes/los-tiempos-no-cuadraban-la-explicacion-del-minsal-por-fallido/2025-12-12/212209.html","streamUrl":null,"titleText":"\"Los tiempos no cuadraban\": La explicación del Minsal por fallido traslado de hígado donado","uid":"e6751f45-7974-4929-af5a-a073403b49cd","updateDate":"2025-12-13T00:22:09.000Z"},{"mainText":"<p ><strong>Esteban González</strong> dirigió este viernes su primera práctica como flamante director técnico de <strong>Querétaro FC</strong>, cuadro al que llegó tras hacer historia con <strong>Coquimbo Unido al consagrarse campeón de la Liga de Primera</strong>.</p>\n<p >En su arribo a México, el estratego nacional conversó brevemente con Edgar Álvarez del podcast \"Los Hijos de La Corregidora\", partidario de los Gallos Blancos, quien le consultó sobre sus motivos para firmar por el elenco azteca.</p>\n<p >En ese sentido, el \"Chino\" apuntó a las grandes carreras que realizaron varios ex futbolistas chilenos en el país norteamericanos, <strong>nombrando entre todos ellos al histórico ex capitán y otrora goleador de la Selección, Iván Zamorano, quien fue clave en su decisión</strong>.</p>\n<p >\"<strong>La verdad es que Iván me dijo que no lo dudara, que viniera porque Querétaro era una tremenda ciudad.</strong> También que era un equipo que me iba a hacer muy bien por la forma de dirigir. Venimos con mucha esperanza y esperamos que salga todo bien\", confesó el DT.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Iván Zamorano CONVENCIÓ a Esteban 'El Chino' González de DIRIGIR en México! <br />\n\n<br />\n\nGracias <a href=\"https://twitter.com/bambam9oficial?ref_src=twsrc%5Etfw\">@bambam9oficial</a>! <a href=\"https://twitter.com/E_Chino_Gonza?ref_src=twsrc%5Etfw\">@E_Chino_Gonza</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/cUtZ6evW7O\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cUtZ6evW7O</a></p>\n— Edgar Alvarez (@luis_edgar25) <a href=\"https://twitter.com/luis_edgar25/status/1999517577844793415?ref_src=twsrc%5Etfw\">December 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/esteban-gonzalez-confeso-que-zamorano-lo-convencio-de-firmar-por/2025-12-12/221208.html","streamUrl":null,"titleText":"Esteban González confesó que Zamorano lo convenció de firmar por Querétaro","uid":"9e77a191-890f-4767-9475-a4b1903912fd","updateDate":"2025-12-13T01:12:08.000Z"}]
