[{"mainText":"<p >Un delincuente atropelló a cuatro funcionarios de seguridad pública de la Municipalidad de Vitacura la noche de este martes, <strong>los que junto a personal de Carabineros, intentaron controlarlo</strong> en la intersección de Américo Vespucio con Francisco de Aguirre.</p>\n<p ><strong>El auto embistió a tres hombres y una mujer, y tres de ellos resultaron con heridas de gravedad</strong>: todos fueron trasladados a centros asistenciales y se encuentran fuera de riesgo vital, según la policía uniformada.</p>\n<p >\"En ese momento, <strong>una patrulla de Carabineros dispara</strong> contra este vehículo -que fue utilizado como arma-; <strong>el delincuente huye hacia La Pirámide</strong> y al llegar,<strong> pierde el control del móvil, dado que se desvanece</strong> porque tiene un impacto balístico en su cuerpo\", detalló la <strong>general inspector Karina Soza</strong>, jefa de la zona Metropolitana.</p>\n<p >Si bien el responsable quedó <strong>en calidad de detenido</strong>, como presenta una<strong> lesión en la cabeza</strong> tras ser alcanzado por Carabineros, fue <strong>enviado al Hospital Félix Bulnes</strong> para su evaluación.</p>\n<p >De acuerdo con la <strong>alcaldesa Camila Merino</strong> (Evópoli), <strong>antes del atropello, el sujeto intentó robar en un edificio de departamentos</strong> de calle Bartolomé Las Casas <strong>junto a otros dos ladrones, quienes lograron escapar</strong>.</p>\n<p >Sin embargo, el ahora detenido \"fue sorprendido por el conserje, y en su huida, botó un portón del edificio, y <strong>estaba siendo esperado por los patrulleros y también por personal de Carabineros</strong>\", quienes sabían por dónde llegaría.</p>\n<h2><em><span ><strong>\"Aquí hubo un intento de asesinato\"</strong></span></em></h2>\n<p >Este incidente ocurre en medio del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/vina-del-mar-se-querellara-por-agresion-a-funcionarios-de-seguridad/2025-03-09/184930.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>creciente reclamo de jefes comunales</strong></a> de distintas zonas para que los <strong>guardias municipales cuenten con más facultades para defenderse</strong> de este tipo de antisociales.</p>\n<p >En ese sentido, Merino aseveró que \"aquí hubo un intento de asesinato\", puesto que \"<strong>las imágenes demuestran que el delincuente actuó con completa premeditación</strong>, porque trató de ir apuntándole a los patrulleros para atropellarlos\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> El momento en que cuatro funcionarios de seguridad pública de Vitacura fueron atropellados la noche de este martes: <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8511rpyQX3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8511rpyQX3</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1899648200182509703?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"<strong>Hemos sido bien firmes en pedir al Gobierno que entregue más atribuciones a estos patrulleros</strong>, que tengan la posibilidad de defenderse, pero también, q<strong>ue las penas en caso de ser atacados por delincuentes sean mayores</strong>, porque ellos están protegiendo la vida de los vecinos y de los que vienen a Vitacura (...), merecen nuestro reconocimiento, respeto y cuidado\", enfatizó la alcaldesa.</p>\n<p >Si bien el proyecto sobre seguridad municipal -al cual el Gobierno puso discusión inmediata- eleva las penas, la <strong>subsecretaria de Prevención del Delito, Carolina Leitao</strong>, reafirmó en <strong>Cooperativa</strong> que <strong>si los funcionarios llegan a enfrentar a delincuentes armados</strong>, \"<strong><a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/leitao-si-un-guardia-municipal-ve-una-encerrona-en-ningun-caso-puede/2025-03-10/200021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en ningún caso pueden intervenir</a></strong>, porque se van a exponer a sí mismos, y su función es preventiva\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delincuente-atropello-a-cuatro-funcionarios-municipales-de-vitacura/2025-03-11/235945.html","streamUrl":null,"titleText":"Delincuente atropelló a cuatro funcionarios municipales de Vitacura","uid":"8d87429e-dd13-4382-b03d-e8bbba8fcf90","updateDate":"2025-03-12T03:25:00.000Z"},{"mainText":"<p><strong>Atlético y Real Madrid</strong> definen este miércoles, desde las <strong>17:00 horas (20:00 GMT)</strong> en un derbi decisivo en el Estadio Metropolitano<strong>, la clasificación a cuartos de final de la Champions League,</strong> necesaria para disipar las dudas de la temporada.</p>\n<p>La tensión y la presión es alta. El cuadro merengue, campeón defensor del título, ganó por 2-1 la ida y c<strong>on un empate le basta para seguir en carrera</strong> en busca de una nueva corona.</p>\n<p>Sin embargo, <strong>hay dudas en el equipo dirigido por Carlo Ancelotti. S</strong>i bien eliminó a Manchester City y ya venció a Atlético en La Liga, la cantidad de derrotas sufridas durante la temporada, y la necesidad de los dueños de casa, alimentan las sensaciones de un posible batacazo colchonero.</p>\n<p>La gran duda en cancha es el francés <strong>Kylian Mbappé,</strong> por un problema en el tobillo, y se perfila Brahim Díaz como posible reemplazo.</p>\n<p>La formación tentativa es con <strong>Courtois; Fede Valverde, Asencio, Rüdiger, Mendy; Tchouaméni, Modric o Camavinga, Bellingham; Rodrygo, Vinícius y Mbappé o Brahim</strong>.</p>\n<p>Atlético de Madrid, en cambio, tiene <strong>una cita con la historia</strong>, ya que nunca ha superado al club blanco en una fase eliminatoria de este torneo continental.</p>\n<p>Está obligado a ganar el conjunto que lidera Diego Simeone para dar el golpe y tomarse revancha por todas las decepciones sufridas por culpa de los blancos en la Champions. </p>\n<p>La alineación será con <strong>Oblak; Llorente, Giménez, Lenglet o Le Normand, Azpilicueta o Galán; Giuliano, De Paul, Barrios, Lino; Griezmann y Julián Alvarez.</strong></p>\n<p>El duelo será arbitrado por el polaco <strong>Szymon Marcinia</strong>k.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/atletico-y-real-madrid-definen-en-un-derbi-decisivo-el-paso-a-cuartos-de/2025-03-11/185233.html","streamUrl":null,"titleText":"Atlético y Real Madrid definen en un derbi decisivo el paso a cuartos de la Champions","uid":"a272c7d5-2370-4a54-83b4-1c98d3bd1059","updateDate":"2025-03-12T03:04:00.000Z"},{"mainText":"<p>La chilena<strong> Stephanie Vaquer</strong> nuevamente <strong>hizo historia en WWE</strong> al coronarse en el evento Roadblock, en el Teatro del Madison Square Garden de Nueva York, como<strong> doble campeona de NXT,</strong> la marca de desarrollo de la empresa de lucha libre más importante del orbe.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Congratulations <a href=\"https://twitter.com/Steph_Vaquer?ref_src=twsrc%5Etfw\">@Steph_Vaquer</a>!<a href=\"https://twitter.com/hashtag/AndNew?src=hash&ref_src=twsrc%5Etfw\">#AndNew</a><a href=\"https://twitter.com/hashtag/WWERoadblock?src=hash&ref_src=twsrc%5Etfw\">#WWERoadblock</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/9oJMpC9yqb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9oJMpC9yqb</a></p>\n— WWE (@WWE) <a href=\"https://twitter.com/WWE/status/1899642384419274914?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Vaquer, oriunda de San Fernando, celebró en un combate donde los dos títulos principales de la división femenina estaban en juego, <strong>venciendo a Giulia para quedarse con el Campeonato de Mujeres de NXT</strong> y retener el Campeonato Norteamericano.</p>\n<p>Para coronarse campeona indiscutida de NXT, Vaquer pudo realizar la cuenta de tres después de aplicar por tercera vez ante Giulia su técnica final, el SVB.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">We've got ourselves a DOUBLE CHAMPION! 🏆🏆<a href=\"https://twitter.com/hashtag/WWERoadblock?src=hash&ref_src=twsrc%5Etfw\">#WWERoadblock</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/VdANFctEBX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VdANFctEBX</a></p>\n— WWE (@WWE) <a href=\"https://twitter.com/WWE/status/1899642141283881358?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras el combate, Vaquer celebró alzando los dos títulos y recibiendo la ovación de los miles de espectadores presentes en el recinto neoyorquino.</p>\n<p>En redes sociales, también recibió<strong> las felicitaciones de Paul \"Triple H\" Levesque,</strong> jefe del área creativa de WWE.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Nothing standing in her way. <br />\n\n<br />\n\nCongratulations to <a href=\"https://twitter.com/Steph_Vaquer?ref_src=twsrc%5Etfw\">@Steph_Vaquer</a>, the NEW <a href=\"https://twitter.com/WWENXT?ref_src=twsrc%5Etfw\">@WWENXT</a> Women’s Champion!<a href=\"https://twitter.com/hashtag/WWERoadblock?src=hash&ref_src=twsrc%5Etfw\">#WWERoadblock</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/Q87S0wD3Pj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Q87S0wD3Pj</a></p>\n— Triple H (@TripleH) <a href=\"https://twitter.com/TripleH/status/1899646571106672699?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/stephanie-vaquer-nuevamente-hizo-historia-en-wwe-tras-coronarse-doble/2025-03-11/235749.html","streamUrl":null,"titleText":"Stephanie Vaquer nuevamente hizo historia en WWE tras coronarse doble campeona en NXT","uid":"7203e54c-5c79-4ed2-8924-fca23d428cda","updateDate":"2025-03-12T02:54:00.000Z"},{"mainText":"<p>La <strong>Municipalidad de Valparaíso</strong> anunció que la <strong>alcaldesa Camila Nieto (Frente Amplio) </strong>concurrirá este miércoles por la mañana a la Fiscalía para presentar una<strong> \"denuncia en contra de la administración de Jorge Sharp\" </strong>en el marco del<strong> caso luminarias.</strong></p>\n<p>Según se indicó, la acción obedece a \"la detección de <strong>vicios e inconsistencias en la evaluación y adjudicación de un contrato de alumbrado público por más de 1.700 millones de pesos</strong>\" en la ciudad puerto.</p>\n<p><a href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/vina-y-valparaiso-en-manos-del-fa-mundaca-y-hoffmann-disputaran-gore-en/2024-10-28/072820.html?_gl=1*ld39zo*_gcl_au*OTE5MzQxMTIyLjE3NDE2MjkwMjg.\" target=\"_blank\">Camila Nieto derrotó en la elección de octubre de 2024 a Carla Meyer</a>, quien era la carta de continuidad de Sharp, exintegrante del Frente Amplio que ahora busca conseguir un escaño parlamentario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/alcaldesa-de-valparaiso-denuncia-a-sharp-en-fiscalia-por-caso-luminarias/2025-03-11/235121.html","streamUrl":null,"titleText":"Alcaldesa de Valparaíso denuncia a Sharp en Fiscalía por caso luminarias","uid":"efc87212-3eed-493b-ad26-d1967ed54289","updateDate":"2025-03-12T02:51:00.000Z"},{"mainText":"<p><strong>El entrenador de Deportes Iquique, Miguel Ramírez, abordó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/iquique-quedo-fuera-de-la-libertadores-tras-un-historiado-empate-contra/2025-03-11/211115.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eliminación de su escuadra en la Copa Libertadores</a></strong> a manos de Alianza Lima, con un repaso a las complicaciones de la llave y la entrega de sus dirigidos.</p>\n<p>\"<strong>En casa hicimos buen partido</strong>, pero no lo ganamos.<strong> Perdimos, ahí se complicó y Alianza aprovechó</strong> esa circunstancia\", indicó en la conferencia post partido según lo recogido por la <a rel=\"link a una nota absoluta 3\" href=\"https://ovacion.pe/noticias/copa-libertadores/dt-iquique-me-voy-satisfecho-hicieron-nuestros-jugadores\" data-process=\"2\" data-control=\"1\" target=\"_blank\">prensa peruana</a>.</p>\n<p>\"Nosotros vinimos con la idea de achicar los espacios, tener la capacidad de administrar bien el balón desde el centro hacia los costados y bloqueando las diagonales de los punteros y su velocidad\", analizó.</p>\n<p>\"Alianza Lima es un equipo fuerte, un equipo competitivo y de roce internacional. <strong>Yo me voy satisfecho con lo que hicieron nuestros jugadores</strong>\", agregó.</p>\n<p>Tras la despedida del máximo torneo continental, el DT celeste tendrá que enfocarse en la Copa Sudamericana y en revertir el pésimo arranque en la Liga de Primera, que lo tiene colista y sin puntos tras cuatro fechas.</p>\n<p>El próximo duelo de los \"Dragones\" será justamente contra el único otro equipo que solo ha sabido solo de derrotas en el certamen local: Unión Española, este domingo 16 de marzo a las 20:30 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/deportes-iquique/ramirez-y-la-eliminacion-de-iquique-me-voy-satisfecho-con-lo-que/2025-03-11/232156.html","streamUrl":null,"titleText":"Ramírez y la eliminación de Iquique: Me voy satisfecho con lo que hicieron los jugadores","uid":"7d5bd099-1f11-4bea-afcb-7aace92a2a52","updateDate":"2025-03-12T02:40:00.000Z"},{"mainText":"<p>El plan de <strong>\"Arriendo a Precio Justo\"</strong> avanza en la Región del Biobío: durante esta jornada se inspeccionaron las obras del denominado Block J, en la <strong>remodelación Paicaví</strong>, ubicada en pleno centro de <strong>Concepción</strong>, donde se pretende dar una alternativa a familias con dificultdes de acceso a vivienda.</p>\n<p>\"Éste es un proyecto que está remodelándose, se está rehabilitando para Arriendo a Precio Justo, que es una de las <strong>16 líneas que tiene el Plan de Emergencia Habitacional</strong> (del Gobierno), y que va a permitir que diferentes familias puedan acceder a la vivienda\", dijo la <strong>subsecretaria Alejandra Arratia.</strong></p>\n<p>\"Los arriendos han subido mucho en los últimos años y la comuna de Concepción es, además, una de las que tiene los arriendos más caros\", añadió Arratia, detallando que Precio Justo contempla <strong>239 unidades</strong> en las comunas del Biobío, y 5.200 a nivel nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/el-plan-de-arriendo-a-precio-justo-avanza-en-la-region-del-biobio/2025-03-11/233904.html","streamUrl":null,"titleText":"El plan de \"Arriendo a Precio Justo\" avanza en la Región del Biobío","uid":"0bbbf1b4-6249-4fb9-a687-a178f90c9f33","updateDate":"2025-03-12T02:38:00.000Z"},{"mainText":"<p>El tenista nacional <strong>Bastián Malla sufrió un duro revés</strong> poco después de volver a jugar tras una larga sanción por doping, ya que <strong>un fallo administrativo le valió otra suspensión</strong>.</p>\n<p>El antofagastino disputó este año dos M15 en Santiago y jugó la qualy del Chile Open, pero según el sitio <a rel=\"link a una nota absoluta 1\" href=\"https://www.septimogame.cl/post/problemas-para-basti%C3%A1n-malla-no-podr%C3%A1-competir-por-seis-meses-tras-error-ante-la-itia\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Séptimo Game</em></a>, <strong>cometió el error de no informar a la Agencia Internacional de Integridad del Tenis (ITIA) sobre su intención de retornar al tour</strong>, acción obligada para competir pues ya había hecho los trámites de su retiro profesional.</p>\n<p><strong>Así, Malla tendrá una nueva ausencia de seis meses</strong>, que se suma al periodo de inactividad que tuvo al ser castigado en 2022 por positivo de marihuana.</p>\n<p>Respecto al dinero y los puntos ganados en este inicio de año, lo más probable es que sus resultados sean anulados y los montos deberán ser regresados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/bastian-malla-sera-suspendido-seis-meses-mas-por-un-error-administrativo/2025-03-11/230914.html","streamUrl":null,"titleText":"Bastián Malla será suspendido seis meses más por un error administrativo","uid":"850ea527-927e-4cb5-b13a-3168c6a8420c","updateDate":"2025-03-12T02:16:00.000Z"},{"mainText":"<p>La <strong>Sala del Senado</strong> aprobó este martes de forma unánime, y despachó a ley, un proyecto que crea un <strong>Sistema de Acceso Priorizado (SAP) destinado a gestionar y reducir los tiempos de espera en la salud pública</strong>.</p>\n<p>Se trata de una iniciativa ingresada al Congreso durante el segundo Gobierno de <strong>Sebastián Piñera</strong>, que fue continuada y reformulada por la Administración de Gabriel Boric, y que <strong>contempla recursos por 28 mil millones de pesos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">APROBADO✅| La Sala del Senado aprobó el informe de la Comisión Mixta del proyecto de ley que crea el sistema de acceso priorizado a determinadas intervenciones sanitarias.<br />\n\n▶️<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/u0fhBreysp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/u0fhBreysp</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/ifzKmbBXGU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ifzKmbBXGU</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1899579657256853972?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Aprobado este martes por la Cámara Alta el informe de la comisión mixta que zanjó las últimas discrepancias en el texto, la nueva ley establece un sistema de <strong>acceso priorizado y protección financiera </strong>para determinadas <strong>intervenciones sanitarias no GES</strong> que serán definidas anualmente por el Ministerio de Salud, y que beneficiarán a todos los afiliados a Fonasa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/AHORA?src=hash&ref_src=twsrc%5Etfw\">#AHORA</a> Sala del <a href=\"https://twitter.com/Senado_Chile?ref_src=twsrc%5Etfw\">@Senado_Chile</a> aprueba por unanimidad el proyecto de Ley que crea el Sistema de Acceso Priorizado (SAP) para las personas usuarias de <a href=\"https://twitter.com/hashtag/Fonasa?src=hash&ref_src=twsrc%5Etfw\">#Fonasa</a>, que se atienden, tanto en la Red Pública con <a href=\"https://twitter.com/hashtag/CopagoCero?src=hash&ref_src=twsrc%5Etfw\">#CopagoCero</a>, como para la Modalidad de Libre Elección y queda habilitado para… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/nSC5urJeFw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nSC5urJeFw</a></p>\n— Fonasa - Fondo Nacional de Salud - Chile (@Fonasa) <a href=\"https://twitter.com/Fonasa/status/1899580612182220935?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En concreto, este sistema permitirá que los usuarios del Fondo Nacional de Salud, <strong>sin importar su tramo de ingreso, sean derivados a prestadores privados en convenio</strong> para la realización de la intervención correspondiente, en cuyo caso se beneficiarán también de la política de <strong>copago cero </strong>en vigor.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿EN QUÉ CONSISTE EL SISTEMA DE ATENCIÓN PRIORIZADO? <br />\n\n<br />\n\nSe trata de un nuevo mecanismo que permitirá a todas las personas beneficiarias de <a href=\"https://twitter.com/hashtag/Fonasa?src=hash&ref_src=twsrc%5Etfw\">#Fonasa</a> que están a la espera por resolver un problema de salud NO GES, acceder a la atención para un grupo de prestaciones priorizadas.… <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/0YpuVHl6q1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0YpuVHl6q1</a></p>\n— Fonasa - Fondo Nacional de Salud - Chile (@Fonasa) <a href=\"https://twitter.com/Fonasa/status/1899611218366681483?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"<strong>No queremos que nadie quede atrás: hay una proporción del financiamiento que va a beneficiar a los no cotizantes, que van a tener también un acceso priorizado</strong>\", destacó la <strong>ministra de Salud, Ximena Aguilera</strong>.</p>\n<p>Este financiamiento en particular \"va a ser conducido a través del mismo sistema, de manera que no queden atrás (los no cotizantes respecto) de los cotizantes, y también tengan posibilidad de tener este acceso priorizado a la atención en prestadores que están con convenio\", enfatizó Aguilera, quien asistió a la sesión parlamentaria junto al el <strong>director de Fonasa, Camilo Cid</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✅ APROBADO | Sala del <a href=\"https://twitter.com/Senado_Chile?ref_src=twsrc%5Etfw\">@Senado_Chile</a> aprueba de manera unánime el proyecto de ley que crea el sistema de acceso priorizado para gestionar tiempos de espera y queda habilitado para su promulgación. <br />\n\n<br />\n\n➡️ Asistió la ministra de Salud, Ximena Aguilera, acompañada por el director de… <a rel=\"link a una nota absoluta 36\" href=\"https://t.co/Pee2FmIwzJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Pee2FmIwzJ</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/1899586130888085992?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/fonasa/congreso-aprobo-sistema-de-acceso-priorizado-para-reducir-las-esperas/2025-03-11/224149.html","streamUrl":null,"titleText":"Congreso aprobó \"Sistema de Acceso Priorizado\" para reducir las esperas en salud","uid":"41ed6d4e-8121-4139-be32-e0cf880e2791","updateDate":"2025-03-12T02:01:00.000Z"},{"mainText":"<p ><strong>Mariana Derderián</strong> se incorpora al programa \"<strong>Sabingo\"</strong> de <em>Chilevisión</em> con un nuevo espacio llamado <strong>\"Heroicas\"</strong>, dedicado a <strong>destacar</strong> la vida y trayectoria de <strong>mujeres chilenas que han impactado positivamente en sus comunidades</strong>.</p>\n<p >La actriz y comunicadora ya se encuentra grabando este segmento, que busca acercar a los espectadores a historias de estas protagonistas que, con esfuerzo y superación, lograron transformar su entorno:</p>\n<ul>\n<li><strong>María Teolinda Higueras</strong>, creadora de la única <strong>bibliolancha itinerante</strong> del país en Chiloé</li>\n<li><strong>Celia Ramírez</strong>, organizadora de un <strong>comedor solidario</strong> en Las Cruces</li>\n<li><strong>Nadia Valenzuela</strong>, profesora de Angol ganadora del <em>Global Teacher Prize</em> Chile 2019, conocido como el <strong>\"Nobel de la Enseñanza\"</strong>.</li>\n</ul>\n<p >Este proyecto marca el <strong>regreso de Derderián</strong> a la televisión, luego de un largo proceso de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/mariana-derderian-se-refiere-a-la-muerte-de-su-hijo-prefiero-agradecer/2024-12-10/132900.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> duelo</strong></a>, donde busca inspirar a la audiencia con relatos de perseverancia y liderazgo femenino.</p>\n<p >\"Sabingo\" se transmite los <strong>sábados y domingos por la tarde</strong> en <em>Chilevisión</em>, y la fecha de estreno de \"Heroicas\" será <strong>anunciada próximamente</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/chilevision/mariana-derderian-se-suma-a-sabingo-con-su-nuevo-espacio-heroicas/2025-03-11/190455.html","streamUrl":null,"titleText":"Mariana Derderián se suma a \"Sabingo\" con su nuevo espacio \"Heroicas\"","uid":"c319c549-6f5e-4288-b80c-28e00dd98383","updateDate":"2025-03-12T02:00:00.000Z"},{"mainText":"<p><strong>Edson Puch</strong>, jugador de Deportes Iquique, a<strong>bordó la eliminación de Copa Libertadores ante Alianza Lima y disparó contra el arbitraje liderado por el argentino Yael Falcón</strong> en la revancha disputada en Perú.</p>\n<p>\"Creo que hicimos un partido muy correcto. Vinimos de visita. Nos cuesta demasiado ganar y <strong>lo que no entiendo es por qué el VAR no nos revisa las jugadas</strong>\", señaló a la señal televisiva internacional.</p>\n<p>\"En Iquique no nos revisaron bien, ahora de nuevo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-el-polemico-gol-anulado-a-steffan-pino-ante-alianza-lima/2025-03-11/192903.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gol (anulado a Pino)</a> y el penal que nos hicieron. Somos un equipo muy humilde y trabajador. La verdad, <strong>no necesitamos estas cosas. Necesitamos que sea más transparente</strong>\".</p>\n<p>Sobre la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-duelo-de-alianza-lima-e-iquique-en-la-libertadores-termino-con/2025-03-11/211958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">trifulca </a><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-duelo-de-alianza-lima-e-iquique-en-la-libertadores-termino-con/2025-03-11/211958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que protagonizó</a> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-duelo-de-alianza-lima-e-iquique-en-la-libertadores-termino-con/2025-03-11/211958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al final del partido</a>, dijo que \"son cosas del fútbol que pasan\" y remarcó: \"<strong>No estoy muy contento por el arbitraje</strong>\".</p>\n<p>Finalmente, el delantero se mostró \"<strong>muy orgulloso de lo que hizo el equipo</strong>. Venimos jugando muchos partidos seguidos y el equipo supo hacerlo bien\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/deportes-iquique/puch-y-el-arbitraje-contra-alianza-lima-no-entiendo-por-que-el-var-no/2025-03-11/222548.html","streamUrl":null,"titleText":"Puch y el arbitraje contra Alianza Lima: No entiendo por qué el VAR no nos revisa las jugadas","uid":"1bd84edc-eed2-45f8-a95c-511a5d00f1c3","updateDate":"2025-03-12T01:44:00.000Z"},{"mainText":"<p>El chileno<strong> Tomás Barrios,</strong> 153° en el ranking ATP y tercer favorito en el <strong>Challenger de Santiago</strong>, <strong>avanzó a los octavos de final</strong> del torneo que se disputa en el Club Manquehue, tras una gran remontada ante el alemán <strong>Daniel Dedura-Palomero</strong> (556°).</p>\n<p>Barrios cedió el primer set ante el europeo, pero se recuperó y logró celebrar en la arcilla capitalina por <strong>3-6, 6-2 y 7-5 en dos horas y 11 minutos de juego.</strong></p>\n<p>En la siguiente ronda, Barrios <strong>enfrentará al brasileño Joao Reis da Silva</strong> (426°), quien eliminó al chileno Matías Soto (247°) por 6-4 y 6-3.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-avanzo-a-octavos-del-challenger-de-santiago-tras-gran/2025-03-11/224451.html","streamUrl":null,"titleText":"Tomás Barrios avanzó a octavos del Challenger de Santiago tras gran remontada","uid":"de06a291-0fa7-4868-8cd0-2b765030c376","updateDate":"2025-03-12T01:43:00.000Z"},{"mainText":"<p>Este martes comenzó el<strong> juicio por la muerte de Diego Armando Maradona</strong>, considerado como uno de los mejores futbolistas de la historia, en la instancia, sus hijas Dalma y Giannina acapararon las miradas en un momento terrible, cuando el fiscal Patricio Ferrari mostró una inédita foto del \"Pelusa\" el día de su fallecimiento, el 25 de noviembre de 2020.</p>\n<p>\"Así murió Maradona\", expuso el fiscal, mostrando la imagen de Diego Armando, con un abdomen visiblemente hinchado.</p>\n<p><strong>Giannina se tapó el rostro,</strong> mientras <strong>tomaba la mano de su hermana Dalma, ambas visiblemente afectadas por la impactante fotografía.</strong></p>\n<p><strong> </strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En el juicio por la muerte de Diego Maradona, el fiscal Patricio Ferrari mostró una foto impactante del astro minutos después de su fallecimiento, lo que provocó el llanto de Dalma y Gianinna. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/VhyIaQasck\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VhyIaQasck</a></p>\n— ULTIMA HORA ECUADOR (@UltimaHoraEC_) <a href=\"https://twitter.com/UltimaHoraEC_/status/1899558836463370499?ref_src=twsrc%5Etfw\">March 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/video-la-reaccion-de-dalma-y-gianinna-maradona-a-ver-la-impactante/2025-03-11/221635.html","streamUrl":null,"titleText":"[VIDEO] La reacción de Dalma y Gianinna Maradona a ver la impactante foto de Diego tras su muerte","uid":"4a7facf8-7b3a-46ba-ba81-9bf158affbc9","updateDate":"2025-03-12T01:14:00.000Z"}]
