[{"mainText":"La nueva nave espacial tripulada puede cubrir las necesidades de las misiones cercanas a la Tierra y de las que exploran el espacio profundo.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/luna/china-desarrolla-nuevos-cohetes-y-naves-para-llevar-astronautas-a-la/2023-07-24/200655.html?=efectochina","streamUrl":null,"titleText":"China desarrolla nuevos cohetes y naves para llevar astronautas a la Luna antes de 2030","uid":"6158582b-2faf-4629-a5d3-54e105c2ef3a","updateDate":"2023-07-25T00:14:00.000Z"},{"mainText":"Un temblor de magnitud 3,9, con epicentro en las cercanías de Rancagua, provocó daños y bloqueos en los accesos al nuevo nivel de la mina Andes Norte, en la División El Teniente de Codelco. Producto de este \"evento sísmico relevante\", un trabajador de la empresa contratista Züblin quedó atrapado, pero posteriormente pudo ser evacuado en buenas condiciones de salud. \"Doce trabajadores fueron evaluados en los centros de salud de la División, sin constatar lesiones de gravedad\", informó Codelco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/asi-fue-el-temblor-que-causo-derrumbes-en-la-division-el-teniente-de/2023-07-24/195724.html","streamUrl":null,"titleText":"Así fue el temblor que causó derrumbes en la división El Teniente de Codelco","uid":"f510dc07-ce21-44cc-a98c-81dda38223d9","updateDate":"2023-07-25T00:08:00.000Z"},{"mainText":"Investigadores de la Universidad Técnica Particular de Loja (UTPL), de Ecuador, descubrieron una nueva especie de rana de cristal, que habita únicamente en bosques húmedos del Refugio de Vida Silvestre El Zarza, situado en la cordillera del Cóndor, entre 1.434 y 1.480 metros sobre el nivel del mar. Esta rana es fácilmente identificable por su dorso moteado con manchas blancas, vientre parcialmente transparente, ojos con reticulaciones negras y huesos verdosos. \"Por desgracia, esta especie está amenazada debido a la pérdida de hábitat por las actividades mineras\", indicó la UTPL.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/descubren-una-nueva-especie-de-rana-de-cristal-en-ecuador/2023-07-24/200121.html","streamUrl":null,"titleText":"Descubren una nueva especie de rana de cristal en Ecuador","uid":"0c0fe8ad-a34f-4cf7-af96-6b78f0e56515","updateDate":"2023-07-25T00:02:00.000Z"},{"mainText":"Bolivia anunció que en los próximos días tendrán \"acceso en línea a la red de información que tiene la Policía de Chile sobre denuncias de robo de vehículos\". Este mes dos chilenos sufrieron un intento de asesinato en Bolivia cuando ingresaron al país para tratar de recuperar un camión.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/trata-de-personas-y-robo-de-vehiculos-chile-y-bolivia-se-reuniran-para/2023-07-24/192347.html","streamUrl":null,"titleText":"Trata de personas y robo de vehículos: Chile y Bolivia se reunirán para coordinar \"operaciones conjuntas\"","uid":"2cb8119d-2e74-45ce-b97a-67aea2ea004b","updateDate":"2023-07-24T23:55:00.000Z"},{"mainText":"La titular de Ciencia, Aisén Etcheverry, planteó en Cooperativa que sus objetivos \"no difieren de lo que han hecho otras comisiones\". \"Es un problema que tenemos que abordar, y el hacerlo de esta forma es muy bien visto afuera\", aseguró.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/ministra-defiende-la-comision-contra-la-desinformacion-es-muy-bien/2023-07-24/194942.html","streamUrl":null,"titleText":"Ministra defiende la Comisión contra la Desinformación: \"Es muy bien vista fuera de Chile\"","uid":"55e60853-df42-434a-8d5e-4dc89836cbf8","updateDate":"2023-07-24T23:51:00.000Z"},{"mainText":"El atractivo principal había sido la banda mexicana donde el fotógrafo Alberto Clavijo asistió.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/sucesos/fotografo-de-rbd-fallece-luego-de-letal-accidente-durante-evento-de-la/2023-07-24/191100.html","streamUrl":null,"titleText":"Fotógrafo de RBD fallece luego de letal accidente durante evento de la banda","uid":"794b58d2-f6ef-4764-a222-0ee30c4fdbdd","updateDate":"2023-07-24T23:43:00.000Z"},{"mainText":"La medida, vigente en dos provincias y un municipio, fue adoptada debido al incremento de los índices de criminalidad y violencia tras el crimen de la autoridad. Hasta el momento hay un detenido por el crimen, que está hospitalizado tras haber quedado herido en el ataque.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-declara-nuevo-estado-de-excepcion-y-toque-de-queda-tras-crimen/2023-07-24/192530.html","streamUrl":null,"titleText":"Ecuador declara nuevo estado de excepción y toque de queda tras crimen de popular alcalde","uid":"861e8f5f-330d-4570-af12-6570226eccf8","updateDate":"2023-07-24T23:33:00.000Z"},{"mainText":"En la central nuclear indicaron que la colocación de éstas fue \"una decisión militar\". El director de la OIEA remarcó que esta situación \"crea una presión psicológica adicional sobre el personal de la planta\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/oiea-confirmo-presencia-de-minas-en-la-central-de-zaporiyia-bajo/2023-07-24/191816.html","streamUrl":null,"titleText":"OIEA confirmó presencia de minas en la central de Zaporiyia, bajo ocupación rusa","uid":"c6c02835-815a-4330-a2fa-e704688ed92c","updateDate":"2023-07-24T23:18:00.000Z"},{"mainText":"Una cámara de seguridad de la ciudad de San Francisco, en Estados Unidos, captó el momento en que un auto cae desde varios metros de altura, arrasando algunos árboles hasta terminar volcado. En las imágenes se observa al conductor siendo asistidos por transeúntes para escapar del vehículo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/auto-protagonizo-accidente-de-pelicula-en-eeuu/2023-07-24/183005.html","streamUrl":null,"titleText":"Auto protagonizó accidente \"de película\" en EEUU","uid":"b94e9f3f-639d-4dab-ae61-3cdc1fd765ac","updateDate":"2023-07-24T23:11:00.000Z"},{"mainText":"El líder salvadoreño tiene un 90 por ciento de aprobación, según la organización Directorio Legislativo. Gabriel Boric se encuentra en el sexto lugar, con un 32 por ciento de apoyo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/bukele-lopez-obrador-y-lula-los-presidentes-latinoamericanos-mejor/2023-07-24/185817.html","streamUrl":null,"titleText":"Bukele, López Obrador y Lula, los presidentes latinoamericanos mejor valorados, según ránking","uid":"83343adf-4ab7-4326-8664-72cf2fc167ec","updateDate":"2023-07-24T23:08:00.000Z"},{"mainText":"Los días que combinaron calor extremo y altos niveles de contaminación del aire por partículas finas dispararon el riesgo de muerte por infarto. Esto más en las mujeres que en los hombres y en los adultos mayores más que en los jóvenes.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/corazon/la-combinacion-mortal-que-dispara-el-riesgo-de-infarto/2023-07-24/183338.html","streamUrl":null,"titleText":"La combinación mortal que dispara el riesgo de infarto","uid":"abf357f3-8e53-4064-87e0-c4939ca01bd5","updateDate":"2023-07-24T23:07:00.000Z"},{"mainText":"Avanzada la madrugada del 25 de diciembre, víctima y victimario cayeron en provocaciones en un local nocturno, y este último blandió el cuchillo que portaba. Un acompañante del militar -que murió en el acto- fue también apuñalado y estuvo en riesgo vital.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/sujeto-que-asesino-a-un-soldado-en-la-navidad-de-2021-pasara-casi-15/2023-07-24/183148.html","streamUrl":null,"titleText":"Sujeto que asesinó a un soldado en la Navidad de 2021 pasará casi 15 años preso","uid":"c9527a3e-4414-4f29-b0f3-4eeb8638bb9f","updateDate":"2023-07-24T23:04:00.000Z"},{"mainText":"El Festival de la Risa se llevó a cabo el pasado 12 de agosto, y fue organizado por Spider-G de Radio Activa.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/humor/humoristas-de-los-atletas-de-la-risa-dicen-que-reconocido-dj-los-estafo/2023-07-24/191206.html","streamUrl":null,"titleText":"Humoristas de Los Atletas de la Risa dicen que reconocido DJ los estafó","uid":"c1445640-9035-4938-967c-6ca6425644a2","updateDate":"2023-07-24T22:46:00.000Z"},{"mainText":"Según la Constitución de España, a Felipe VI le corresponde proponer un candidato para que se someta a la sesión de investidura.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/elecciones/rey-de-espana-convocara-a-mediados-de-agosto-a-los-partidos-para-formar/2023-07-24/174232.html","streamUrl":null,"titleText":"Rey de España convocará a mediados de agosto a los partidos para formar Gobierno","uid":"f67caa28-8fe8-495b-879b-20261fff6eb6","updateDate":"2023-07-24T22:30:00.000Z"}]
