[{"mainText":"<p>La <strong>papelera chilena Arauco</strong>, una de las mayores empresas forestales de Latinoamérica, <strong>inició la construcción en Brasil del Proyecto Sucuriú</strong>, la considerada<strong> mayor fábrica de celulosa del mundo</strong> y en la que invertirá 4.600 millones de dólares.</p>\n<p>Arauco promovió este miércoles la ceremonia simbólica de <strong>colocación de la primera piedra de la futura fábrica en Mato Grosso do Sul</strong>, estado brasileño fronterizo con Bolivia y Paraguay, en la que participó el vicepresidente brasileño y ministro de Industria y Comercio, Geraldo Alckmin.</p>\n<p>La previsión de la empresa nacional es que las obras en Inocencia, una pequeña ciudad de Mato Grosso do Sul, <strong>se extiendan hasta el último trimestre de 2027</strong>, cuando será inaugurada la planta, cuya capacidad de producción será de<strong> 3,5 millones de toneladas de fibra corta de celulosa por año</strong>.</p>\n<p>La unidad generará 14.000 nuevos empleos en el pico de la obra y unos 6.000 empleos directos o indirectos cuando esté en producción.</p>\n<p>El <strong>proyecto contará con 400.000 hectáreas de cultivos de eucaliptos para la producción de celulosa</strong> y los residuos forestales serán utilizados como combustible para una planta capaz de producir 400 megavatios de energía, según Arauco.</p>\n<p>\"Sucuriú representa un gran desafío para Arauco no solo por ser la mayor inversión en nuestra historia sino también porque<strong> nos permite proyectar el futuro con entusiasmo</strong>\", afirmó el presidente global de Arauco,<strong> Christian Infante</strong>, durante la ceremonia.</p>\n<p>Además de activos forestales, Arauco posee en Brasil otras cinco plantas industriales en los sureños estados de Paraná y Río Grande do Sul en las que produce penales de madera revestidos y sin revestimiento (MDF y MDP), así como otras dos unidades forestales en Mato Grosso do Sul.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/arauco-inicio-la-construccion-en-brasil-de-mayor-fabrica-de-celulosa-del/2025-04-10/151402.html","streamUrl":null,"titleText":"Arauco inició la construcción en Brasil de mayor fábrica de celulosa del mundo","uid":"2dc9ee59-48e1-445b-b662-d99f40abe6e9","updateDate":"2025-04-10T19:24:00.000Z"},{"mainText":"<p>El tenista chileno<strong> Tomás Barrios (128° de la ATP) sumó su séptima victoria consecutiva</strong> para concretar su paso a los <strong>cuartos de final del Challenger de Sarasota.</strong></p>\n<p>El chillanejo sufrió más de la cuenta para vencer al estadounidense <strong>Michael Mmoh (362°) por 4-6, 6-3 y 6-2 en un duelo que se prolongó por dos horas y 27 minutos.</strong></p>\n<p>Ahora el número tres de Chile se verá las caras ante el triunfador del partido entre el <strong>belga Gabi Boitan (370°) y el estadounidense Emilio Nava (169°).</strong></p>\n<p>Desde ya, Barrios está sumando seis puntos y escalando dos lugares en la clasificación mundial ubicándose <strong>en el puesto 126° en el Ranking Live.</strong></p>\n<p>Menos suerte tuvo <strong>Matías Soto (246°),</strong> quien se inclinó en los octavos de final del Challenger de Ciudad de México ante el<strong> tunecino Aziz Dougaz (197°).</strong></p>\n<p>El chileno cayó por <strong>6-4 y 6-3 en una hora y 29 minutos.</strong></p>\n<p>Pese a la caída, el copiapino está sumando cinco puntos que le valen escalar al 242° en el ranking en vivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-mantuvo-su-solida-racha-y-avanzo-a-cuartos-de-final-en/2025-04-10/151419.html","streamUrl":null,"titleText":"Tomás Barrios mantuvo su sólida racha y avanzó a cuartos de final en Sarasota","uid":"26c933c3-eb72-499b-bd1f-69fb678cb00d","updateDate":"2025-04-10T19:13:00.000Z"},{"mainText":"<p><strong>Universidad de Chile usó sus redes sociales para saludar al delantero Junior Fernandes</strong>, quien este jueves 10 de abril cumple 37 años.</p>\n<p><strong>\"Felicidades a un azul de corazón y autor de goles memorables\", escribió</strong> el elenco laico en Instagram.</p>\n<p>\"Feliz cumpleaños, Junior Fernandes\", añadió junto a una foto donde el exseleccionado chileno aparece celebrando un gol a Colo Colo.</p>\n<p>Recordar que el formado en Cobreloa ganó el Apertura 2012 con la U y ademá<strong>s marcó tantos clave como los dos que hizo ante Deportivo Quito</strong> en una remontada en Copa Libertadores, ante los albos en las semifinales del título que finalmente ganó el cuadro azul y por supuesto <strong>el tanto que salvó al equipo del descenso en 2021.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Felicidades a un azul de corazón y autor de goles memorables 💙⚽️<br />\n\n<br />\n\nFeliz cumpleaños, Junior Fernandes 🥳🎂🔵🔴 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/mMkfXruuZ1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mMkfXruuZ1</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1910397512269123777?ref_src=twsrc%5Etfw\">April 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/goles-memorables-el-saludo-de-la-u-al-cumpleaneros-junior-fernandes/2025-04-10/145920.html","streamUrl":null,"titleText":"\"Goles memorables\": El saludo de la U al cumpleañeros Junior Fernandes","uid":"ecb5b868-0de9-4a7a-9e7d-d9c8127cef08","updateDate":"2025-04-10T18:58:00.000Z"},{"mainText":"<p >La exministra <strong>Cecilia Pérez (RN) amenazó con salirse del partido si éste no apoya realizar una primaria</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-aventaja-a-kaiser-por-apenas-dos-puntos-segun-encuesta-feedback/2025-04-10/103643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entre su abanderada presidencial, <strong>Evelyn Matthei,</strong></a> y el exalcalde<strong> Rodolfo Carter (exUDI). </strong></p>\n<p >Carter acudió esta jornada <strong>a la sede de RN para convencer a sus dirigentes</strong> -el presidente, <strong>Rodrigo Galilea;</strong> y la secretaria general,<strong> Andrea Balladares-</strong> de celebrar <strong>una primaria entre dos personas,</strong> luego que el partido expresara que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/timonel-rn-una-primaria-matthei-carter-sin-rincon-ni-los-senores-k-no/2025-04-08/085621.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"no tiene mucho sentido\" realizarla sin Ximena Rincón, José Antonio Kast ni Johannes Kaiser.</a></p>\n<p ><strong>Ni Kast ni Kaiser -cartas republicana y libertaria, respectivamente- <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vicepresidente-rn-el-nerviosismo-esta-mas-por-el-lado-de-kast/2025-04-09/115851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">han tenido la disposición</a></strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vicepresidente-rn-el-nerviosismo-esta-mas-por-el-lado-de-kast/2025-04-09/115851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> de participar</a> en el proceso, pese a la insistencia de Chile Vamos; y <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ximena-rincon-chile-vamos-ha-ido-virando-hacia-el-centro-y-hay-que/2025-03-19/085638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Rincón no puede ser incluida</strong></a> porque <strong>Demócratas,</strong> partido que ella cofundó y que la proclamó como candidata, no se ha constituido en todo el país. </p>\n<p >En este escenario, RN, durante su reunión con Carter, <strong>ratificó su negativa a realizar una primaria entre dos personas,</strong> lo que fue criticado por la exministra Pérez, que también fue jefa de gabinete del otrora jefe comunal.</p>\n<p >\"Hoy tengo la convicción de que <strong>estamos muy lejos de que tengamos una primaria, lo que encuentro lamentable\",</strong> dijo, luego de acompañar a Carter a la cita.<strong><br />\n\n</strong></p>\n<p >\"Es un <strong>error de principios y convicciones,</strong> y <a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/udi-rechaza-ultimatum-de-carter-las-primarias-son-con-los-que-realmente/2025-04-02/110309.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para los que han afirmado que esto (de rechazar una primaria de dos personas) es táctico,</a> <strong>pues también es un error de estrategia y de táctica.</strong> Es una de las cosas que <strong>hacen pensar si hay lugar donde uno quiere estar\",</strong> manifestó la antes titular de la Segegob.</p>\n<h2 ><span ><em><strong>Carter: \"Tomaré otro camino afuera de Chile Vamos\"</strong></em></span></h2>\n<p >Por su parte, tras la reunión, el exalcalde de La Florida expresó que \"ellos (RN) han sido muy francos: no están de acuerdo con una primaria de dos personas. <strong>Si esto continúa, no habrá primarias en la derecha. Es un mal pronóstico,</strong> porque Matthei no iría a ese proceso y yo <strong>no estoy dispuesto a seguir esperando</strong> más allá del día de mañana (viernes)\", dijo Carter.</p>\n<p >\"En caso de no haber primarias, <strong>tomaré otro camino afuera de Chile Vamos\",</strong> adelantó el militante UDI, el cual consiste en <strong>asumir una candidatura senatorial bajo el Partido Republicano. </strong></p>\n<p >En tanto, la carta presidencial de Chile Vamos, <a rel=\"link a una nota absoluta 24\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/matthei-aseguro-que-le-ganaria-facil-por-lejos-a-kast-en-una-segunda/2025-04-07/151304.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Evelyn Matthei,</strong> volvió a insistir</a> en que \"lo ideal sería tener una <strong>primaria con todos los partidos que votaron en contra de la primera propuesta del texto constitucional en 2022.</strong> Eso hay que tratar de lograr hasta el último día, es lo mejor para Chile\", afirmó, durante su gira por Punta Arenas.</p>\n<p >\"Ir con un solo candidato <strong>nos permitiría ganar en primera vuelta;</strong> creo que todavía hay tiempo y que hay que seguir insistiendo\", aseguró la exministra del Trabajo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/cecilia-perez-amenaza-dejar-rn-por-el-portazo-a-primaria-matthei-carter/2025-04-10/140837.html","streamUrl":null,"titleText":"Cecilia Pérez amenaza dejar RN por el portazo a primaria Matthei-Carter","uid":"1908b436-c03c-4bc1-a0e7-3741c7708d36","updateDate":"2025-04-10T18:54:00.000Z"},{"mainText":"<p>El delantero de <strong>Fortaleza Juan Martín Lucero se refirió a su regreso al Estadio Monumental</strong>, donde esta noche enfrentará a <strong>Colo Colo por la Copa Libertadores 2025.</strong></p>\n<p>\"<strong>Colo Colo es un club muy especial para mí,</strong> al cual quiero muchísimo. <strong>Viví un año hermoso el 2022, donde conseguí ser campeón</strong>, entonces es un club que llevo siempre en mi corazón, tengo lindos recuerdos\", dijo en declaraciones a la Conmebol.</p>\n<p>\"Entiendo que la gente esté enojada conmigo, pero es parte del fútbol, de esto en lo que vivimos y trabajamos\", sostuvo el ariete, que dejó Colo Colo en medio de una polémica que llegó incluso al TAS.</p>\n<p>Además, recordó que durante su paso por los \"albos\" disputó un duelo de copa contra Fortaleza.</p>\n<p>\"<strong>Nos tocó enfrentar a Fortaleza, ganamos 2-1 y me tocó convertir, después terminamos terceros en el grupo, perdimos la vuelta con Fortaleza en Chile</strong>. Me tocó jugar en Fortaleza y justo convertí un gol\", declaró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/juan-martin-lucero-colo-colo-es-un-club-que-llevo-siempre-en-mi-corazon/2025-04-10/144340.html","streamUrl":null,"titleText":"Juan Martín Lucero: Colo Colo es un club que llevo siempre en mi corazón","uid":"71697db9-9ea5-4015-ad94-275a958d0b0b","updateDate":"2025-04-10T18:39:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (32° de la ATP) dijo adiós a la arcilla del Masters 1.000 de Montecarlo</strong>, en Mónaco, luego de caer en los octavos de final del torneo ante el búlgaro <strong>Grigor Dimitrov (18°).</strong></p>\n<p>El jugador nacional mezcló buenas y malas y terminó siendo presa de su irregularidad para terminar cayendo por <strong>6-3, 3-6 y 6-2 en un duelo que se prolongó por una hora y 58 minutos.</strong></p>\n<p>En el primer parcial, el europeo mostró sus credenciales y quebró, pero el zurdo nacido en Canadá reaccionó rápido para equiparar acciones mostrando buenos golpes, sobre todo del fondo de la cancha.</p>\n<p>No obstante, <strong>Dimitrov presionó en el octavo juego y logró un rompimiento clave</strong> en el octavo juego para luego sellar el capítulo a su favor.</p>\n<p>En el segundo capítulo,<strong> Tabilo mostró su mejor versión y con dos quiebres llegó a ponerse 5-0.</strong> Si bien el exnúmero tres del mundo recuperó un <em>break</em>, finalmente el zurdo pudo celebrar y equiparó el global.</p>\n<p>En el set decisivo, <strong>el inicio del número uno de Chile no fue de los mejores</strong> y un quiebre en contra le dio una ventaja casi decisiva a Dimitrov, quien se puso 3-0 arriba.</p>\n<p>El búlgaro no dio opciones y pese a la resistencia de Tabilo terminó sellando la victoria.</p>\n<p>Para el chileno, son buenas sensaciones después de sumar victorias ante Stan Wawrinka y Novak Djokovic.</p>\n<p>Además, <strong>sumará 50 puntos que le permiten instalarse de momento en el casillero 30° de la clasificación mundial.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-sucumbio-ante-dimitrov-y-se-despidio-de-montecarlo/2025-04-10/140126.html","streamUrl":null,"titleText":"Alejandro Tabilo sucumbió ante Dimitrov y se despidió de Montecarlo","uid":"099fe8bb-8de1-486b-9045-b460c9690fad","updateDate":"2025-04-10T18:00:00.000Z"},{"mainText":"<p >El cadáver de <strong>Juan Roberto Sanhueza Anríquez, de 58 años</strong>, quien trabajaba como vigía del buque pesquero <strong>\"Cobra\"</strong>, fue hallado este jueves en cercanías de la <strong>Laguna Quiñenco</strong>, en la comuna de<strong> Coronel.</strong></p>\n<p >El tripulante de la embarcación de la<strong> Pesquera Blumar</strong>,<strong> </strong>indagada por <a href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/se-acabo-la-esperanza-de-hallar-vivos-a-los-pescadores-desaparecidos-en/2025-04-04/200008.html?_gl=1*1fkzpp6*_gcl_au*MTQ4ODMwOTA0MC4xNzQ0Mjk4NjIz\" target=\"_blank\">una posible colisión con la lancha <strong>\"Bruma\"</strong></a>,<strong> <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/denuncian-desaparicion-de-tripulante-de-buque-indagado-por-naufragio-en/2025-04-05/195912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue visto por última vez la mañana del viernes 4 de abril</a>, luego de no presentarse a declarar ante la Policía de Investigaciones (PDI).</strong></p>\n<p ><strong></strong>Su familia presentó una denuncia por presunta desgracia ante la policía civil ese mismo día.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">PDI confirma el hallazgo sin vida de Juan Sanhueza, vigía del PAM Cobra, barco investigado por el hecho que mantiene a 7 pescadores desaparecidos en el mar, Región del Biobío <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/ip7HIZfoKK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ip7HIZfoKK</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1910393109156139462?ref_src=twsrc%5Etfw\">April 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"En principio, se descarta la intervención de terceros\" en la muerte de Sanhueza</strong>, dijo el fiscal regional del Biobío,<strong> Marcela Cartagena</strong>.</p>\n<p >Dada su función como vigía en la noche de los hechos, <strong>su testimonio \"era de interés para nosotros\"</strong>, indicó la persecutora. </p>\n<p >Desde la PDI, en tanto, el subprefecto <strong>Enrique Guzmán</strong>, de la Brigada de Homicidios (BH), informó que<strong> \"vamos a dar una teoría respecto a lo que ocurre\".</strong></p>\n<h2 ><span ><em><strong>Gobierno amplió plazo de búsqueda de los pescadores del \"Bruma\"</strong></em></span></h2>\n<p >La desaparición de Sanhueza se sumaba al complejo escenario que rodea la<strong> búsqueda de los siete pescadores artesanales del \"Bruma\", que permanecen desaparecidos. </strong></p>\n<p >El Gobierno confirmó hoy que <strong>el plazo de la búsqueda de los pescadores se va a expandir de manera indefinida</strong>, tras el temor de las familias ante un anuncio de la Armada, que fijaba el fin de las labores para este domingo.</p>\n<p >\"Estamos en presencia de un hecho dramático, respecto al cual se ha desplegado desde el primer día toda al capacidad del Estado. Se ha abierto una causa por parte de la Fiscalía y la Armada está haciendo las investigaciones que le competen acorde a la ley, pero<strong> vamos a prolongar la búsqueda e iremos evaluando, cada ciertos días, las medidas adicionales\"</strong>, dijo el ministro del Interior, <strong>Álvaro Elizalde</strong>.</p>\n<p >\"<strong>Entendemos el dolor de los familiares y estamos comprometidos con el total esclarecimiento de este desastre</strong>, por lo que corresponde <strong>aplicar las sanciones correspondientes si se acreditan responsabilidades penales\"</strong>, añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Ministro de Interior, Álvaro Elizalde, informa que la búsqueda de los 7 pescadores desaparecidos de la Bruma se extenderá de manera indefinida por instrucción del Presidente Gabriel Boric <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1910348587038367859?ref_src=twsrc%5Etfw\">April 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El anuncio de la ampliación de la búsqueda fue recibido con aplausos y lágrimas entre los asistentes a las afueras de la gobernación marítima, e incluso se dieron un tiempo para bailar de felicidad.</p>\n<p ><strong>\"Es una felicidad enorme.</strong> Nos abrazamos y estuvimos bailando de alegría, porque es tranquilidad lo que las familias desean: encontrar a los chiquillos, poder ver qué está ocurriendo, cómo fue todo... y los restos son esenciales para descubrir eso\", dijo <strong>Claudia Urrutia,</strong> presidenta de la Asociación Gremial de Bacaladeros del Maule.</p>\n<p >\"Este fin de semana es clave: <strong>llegan recursos tecnológicos, estamos esperanzados</strong> con las indagaciones que se harán en el (buque científico) Cabo de Hornos y con los robots (que traerán). Después de la tempestad, siempre hay buena pesca y abundancia\", expresó.</p>\n<p >También se confirmó el <strong>hallazgo de las pertenencias de Juan Jorge Muñoz,</strong> uno de los pescadores desaparecidos tras el desastre. Los objetos se encontraron flotando en las cercanías de la isla Santa María, entre los que la familia reconoció una parca que Muñoz frecuentaba usar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-vigia-del-buque-cobra-que-no-llego-a-declarar-fue/2025-04-10/135813.html","streamUrl":null,"titleText":"Caso \"Bruma\": Vigía del buque \"Cobra\" que no llegó a declarar fue encontrado muerto","uid":"2f8eb241-fdd1-491b-8f73-6ded79ccf732","updateDate":"2025-04-10T18:00:00.000Z"},{"mainText":"<p ><strong>El mercado redujo su estimación de crecimiento económico de Chile en 2025</strong>, según <strong>la Encuesta de Expectativas Económicas (EEE) de abril</strong> publicada este jueves por el Banco Central (BC).</p>\n<p >Los analistas entrevistados por el ente emisor proyectan que <strong>el Producto Interno Bruto (PIB) aumente un 2% este año, versus el 2,2% previsto en el sondeo de marzo.</strong></p>\n<p >El dato se aleja de lo estimado por el Ministerio de Hacienda, que fijó el crecimiento del país en un 2,6% para 2025.</p>\n<p >Sobre la <strong>inflación</strong>, los expertos estiman que<strong> el Índice de Precios al Consumidor (IPC) de abril llegaría a 0,3% mientras que el de mayo se ubicaría en 0,3%.</strong></p>\n<p ><strong>La inflación acumulada al término del año sería de 4,1%</strong>, frente al 3,5% proyectado en la encuesta de marzo. </p>\n<p >Por otra parte, el mercado estima que <strong>la Tasa de Política Monetaria (TPM)</strong> se mantendría en <strong>5%</strong> en la reunión de abril, pero <strong>caería 25 puntos básicos en cinco meses hasta el 4,75% y en diciembre se situaría en 4,5%.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵El Banco Central de Chile ha publicado en su sitio web la Encuesta de Expectativas Económicas <a href=\"https://twitter.com/hashtag/EEE?src=hash&ref_src=twsrc%5Etfw\">#EEE</a> de abril 2025. <br />\n\n <br />\n\n💻Link a la publicación: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/XDHExUulGX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/XDHExUulGX</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/yvqoRWT6fL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yvqoRWT6fL</a></p>\n— Banco Central de Chile (@bcentralchile) <a href=\"https://twitter.com/bcentralchile/status/1910309519332176384?ref_src=twsrc%5Etfw\">April 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/mercado-bajo-proyeccion-de-crecimiento-y-elevo-la-de-inflacion-para/2025-04-10/131411.html","streamUrl":null,"titleText":"Mercado bajó proyección de crecimiento y elevó la de inflación para 2025","uid":"46779f5a-13c6-4743-ad6c-cdbd300115af","updateDate":"2025-04-10T17:41:00.000Z"},{"mainText":"<p>Este jueves arrancó una nueva jornada de la apasionante <strong>Saudi Pro League</strong> con la siempre destacada participación de<strong> Cristiano Ronaldo, Karim Benzema y otras importantes estrellas del fútbol mundial</strong> a quienes de ahora en adelante, y gracias a <em>Zapping</em>, podrás ver totalmente en vivo y de manera gratuita a través de su canal de YouTube.</p>\n<p><strong>\"CR7\" y Al Nassr</strong> buscan seguir acercándose a los primeros puestos de la tabla, en la que actualmente marchan terceros con 54 puntos, muy lejos aún del puntero Al Ittihad, que tiene 62 unidades.</p>\n<p>Los dirigidos por Stefano Pioli vienen envalentonados tras el triunfazo de la jornada pasada en el clásico ante <strong>Al Hilal,</strong> en donde Cristiano pudo vencer por primera vez a su \"bestia negra\" y además convirtió un doblete.</p>\n<p>El equipo del astro portugués recibe este sábado 12 de abril al<strong>Al Riyadh, club que marcha noveno en la tabla con 34 puntos. </strong>El exjugador de <strong>Real Madrid es el goleador exclusivo de la Liga Saudí con 21 anotaciones</strong>, tres más que su más cercano perseguidor, el marroquí <strong>Abderrazak Hamdallah.</strong></p>\n<p>Por su parte, el líder exclusivo de la competición, <strong>Al Ittihad de Karim Benzema,</strong> disputará este jueves un partido clave en su lucha por el título, en el que recibirá a Al Orobah a las 14:00 horas de nuestro país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-saudi/partidos-de-cristiano-ronaldo-seran-transmitidos-por-youtube/2025-04-10/132635.html","streamUrl":null,"titleText":"Partidos de Cristiano Ronaldo serán transmitidos por YouTube","uid":"31699c15-28f4-4f33-8914-22cf3df77942","updateDate":"2025-04-10T17:24:00.000Z"},{"mainText":"<p>La <strong>millonaria industria de los casinos vive una realidad dispar</strong>, luego de complejos años por el efecto de la pandemia de Covid-19, pero también tras la <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/25bvk3th\" data-process=\"2\" data-control=\"1\" target=\"_blank\">denuncia por colusión que hizo la FNE</a> en 2024 contra tres empresas.</p>\n<p>Días atrás se conoció que <strong>Enjoy</strong> solicitó su renuncia anticipada a los permisos de operación que tiene en los casinos de Viña del Mar, Pucón y Coquimbo, a raíz de su compleja situación financiera, que obligó a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/grupos-economicos/justicia-viso-la-nueva-reorganizacion-del-holding-enjoy/2024-02-13/110126.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos procesos de reorganización judicial en dos años</a>.</p>\n<p>No obstante, Enjoy afirmó -cita <em>The Clinic</em>- que los tres casinos \"<a rel=\"link a una nota absoluta 6\" href=\"https://www.theclinic.cl/2025/04/04/enjoy-se-retira-de-vina-del-mar-pucon-y-coquimbo-casinos-seguiran-funcionando-hasta-2028-y-luego-tendran-que-ser-licitados/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mantendrán con normalidad la operación</a> por los próximos tres años, cumpliendo así a cabalidad con todos los aportes e ingresos municipales ya comprometidos para el período\".</p>\n<p>En contraparte, la otra gran empresa del sector -<strong>Dreams</strong>- anunció que en 2024 \"consiguió buenos resultados financieros con un control de gastos eficiente\", lo que \"consolida su liderazgo en la industria\".</p>\n<p>Los estados financieros publicados muestran \"ingresos consolidados por $280.101 millones, 97% respecto al año anterior, excluyendo el ajuste por hiperinflación en Argentina. Además de presentar uno de los mejores EBITDAS en la historia de la compañía con $72.819 millones\", afirmó Dreams, que valoró su \"segunda mejor ganancia neta de su trayectoria con $20.621 millones, 87% respecto a 2023\".</p>\n<p>Según la Fiscalía Nacional Económica Dreams, Enjoy y Marina del Sol, a través de cinco de sus altos directivos, se coludieron para afectar el resultado de las licitaciones de permisos de operación a nivel nacional, realizadas por la Superintendencia de Casinos de Juegos (SCJ) en 2020 y 2021.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/grupos-economicos/casinos-enjoy-renuncia-a-licencias-y-dreams-reporta-mejores-ingresos/2025-04-10/133709.html","streamUrl":null,"titleText":"Casinos: Enjoy renuncia a licencias y Dreams reporta mejores ingresos consolidados","uid":"5c1bc6c5-06d3-4395-a08c-8c84029442db","updateDate":"2025-04-10T17:22:00.000Z"},{"mainText":"<p>Faltan solo días para que se viva un momento histórico para el deporte de montaña chileno.<strong> Este sábado 12 de abril se correrá la Merrell Andes Mountain Skyrace,</strong> la primera carrera realizada en Chile que forma parte del prestigioso circuito <strong>Sky Runner World Series</strong>, que reúne las competencias más técnicas y exigentes de la disciplina en el planeta.</p>\n<p>Para calentar motores, este jueves 10 de abril los fanáticos del<em> trail</em> tendrán una oportunidad única: Participar en un evento abierto en la plaza central de <strong>Cenco Alto Las Condes</strong>, donde los mejores corredores del mundo compartirán sus historias, motivaciones y secretos de la disciplina. Además de sorpresas, descuentos y regalos para quienes se acerquen a la activación.</p>\n<p>Manuel Merillas (España), Frédéric Tranchand (Francia), Damien Humbert (Francia), Aitor Blanco (España), Anastasia Rubtsova (Rusia), Jacob Adkin (Inglaterra), Paola Morales (Colombia) Ana Maria Pineda (Colombia) serán parte de esta experiencia imperdible para corredores y amantes de la montaña.</p>\n<h2>Un evento sin precedentes</h2>\n<p>La Merrell Andes Mountain Skyrace cuenta con cerca de 500 inscritos,<strong> y se espera una competencia de alto nivel en las faldas del Cerro El Plomo</strong>, en la cordillera de Los Andes.</p>\n<p>Con distancias de 3, 10, 18 y 35 kilómetros, <strong>la carrera ofrecerá un entorno natural imponente,</strong> altimetría desafiante y un trazado técnico que refleja el espíritu del<em> sky running,</em> disciplina que combina velocidad y técnica en terreno de alta montaña.</p>\n<p>Organizada por Merrell, marca outdoor líder en Chile, esta carrera no solo representa un hito deportivo, sino también una apuesta por seguir impulsando el running y la montaña, posicionando a Chile como escenario clave para eventos de clase mundial con corredores de elite.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/montanismo/chile-acoge-historica-carrera-del-circuito-sky-runner-world-series/2025-04-10/131704.html","streamUrl":null,"titleText":"Chile acoge histórica carrera del circuito Sky Runner World Series","uid":"3365f866-6661-408b-9a3d-009e8ce38b26","updateDate":"2025-04-10T17:16:00.000Z"}]
