[{"mainText":"<p><strong>Algunos candidatos a obtener la residencia permanente en Canadá están siendo notificados de que la resolución de sus casos se podría dilatar hasta 50 años</strong>, según denunciaron este lunes medios canadienses.</p>\n<p>La radiotelevisión pública canadiense, <em>CBC</em>, señaló que <strong>familias que han solicitado la residencia permanente por causas humanitarias y de compasión se enfrentan a tiempos de espera de 12 a 600 meses,</strong> de acuerdo a las nuevas normas del Ministerio de Inmigración, Refugiados y Ciudadanía.</p>\n<p>Para otros inmigrantes, los tiempos de espera también son de años: para los que llegan al país como cuidadores, el procesamiento de su solicitud se puede alargar 108 meses (nueve años) mientras que en el sector agroalimentario la cifra es de hasta 228 meses (19 años).</p>\n<p>La web del Gobierno canadiense que señala el tiempo de espera indica que, a fecha de hoy, las personas que solicitaron la residencia permanente por razones humanitarias en septiembre tendrán resueltos sus casos en \"más de 10 años\" y que<strong> actualmente 49.400 personas están esperando recibir su decisión.</strong></p>\n<p>Estos tiempos de espera han causado alarma entre los expertos, y varios abogados migratorios declararon a CBC que sus clientes están aterrorizados de quedarse en el limbo durante años.</p>\n<p>Algunos especulan que, si no es un error, puede ser una estratagema para limitar la llegada de inmigrantes al país.</p>\n<h2><em><span ><strong>Cambios en política migratoria</strong></span></em></h2>\n<p>Desde hace más de un año, <strong>el Gobierno canadiense ha cambiado de forma radical su política migratoria</strong> tras declarar que el país no podía absorber los niveles de inmigración que las autoridades canadienses habían establecido, lo que estaba causando problemas económicos.</p>\n<p>En 2015, Canadá recibió 300.000 inmigrantes. En 2022 el cupo ascendió a 431.645, en 2023 se situó en 465.000 y en 2024 alcanzó los 485.000. <strong>Para 2025, el Gobierno había establecido un cupo de 500.000 personas, cifra que estaba programada mantener durante varios años.</strong></p>\n<p>A estas cifras se suman los estudiantes internacionales (en 2023 fueron 682.889) y los trabajadores temporales extranjeros (cerca de un millón en 2023).</p>\n<p>Pero a finales de 2024, ante un creciente descontento popular, <strong>las autoridades anunciaron que reducirían hasta un 27 % el número de inmigrantes que el país aceptaría en los próximos tres años.</strong></p>\n<p>El plan dado a conocer por el Ministerio de Inmigración de Canadá señaló que el número de residentes permanentes que se aceptarán en 2025 caerá un 21 %, a 395.000, con respecto a los 500.000 inicialmente aprobados en 2023.</p>\n<p>En 2026 la cifra se reducirá a 380.000 y en 2027 volverá a caer a 365.000, un 27 % menos de lo que había sido anunciado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/el-tiempo-de-espera-en-canada-para-obtener-la-residencia-permanente/2025-10-20/165150.html","streamUrl":null,"titleText":"El tiempo de espera en Canadá para obtener la residencia permanente puede llegar a 50 años","uid":"348288d5-2765-4d43-81b1-e2f99c67655a","updateDate":"2025-10-20T19:51:50.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> visitará a <strong>Alianza Lima</strong> este jueves 18 de septiembre en el Estadio \"Alejandro Villanueva\", por el <strong>partido de ida de los cuartos de final de la Copa Sudamericana</strong>.</p>\n<p><strong>Los azules llegan en un gran momento tras consagrarse campeones de la Supercopa, goleando 3-0 a su clásico rival, Colo Colo</strong>, en el Estadio Santa Laura. Ahora, buscarán trasladar ese rendimiento al ámbito internacional para dar el primer golpe en la serie ante el conjunto peruano.</p>\n<p>El partido está programado para las 21:30 horas (00:30 GMT) del jueves 18 de septiembre y será transmitido en TV por la señal de<em><strong> ESPN Premium </strong></em><strong>y</strong><em><strong> DSports</strong></em>, mientras que en <em>streaming</em> se podrá ver a través de la plataforma de <em><strong>Disney+ </strong></em><strong>y por</strong><em><strong> DGO</strong></em>.</p>\n<p>También lo podrás escuchar en <strong>Cooperativa Deportes y seguir <em>online</em> en el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOobgciDmkf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOobgciDmkf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-visita-de-u-de-chile-a-alianza-lima-en-cuartos/2025-09-15/171535.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la visita de U. de Chile a Alianza Lima en cuartos de la Copa Sudamericana?","uid":"28ef6fd8-b17d-4100-9772-0bfb14f0a548","updateDate":"2025-09-15T20:15:35.000Z"},{"mainText":"<p><strong>El entrenador de Manchester City, Pep Guardiola, anticipó su partido ante Villarreal,</strong> como visitante, por la tercera fecha de la<strong> Champions League</strong> y mostró confianza en la evolución de su equipo en la temporada.</p>\n<p>\"Esto acaba de comenzar y <strong>veo al equipo creciendo. Me gusta hablar del momento del equipo. Sé de lo que son capaces estos jugadores</strong>\", señaló en conferencia de prensa.</p>\n<p>\"No sé qué será necesario para clasificarse. Mañana es una gran prueba. <strong>Estamos mejorando en ocasiones y en goles, por lo que tengo la sensación de que estamos avanzando</strong>\", indicó.</p>\n<p>Sobre el Villarreal, Guardiola aseguró que es \"muy bueno\" y \"saben jugar con y sin balón. Les tengo una gran admiración: son fuertes tácticamente y buenos con la pelota. Si están aquí es porque hacen las cosas muy bien\".</p>\n<p>\"Villarreal ha estado muy cerca de ganar puntos en los partidos anteriores. Espero que tengamos que hacer un partido perfecto para ganar y esa es nuestra intención. Para eso hemos venido aquí\", subrayó.</p>\n<p><strong>El partido en España se jugará este martes 21 de octubre a las 16:00 horas de Chile (19:00 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/guardiola-aviso-en-la-champions-el-equipo-esta-creciendo-se-de-lo-que/2025-10-20/170211.html","streamUrl":null,"titleText":"Guardiola avisó en la Champions: El equipo está creciendo, sé de lo que es capaz","uid":"efb79224-d880-4b80-ac8c-7ab5acda952c","updateDate":"2025-10-20T20:02:11.000Z"},{"mainText":"<p>Este lunes, el arquero chileno de <strong>Everton</strong> <strong>Ignacio González</strong> fue hospitalizado por múltiples fracturas faciales tras el violento choque <strong>co</strong>n F<strong>ernando Zampedri</strong> en la última jugada del partido contra <strong>Universidad Católica</strong> en el <strong>Estadio Sausalito.</strong></p>\n<p>Tras la suspensión del encuentro entre viñamarinos y cruzados, el guardameta fue trasladado en ambulancia y atendido por un especialista maxilofacial<strong>, </strong>según contó el periodista Diego Peralta.</p>\n<p><strong>El diagnóstico final confirmó varias fracturas que requerirán intervención quirúrgica</strong>, lo que deja en duda la presencia del arquero en los próximos partidos del conjunto \"oro y cielo\", <strong>que lucha por evitar el descenso</strong>.</p>\n<p>El próximo partido de Everton será de visita ante <strong>Palestino</strong>, este viernes 24 de octubre a las 17:00 horas (20:00 GMT).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨🇺🇦 Actualización: Ignacio González quedó hospitalizado con varias fracturas en su rostro 🏥 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/nL9qrK54WZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/nL9qrK54WZ</a></p>\n— Diego Peralta (@Peraltafifo) <a href=\"https://twitter.com/Peraltafifo/status/1980260162221867193?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/ignacio-gonzalez-fue-hospitalizado-por-fracturas-en-su-rostro/2025-10-20/161631.html","streamUrl":null,"titleText":"Ignacio González fue hospitalizado por fracturas en su rostro","uid":"c0f15777-2da2-413e-b2dc-9b3ee05467e4","updateDate":"2025-10-20T19:16:31.000Z"},{"mainText":"<p>Un<strong> comunero mapuche</strong> que está en <strong>huelga de hambre</strong> desde el mes de agosto fue internado en la UCI del <strong>Hospital Intercultural de Nueva Imperial </strong>(Región de La Araucanía) debido al agravamiento de su estado de salud.</p>\n<p>Se trata de <strong>Dago Bastián Queipul</strong>, condenado por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/hombre-recibio-cadena-perpetua-por-robos-armados-a-automovilistas-en-la/2025-07-23/232120.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hechos de violencia rural</a>, que alega haber sido vulnerado en sus derechos y exige un \"juicio justo\".</p>\n<p>Queipul fue internado en la <strong>Unidad de Cuidados Intensivos</strong> (UCI) en las últimas horas debido a complicaciones que ha experimentado producto de la medida de presión, que lleva adelante junto a otro comunero llamado <strong>José Arzola.</strong></p>\n<p>Desde el Instituto de Derechos Humanos de La Araucanía y el Colegio Médico han manifestado preocupación ante su estado de salud.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/condenado-por-violencia-rural-que-esta-en-huelga-de-hambre-fue-internado/2025-10-20/160121.html","streamUrl":null,"titleText":"Condenado por violencia rural que está en huelga de hambre fue internado en UCI","uid":"d9af6b16-3645-466d-84e2-1aecee4b15af","updateDate":"2025-10-20T19:01:21.000Z"},{"mainText":"<p>Tras agotar su concierto <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/no-es-un-tributo-soda-stereo-ecos-llega-a-chile-en-2026/2025-10-10/115625.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fijado para el 26 de marzo</a>, <strong>Soda Stereo anunció una nueva fecha en Chile</strong> con su gira \"Ecos\".</p>\n<p>La banda, que se convirtió en un ícono del rock latino, <strong>sumó una segunda presentación en el Movistar Arena para el 27 de marzo. </strong></p>\n<p>El show, confirmado a fines de septiembre, promete reunir en el escenario a Charly Alberti, Zeta Bosio y Gustavo Cerati -fallecido en 2014-, anticipando que \"no es un tributo ni un homenaje, no es una película, no hay invitados ni cantante nuevo, es un show en vivo\".</p>\n<h2>Venta de entradas </h2>\n<p>La preventa para la nueva fecha de Soda Stereo Ecos, exclusiva para clientes del banco auspiciador,<strong> comenzará este lunes a las 17:00 horas</strong> a través de Puntoticket.com.</p>\n<p>En tanto, la venta general <strong>iniciará el miércoles 22 de octubra a las 17:00 horas o una vez agotado el stock</strong> de preventa. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQCrX54Disw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQCrX54Disw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/soda-stereo-ecos-anuncia-segunda-fecha-en-chile-venta-de-entradas/2025-10-20/160739.html","streamUrl":null,"titleText":"Soda Stereo Ecos anuncia segunda fecha en Chile: Venta de entradas","uid":"7b3f850d-e48e-41d5-ab8c-0a6f5d40b7f5","updateDate":"2025-10-20T19:07:39.000Z"},{"mainText":"<p>El candidato presidencial y líder del Partido Republicano, <strong>José Antonio Kast, felicitó este lunes al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/politica/nuevo-presidente-de-bolivia-acudira-a-paises-amigos-para-salvar-la/2025-10-20/152102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente electo de Bolivia,</a></strong> y aseguró que el país \"se ha quitado el yugo, precisamente de los amigos del actual Gobierno en Chile\".</p>\n<p><strong>\"Miramos con mucha esperanza lo que ha ocurrido en Bolivia\"</strong>, declaró en una rueda de prensa Kast, quien aseguró que el presidente saliente de Bolivia, Luis Arce, es \"muy amigo\" del Mandatario chileno, Gabriel Boric.</p>\n<p><strong>\"Es una relación de amistad directa. 'Te falta petróleo, te lo damos'..</strong>. Pero, ¿quiénes sufrían en Bolivia? Los habitantes de La Paz, los habitantes de Santa Cruz, los habitantes de Bolivia decidieron hacer un cambio radical\", añadió.</p>\n<p>Bolivia eligió para la Presidencia en una inédita segunda vuelta al centrista Rodrigo Paz Pereira, del Partido Demócrata Cristiano (PDC), que se impuso por el 54,6 % al expresidente derechista Jorge Tuto Quiroga (2001-2002), de la alianza Libre.</p>\n<p><strong>La victoria de Rodrigo Paz marca el fin de un ciclo político iniciado en 2006 con la llegada de Evo Morales al poder</strong> y continuado por Luis Arce, cuyo mandato concluirá oficialmente el próximo 8 de noviembre, cuando Paz asuma la Presidencia.</p>\n<p>Kast, que compite por tercera vez para llegar a la Presidencia, indicó además que Paz es partidario de que Chile y Bolivia restablezcan relaciones diplomáticas, rotas desde 1978 debido a la demanda boliviana de salida al mar.</p>\n<p>\"Nosotros tenemos el mismo interés (en restablecer relaciones),<strong> nosotros no estamos interesados en cerrar las fronteras, sino en tener la colaboración de nuestros vecinos\",</strong> agregó Kast.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/kast-felicita-a-paz-y-dice-que-bolivia-se-ha-quitado-el-yugo-de-los/2025-10-20/160536.html","streamUrl":null,"titleText":"Kast felicita a Paz y dice que Bolivia \"se ha quitado el yugo de los amigos de Boric\"","uid":"8c155fe8-6145-4945-88f4-d544b38803f0","updateDate":"2025-10-20T19:05:36.000Z"},{"mainText":"<p>Un<strong> corte de luz</strong> ocurrido esta tarde afectó a varias comunas de la Región Metropolitana, dejando a un total de <strong>368.675 clientes sin suministro eléctrico</strong>.</p>\n<p>De acuerdo al Coordinador Eléctrico, el hecho ocurrió a las <strong>15:42 horas</strong> y afectó a las <strong>subestaciones eléctricas (SSEE)</strong> de Florida, Andes, La Reina, Macul, Santa Elena, San Joaquín, Club Hípico, Bajos de Mena, Santa Raquel, Santa Rosa Sur, Mariscal y La Pintana, que abastecen la <strong>zona sur-poniente de la capital</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Respecto del abastecimiento eléctrico en algunas comunas de Santiago, informamos que a las 15:42 horas se produjo una falla que afectó a las SSEE Florida, Andes, La Reina, Macul, Santa Elena, San Joaquín, Club Hípico, Bajos de Mena, Santa Raquel, Santa Rosa Sur, Mariscal y La… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7CTPtzr6na\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7CTPtzr6na</a></p>\n— CoordinadorEléctrico (@coord_electrico) <a href=\"https://twitter.com/coord_electrico/status/1980350137714229316?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"La demanda afectada fue de 600 MW aproximadamente y ya se han recuperado del orden de 400 MW\", explicaron.</p>\n<p>La Superintendencia de Electricidad y Combustibles (SEC) detalló que las comunas afectadas son <strong>Puente Alto, Santiago, Maipú, San Ramón, San Joaquín, Huechuraba, El Bosque, La Pintana, San José de Maipo, San Bernardo, Macul, Providencia, Colina, La Florida, La Granja, Ñuñoa y Pirque</strong>.</p>\n<p>Por otro lado, el Coordinador Eléctrico informó la recuperación de SSEE Puente Alto, con la que se pudo normalizar el 100% de los consumos afectados.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ACTUALIZAMOS | Respecto del abastecimiento eléctrico en algunas comunas de Santiago, informamos que a las 16:47 horas se recupera la S/E Puente Alto, lo que permite normalizar el 100% de los consumos afectados. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/WJgF8kI8i3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WJgF8kI8i3</a></p>\n— CoordinadorEléctrico (@coord_electrico) <a href=\"https://twitter.com/coord_electrico/status/1980363199024378109?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Producto del evento varios <strong>centros asistenciales han operado con equipo de respaldo</strong>; mientras, C<strong>arabineros informó el reforzamiento de patrullajes preventivos.</strong></p>\n<p>Por su parte, Enel señaló que la falla se produjo en la transmisión ajena a su distribuidora, y afectó a un total de<strong> 550.000 clientes sin luz</strong>, que en su mayoría la recuperaron. Sin embargo, al menos más de 110 mil continúan sin suministro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[16:05] A las 15:42 horas se produjo una falla en Transmisión, ajena a Enel Distribución, que afectó inicialmente el suministro eléctrico de 550.000 clientes. A esta hora se mantienen sin suministro 111.600 clientes. <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/yT1B8xcCpm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yT1B8xcCpm</a></p>\n— @Enel_Informa_CL (@Enel_Informa_CL) <a href=\"https://twitter.com/Enel_Informa_CL/status/1980349595382345952?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<h2><strong><em>Metro suspende servicio en siete estaciones de Línea 5</em></strong></h2>\n<p>Desde Metro informaron que siete estaciones de la Línea 5 se encuentran sin servicio debido al fallo eléctrico: <strong>Plaza Maipú, Santiago Bueras, Del Sol, Monte Tabor, Las Parcelas, Laguna Sur y Barrancas.</strong></p>\n<p>Asimismo, la variación en la tensión eléctrica <strong>afectó el flujo de la Línea 4 y 4A</strong>, las que ya se encuentran normalizadas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">16:20 h.| Actualización| Estado de la red por corte de energía externo <br />\n\n<br />\n\n🔴Servicio en <a href=\"https://twitter.com/hashtag/L5?src=hash&ref_src=twsrc%5Etfw\">#L5</a> está disponible desde Pudahuel a Vicente Valdés. <br />\n\n<br />\n\n🟢Servicio en <a href=\"https://twitter.com/hashtag/L4?src=hash&ref_src=twsrc%5Etfw\">#L4</a> está normalizado. <br />\n\n<br />\n\n🟢Servicio en <a href=\"https://twitter.com/hashtag/L4A?src=hash&ref_src=twsrc%5Etfw\">#L4A</a> está normalizado.<br />\n\n<br />\n\n✅El resto de la red se encuentra funcionando. <br />\n\n<br />\n\nSeguiremos…</p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1980353744949719412?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">16:06 | Las siguientes estaciones de <a href=\"https://twitter.com/hashtag/L5?src=hash&ref_src=twsrc%5Etfw\">#L5</a> están sin servicio: <br />\n\n<br />\n\n❌Plaza de Maipu<br />\n\n❌Santiago Bueras<br />\n\n❌Del sol<br />\n\n❌Monte Tabor<br />\n\n❌Las Parcelas<br />\n\n❌Laguna Sur <br />\n\n❌Barracas <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/4rFcUJy7Zv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/4rFcUJy7Zv</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1980349999352541408?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Red de Movilidad dispuso refuerzo del transporte público en la comunad de Pudahuel y Maipú, donde se ubican todas las estaciones de Metro suspendidas.</p>\n<p><strong>TransporteInforma</strong> hizo un llamado a conducir a \"la defensiva\" por la presencia de varios semáforos apagados, producto del corte de energía.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN (16:22) a semáforos apagados en varios puntos de la Región Metropolitana, debido a corte de suministro eléctrico en varias comunas. Conducir a la defensiva hacia cruces que no estén operativos al minuto <a rel=\"link a una nota absoluta 35\" href=\"https://t.co/wSkQVZm1D3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wSkQVZm1D3</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1980353744446591308?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/corte-de-luz-afecto-a-varias-comunas-de-santiago-y-complica-el/2025-10-20/160806.html","streamUrl":null,"titleText":"Corte de luz afectó a varias comunas de Santiago y complica el funcionamiento del Metro","uid":"b012602f-b884-4150-9e0a-d3c90b709146","updateDate":"2025-10-20T19:08:06.000Z"},{"mainText":"<ul>\n<li>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/lee-la-edicion-de-octubre-de-la-revista-china-hoy/2025-10-17/200256.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>en este enlace</strong></a> gracias al acuerdo con <strong>Efecto China</strong>.</li>\n</ul>\n<p>En una reciente entrevista con el semanario <em>Beijing Review</em>, <strong>Wang Chaoguang</strong>, exdirector del Instituto de Historia Mundial de la Academia China de Ciencias Sociales, explicó por qué se debe conmemorar la victoria sobre el fascismo ocho décadas después.</p>\n<p>A continuación, se presentan extractos editados de la entrevista:</p>\n<p><strong><em>Beijing Review (BR):</em></strong> ¿Por qué las fuentes chinas a menudo se refieren a la Segunda Guerra Mundial como la Guerra Antifascista Mundial? ¿En qué se diferencian y cuál es la relación entre ambas?</p>\n<p><strong><em>Wang Chaoguang (WCG):</em></strong> China se refiere a la Segunda Guerra Mundial como la Guerra Antifascista Mundial para <strong>reconocer su naturaleza como una guerra principalmente contra la agresión de la Alemania nazi, la Italia fascista, el Japón militarista y otros Estados</strong>, que conformaban las potencias del Eje, comúnmente denominadas el campo fascista. En el otro lado se encontraban países como China, la Unión Soviética, el Reino Unido y Estados Unidos, conformando los Aliados, comúnmente llamados el campo antifascista.</p>\n<p>Las potencias del Eje desataron guerras de agresión y conquista, violando la soberanía de las naciones que invadieron. En el proceso,<strong> cometieron genocidio, masacres a gran escala de civiles, bombardeos indiscriminados de ciudades, el despliegue de armas biológicas y químicas</strong>, el reclutamiento forzado de trabajadores, la esclavitud sexual de mujeres, el maltrato de prisioneros de guerra y otras graves violaciones de los derechos humanos fundamentales, los principios humanitarios y la dignidad humana. Estos crímenes de lesa humanidad contravenían flagrantemente la justicia y el derecho internacional, por lo que fueron universalmente reconocidos como crímenes de guerra y confirmados como tales en los juicios de Núremberg y Tokio tras la guerra.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251018/imag/foto_0000000120251018181528.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Escena de un juicio en el Tribunal Militar Internacional para el Lejano Oriente, establecido por los Aliados tras la rendición de Japón. (Xinhua)</em></div>\n</div>\n<p>Por estas razones, China honra la gran victoria de la Guerra Antifascista Mundial como <strong>un triunfo de la justicia sobre el mal</strong>. Referirse a la Segunda Guerra Mundial como la Guerra Antifascista Mundial destaca su naturaleza y orígenes, y <strong>es un recordatorio de lo que estaba en juego en el conflicto.</strong></p>\n<p><em><strong>BR:</strong></em> Mucha gente en el mundo considera la guerra en China como parte del teatro del Pacífico, y no como un teatro separado. Pero en realidad, el pueblo chino mantuvo su posición en un importante teatro oriental de la Guerra Antifascista Mundial. ¿Qué puede compartir sobre este tema?</p>\n<p><em><strong>WCG:</strong></em> El teatro oriental de la Guerra Antifascista Mundial comprendía principalmente tres escenarios interconectados pero distintos: el <strong>teatro de China</strong>, el <strong>teatro del Sudeste Asiático</strong> y el <strong>teatro del Pacífico</strong>. Aunque juntos forman lo que a menudo se denomina el<strong> teatro oriental</strong>, cada uno operó más o menos por separado en términos militares. Es incorrecto considerar el teatro de China como parte del teatro del Pacífico.</p>\n<p><strong>China fue el primer país en resistir la agresión fascista</strong> (a partir de 1931). En otras palabras, China fue la primera en reconocer la amenaza global que representaba la expansión fascista y en oponerse a la agresión fascista.</p>\n<p>La resistencia de China duró más tiempo, de 1931 a 1945. Durante estos 14 años, China detuvo el avance de un gran número de tropas japonesas, y <strong>movilizó enormes recursos militares, económicos y sociales</strong>, que de otro modo, podrían haber sido desplegados en otros lugares. Las fuerzas de China destruyeron un gran número de tropas japonesas. Al hacerlo, China sufrió enormes bajas y pérdidas. El país también envió unidades expedicionarias al extranjero para luchar junto a las fuerzas aliadas y les proporcionó apoyo militar y económico.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251018/imag/foto_0000000220251018181528.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Celebración de una gala cultural en conmemoración del 80.o aniversario de la victoria en la Guerra de Resistencia del Pueblo Chino contra la Agresión Japonesa y la Guerra Antifascista Mundial en el Gran Palacio del Pueblo, en Beijing. (Xinhua)</em></div>\n</div>\n<p><strong>China apoyó los movimientos independentistas de los pueblos colonizados</strong>, con lo cual realizó una contribución vital a la ola de descolonización de posguerra y al surgimiento de nuevos estados independientes. Por ejemplo, Corea estableció un Gobierno provisional en Shanghai en 1919 para resistir el dominio colonial japonés. Tras la invasión japonesa de China, este fue trasladado a Chongqing, en el suroeste.</p>\n<p><strong>China desempeñó un papel clave en la configuración del orden internacional de posguerra con las Naciones Unidas como núcleo</strong>. Al convertirse en miembro fundador de la ONU y en miembro permanente del Consejo de Seguridad, el estatus de China dentro de los Aliados antifascistas y su contribución a los mismos fueron plenamente reconocidos y destacados en aquel momento.</p>\n<p><em><strong>BR:</strong></em> ¿Qué lecciones cree que aprendió el mundo de la Guerra Antifascista Mundial y qué relevancia tienen en el mundo actual?</p>\n<p><em><strong>WCG:</strong></em> La Segunda Guerra Mundial trajo enormes sacrificios y graves pérdidas para la humanidad y el mundo. Reflexionar sobre el pasado y<strong> tomar la historia como un espejo</strong> ha permitido a la comunidad internacional extraer amplias lecciones de esta guerra, que siguen siendo de gran relevancia.</p>\n<p><strong>En los momentos críticos de la historia, uno debe ponerse del lado de lo correcto</strong>. En resumen, esto significa defender los valores compartidos de la humanidad, promover los derechos humanos, el humanismo y la dignidad humana, y salvaguardar la paz y el desarrollo para que las personas puedan vivir bajo la luz de la paz en lugar de quedar atrapadas en los horrores de la guerra.</p>\n<p>Debemos asumir responsabilidades históricas y contemporáneas, defender la justicia y la equidad, <strong>proteger el derecho de cada país a un desarrollo equitativo y promover el progreso entre todas las naciones.</strong></p>\n<p>Debemos defender el orden internacional de posguerra.<strong> Este orden fue obtenido a un gran costo por la humanidad y sigue siendo de gran importancia hoy en día</strong>, por lo que no nos podemos permitir que sea desmantelado.</p>\n<p>Debemos resistir la hegemonía y la intimidación de algunos Estados, ya sea política, económica, cultural o de otro tipo. Tal intimidación socava el derecho igualitario de todos los pueblos a su desarrollo. A la luz de las lecciones de la Segunda Guerra Mundial, esta advertencia debe resonar con más fuerza que nunca.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/china-hoy-el-significado-de-la-guerra/2025-10-18/181528.html?=efectochina","streamUrl":null,"titleText":"China Hoy: El significado de la guerra","uid":"7136881f-ad31-4d3f-bd97-62d2320cc337","updateDate":"2025-10-18T21:15:28.000Z"},{"mainText":"<p>La empresa <strong>Transelec</strong> salió al paso de las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/gobierno-revela-que-transmisora-tambien-cobro-de-mas-por-la-luz-y/2025-10-20/135007.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">declaraciones del <strong>ministro Álvaro García</strong> respecto a inconsistencias en sus cobros</a>, y señaló que ella misma descubrió la situación y la reportó -de \"forma oportuna y voluntaria\"- el año pasado.</p>\n<p>A través de un comunicado \"respecto al anuncio realizado por el nuevo ministro de Energía sobre los cálculos tarifarios, que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/empresas-electricas-por-cobro-extra-en-cuentas-de-la-luz-no-tenemos/2025-10-18/091940.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no se relaciona con los temas metodológicos de cobro conocidos en los últimos días</a>\", la compañía planteó que \"<strong>en el marco de un proceso interno de revisión y mejora continua de sus registros de instalaciones de transmisión, y tras un trabajo técnico exhaustivo y detallado, detectó inconsistencias (positivas y negativas), en la información de ciertas instalaciones hace más de un año\".</strong></p>\n<p>\"De manera inmediata, <strong>a fines de 2024, la empresa comunicó de manera oportuna y voluntaria esta situación al Ministerio de Energía, la Comisión Nacional de Energía y el Coordinador Eléctrico Nacional</strong>, actuando con diligencia, incluso antes de dimensionar completamente el alcance de la situación, y solicitando la adopción de las medidas necesarias para corregir a la brevedad el nivel tarifario y restituir los montos correspondientes a los clientes finales\", señaló.</p>\n<p>El texto continúa explicando que <strong>\"estas inconsistencias se debieron a la complejidad del proceso tarifario bajo la Ley de Transmisión publicada en 2016</strong>, que exigió a todas las empresas transmisoras elaborar sus inventarios de instalaciones con un gran nivel de detalle para la industria. Estos inventarios sirven para determinar el cobro eléctrico final, en nuestro caso por transmisión, para los siguientes procesos tarifarios\".</p>\n<p>\"Transelec ha mantenido una <strong>colaboración activa y permanente con las autoridades</strong>, entregando toda la información y antecedentes técnicos requeridos, y promoviendo que las correcciones se implementen con celeridad, precisión y de manera justa y completa, en estricto apego a la normativa vigente a la espera de la decisión de la autoridad\", puntualizaron.</p>\n<p>Además, la empresa recalcó que \"su actuar ha estado guiado por sus principios <strong>de responsabilidad, transparencia y rectitud</strong>, con la convicción de que la confianza se fortalece cuando las instituciones enfrentan con diligencia y honestidad situaciones complejas\".</p>\n<p>\"Finalmente, Transelec reitera que, como lo hizo el año pasado y desde el primer minuto, se ha puesto a disposición de la autoridad para corregir la situación, junto con manifestar su <strong>compromiso de devolver íntegramente las diferencias que correspondan a los clientes finales, en coordinación con las autoridades\"</strong>, finaliza el comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/transelec-asegura-haber-informado-en-2024-sobre-inconsistencias-en-sus/2025-10-20/152537.html","streamUrl":null,"titleText":"Transelec asegura haber informado en 2024 sobre inconsistencias en sus tarifas","uid":"c5f79f3b-da40-47de-b819-9cc288c96fc9","updateDate":"2025-10-20T18:25:37.000Z"},{"mainText":"<p >El ganador de la segunda vuelta presidencial de Bolivia,<strong> el centrista Rodrigo Paz</strong>, afirmó este lunes que ha mantenido acercamientos con <strong>\"países amigos\"</strong> como <strong>Estados Unidos, Brasil, Argentina, Uruguay y Paraguay</strong> para buscar su apoyo en la solución <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/bolivia-opera-con-el-combustible-al-limite-por-la-falta-de-divisas/2025-10-15/152804.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de la crisis de combustibles que enfrenta el país</a>, una vez asuma la Presidencia el próximo 8 de noviembre.</p>\n<p >En una rueda de prensa, Paz reveló que ha estado<strong> \"dialogando especialmente con Estados Unidos\"</strong> y con otros <strong>\"países amigos\",</strong> con el fin de que <strong>\"a partir del 8 o 9 de noviembre\"</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/analista-paz-trae-apertura-economica-y-relaciones-internacionales/2025-10-20/074604.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se puedan resolver los problemas</a> de filas y congestión en las estaciones de provisión de diésel y gasolina del país.</p>\n<p ><strong>\"Estamos coordinando de la mejor manera que llegue ese tan necesario hidrocarburo vinculado a la gasolina y al diésel</strong>, para poder a partir de ello poder darle tranquilidad a la población\", señaló.</p>\n<p >Desde principios de 2023,<strong> Bolivia vive una situación económica compleja por la falta de dólares, el desabastecimiento de combustible y una inflación acumulada de 16,92%</strong>, cifra que para algunos analistas son síntomas de una crisis por el agotamiento del modelo del los <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-asegura-que-sus-seguidores-le-dieron-el-triunfo-a-paz-en-la/2025-10-20/103621.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gobiernos liderados por el izquierdista Movimiento al Socialismo (MAS).</a></p>\n<h2 ><span ><em><strong>Paz, ganador del balotaje en Bolivia</strong></em></span></h2>\n<p ><strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/el-centrista-rodrigo-paz-gano-la-segunda-vuelta-presidencial-en-bolivia/2025-10-19/220806.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Paz ganó la segunda vuelta con el 54,61% de la votación</a>,</strong> frente a un <strong>45,39%</strong> obtenido por el exmandatario derechista <strong>Jorge Tuto Quiroga (2001-2002)</strong>, según el Sistema de Resultados Electorales Preliminares (Sirepre), con el <strong>97,86%</strong> de las actas computadas.</p>\n<p >El organismo electoral indicó que estos resultados preliminares muestran <strong>\"una tendencia\"</strong> que <strong>\"parece ser irreversible\"</strong> y prevé concluir entre el miércoles y jueves el cómputo oficial.</p>\n<p >Quiroga reconoció la derrota y felicitó a Paz, mientras sus seguidores gritaban <strong>\"fraude\"</strong> luego de que se anunciaran los resultados preliminares, pero el exmandatario les pidió calma y anunció que hará un seguimiento del escrutinio.</p>\n<p >Las misiones de observación electoral de la <strong>Unión Europea (UE) y de la Organización de Estados Americanos (OEA)</strong> han destacado el compromiso del pueblo boliviano en la segunda vuelta y también la labor del <strong>Tribunal Supremo Electoral (TSE)</strong> durante la administración del proceso electoral.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/politica/nuevo-presidente-de-bolivia-acudira-a-paises-amigos-para-salvar-la/2025-10-20/152102.html","streamUrl":null,"titleText":"Nuevo presidente de Bolivia acudirá a \"países amigos\" para salvar la crisis del combustible","uid":"2368e64a-ec7f-45f7-8c12-505d1878ef4e","updateDate":"2025-10-20T18:21:02.000Z"},{"mainText":"<p><strong>La Liga Nacional de Baloncesto entró en su momento más intenso dado que los equipos comienzan a definir su destino en la última fecha de la fase regular,</strong> que determinará los clasificados directos a semifinales y los elencos que deberán jugarse la vida en el play-in, instancia que disputarán los ubicados entre el tercer y sexto lugar de cada conferencia, para definir los dos cupos restantes rumbo a las semifinales.</p>\n<p>En la Zona Centro, <strong>Colegio Los Leones sigue imparable y se mantiene como el único invicto del campeonato, con ocho victorias en igual número de partidos,</strong> luego de imponerse este fin de semana a Municipal Puente Alto (79-73) y Boston College (75-62).</p>\n<p>Por su parte, CD Universidad Católica se consolidó como escolta al sumar dos nuevos triunfos sobre Colo Colo (63-55) y Español de Talca (61-54), llegando a un sólido registro de 6 victorias y 2 derrotas. Detrás de los cruzados, Colo Colo y Municipal Puente Alto siguen peleando punto a punto por meterse en playoffs, mientras que Español de Talca y Boston College buscarán cerrar la fase con un buen resultado con miras a la lucha por el play in.</p>\n<p>En la Zona Sur, la lucha está al rojo vivo. <strong>CD Universidad de Concepción se mantiene como líder con 6 triunfos y 2 caídas</strong>, pese a su caída ante ABA Ancud (63-77) y luego de haber vencido a Puerto Varas (78-66). Muy cerca, Español de Osorno sumó una destacada doble victoria ante Las Ánimas (73-65) y Puerto Varas (74-48), ubicándose a solo un punto del líder.</p>\n<p>CD Valdivia, con una gran victoria sobre Las Ánimas (81-75), se mantiene en la pelea y podría alcanzar el segundo puesto en la última fecha, prometiendo una definición de alto voltaje en el sur del país.</p>\n<p><strong>Tabla de Posiciones</strong></p>\n<p><span ><em>Zona Centro</em></span></p>\n<ul>\n<li>1. Colegio Los Leones – 16 pts (8G / 0P)</li>\n<li>2. CD Univ. Católica – 14 pts (6G / 2P)</li>\n<li>3. CSD Colo Colo – 12 pts (4G / 4P)</li>\n<li>4. Mun. Puente Alto – 11 pts (3G / 5P)</li>\n<li>5. CD Español Talca – 10 pts (2G / 6P)</li>\n<li>6. CD Boston College – 9 pts (1G / 7P)</li>\n</ul>\n<p><em><span >Zona Sur</span></em></p>\n<ul>\n<li>1. CD UdeC – 14 pts (6G / 2P)</li>\n<li>2. CD Español Osorno – 13 pts (5G / 3P)</li>\n<li>3. CD Valdivia – 12 pts (4G / 4P)</li>\n<li>4. Puerto Varas Basket – 11 pts (3G / 5P)</li>\n<li>5. CD Las Ánimas – 11 pts (3G / 5P)</li>\n<li>6. CD ABA Ancud – 11 pts (3G / 5P)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/liga-nacional/colegio-los-leones-sigue-invicto-en-la-recta-final-de-la-lnb/2025-10-20/153619.html","streamUrl":null,"titleText":"Colegio Los Leones sigue invicto en la recta final de la LNB","uid":"9f4eb71f-0cfd-4c5a-a44b-df87c0461873","updateDate":"2025-10-20T18:36:19.000Z"},{"mainText":"<p>La <strong>Fiscalía decidió no perseverar </strong>en la <a href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/fiscal-cito-a-ministra-fernandez-y-senadora-allende-por-fallida-compra/2025-01-21/161001.html?_gl=1*1cmxip*_gcl_au*MTIzMzQ0MTE4My4xNzYwOTI3NjQw\" target=\"_blank\">investigación que abrió a inicios de año</a> a propósito del polémico y fallido proceso de <strong>compraventa de la casa del expresidente Salvador Allende </strong>ubicada en calle<strong> Guardia Vieja 392</strong>, en la comuna de <strong>Providencia</strong>.</p>\n<p>La indagatoria, a cargo del <strong>fiscal regional de Coquimbo, Patricio Cooper</strong>, buscó eventuales delitos de <strong>tráfico de influencias</strong> y <strong>fraude al fisco</strong>, e incluyó la toma de declaraciones, en calidad de imputados, a la <strong>exsenadora Isabel Allende</strong>, a la <strong>exministra Maya Fernández</strong> (descendientes ambas de Salvador Allende) e <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/casa-de-allende-presidente-boric-declaro-como-imputado-ante-el-fiscal/2025-03-28/103446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incluso al <strong>Presidente Gabriel Boric</strong></a>.</p>\n<p>El Ministerio Público informó este lunes, mediante un comunicado, que ya ingresó al <strong>Séptimo Juzgado de Garantía de Santiago</strong> un escrito informando su decisión de no seguir adelante con la causa, debido a que \"<strong>no se dispone, por ahora, de antecedentes que permitan sostener una imputación contra personas determinadas\"</strong>, sin perjuicio de que éstos pudieran surgir en el futuro.</p>\n<p>Detalló además que el trabajo en esta causa comprometió a la Unidad de Análisis Criminal, Crimen Organizado y Alta Complejidad del Ministerio Público, e incluyó entrevistas a <strong>42 testigos</strong> (principalmente del Gobierno y Contraloría) y <strong>10 imputados</strong>;<strong> </strong>junto con la revisión de documentos, correos electrónicos, pendrives y discos duros, entre otros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 5\" href=\"https://t.co/tWAZu0e6hb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tWAZu0e6hb</a></p>\n— Fiscalía Regional de Coquimbo (@Fisca_Coquimbo) <a href=\"https://twitter.com/Fisca_Coquimbo/status/1980312001311318338?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A través de una declaración pública, la familia Allende sostuvo que: \"Hemos tomado conocimiento del cierre de la investigación por parte de la fiscalía sobre el proyecto de la casa museo Allende y que se desestimaron todas las imputaciones\".</p>\n<p>\"Este proceso ha sido doloroso, pero <strong>como familia estamos conformes</strong> porque la investigación reafirma lo que siempre hemos dicho: que <strong>no cometimos ningún delito, que jamás hemos recibido ningún pago y que apoyábamos el proyecto del gobierno de la casa museo Salvador Allende\"</strong>, valoraron.</p>\n<p>Más allá del plano penal, en el ámbito político la cuestionada operación de compraventa -que involucró más de <strong>900 millones de pesos- </strong>significó un duro golpe para el Gobierno y para el oficialismo.</p>\n<p>Motivó la \"caída\" de dos ministras (Maya Fernández, del PS, y <strong>Marcela Sandoval</strong>, del Frente Amplio) y la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/tribunal-constitucional-destituyo-a-la-senadora-isabel-allende/2025-04-03/181222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>destitución de la senadora Allende por parte del Tribunal Constitucional</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/casa-allende-fiscalia-cierra-investigacion-sin-encontrar-delitos/2025-10-20/144510.html","streamUrl":null,"titleText":"Casa Allende: Fiscalía cierra investigación sin encontrar delitos","uid":"971f3e69-123a-402b-90be-6dc6ae47eb08","updateDate":"2025-10-20T17:45:10.000Z"},{"mainText":"<p>La chilena <strong>Nicole Moreno volvió a hacer noticia gracias a su faceta como fisicoculturista</strong> y este fin de semana alcanzó la medalla de oro en una competencia realizada en Brasil.</p>\n<p><strong>\"Luli\"</strong>, como es conocida en el ambiente televisivo, <strong>consiguió el primer lugar en el Mrs. Olympia Brasil 2025 en la categoría Master +35 y fue una de las tres finalistas en la categoría Open B de Bikini.</strong></p>\n<p>\"Feliz, me voy muy satisfecha, con los sentimientos a flor de piel, me voy con estos dos trofeos a Chile. Esto es grandioso, grandioso. Grande Chile\", dijo Moreno en redes sociales.</p>\n<p>Mira acá los videos</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQA4cn1DeVV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQA4cn1DeVV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicole Moreno (@nicolelulichile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQAwkFiDYcW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQAwkFiDYcW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicole Moreno (@nicolelulichile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQAZSLsAJoq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQAZSLsAJoq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicole Moreno (@nicolelulichile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQAgYiyDer_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQAgYiyDer_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicole Moreno (@nicolelulichile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DP_zxloDYNk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DP_zxloDYNk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicole Moreno (@nicolelulichile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/video-nicole-luli-moreno-volvio-a-lucirse-en-competencia-de/2025-10-20/151545.html","streamUrl":null,"titleText":"[VIDEO] Nicole \"Luli\" Moreno volvió a lucirse en competencia de fisicoculturismo","uid":"a9c76bf4-c9d4-4138-a9c5-fd1cf838a3a4","updateDate":"2025-10-20T18:15:45.000Z"},{"mainText":"<p>Atención en la definición del campeonato. El crucial partido entre <strong>O'Higgins</strong> y <strong>Coquimbo Unido</strong>, que puede  coronar al cuadro \"Pirata\" como campeón, tuvo un importante cambio en su programación.</p>\n<p>El encuentro, <strong>originalmente pactado en el Estadio El Teniente de Rancagua para el sábado a las 20:00 horas,</strong> fue reprogramado <strong>para el domingo a las 18:30 horas, una modificación clave para las aspiraciones del puntero.</strong></p>\n<p>Este ajuste en el calendario, válido por la fecha 25 de la <strong>Liga de Primera</strong>, tiene una implicancia estratégica fundamental: El equipo dirigido por <strong>Esteban González</strong> saldrá a la cancha en <strong>Rancagua</strong> con el resultado del Clásico Universitario ya definido.</p>\n<p>De esta manera, <strong>Coquimbo Unido</strong> jugará con la ventaja de saber si su más cercano perseguidor, <strong>Universidad Católica</strong>, dejó o no puntos en el camino.</p>\n<p>El duelo entre <strong>Universidad Católica</strong> y <strong>Universidad de Chile</strong> se disputará el mismo domingo, pero a las 12:30 horas. Con este nuevo panorama, si en el clásico se produce un empate, a <strong>Coquimbo Unido</strong> le bastará con una victoria sobre <strong>O'Higgins</strong> por la tarde para <strong>volverse matemáticamente inalcanzable y asegurar su primer título en la historia.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/el-pirata-puede-ser-campeon-duelo-de-o-higgins-y-coquimbo-tuvo-cambio/2025-10-20/151254.html","streamUrl":null,"titleText":"El \"pirata\" puede ser campeón: Duelo de O'Higgins y Coquimbo tuvo cambio de programación","uid":"ba690960-d890-4b83-89d9-57cbe856ee4c","updateDate":"2025-10-20T18:12:54.000Z"}]
