[{"mainText":"<p >El <strong>Partido Nacional Libertario, el Partido Social Cristiano y el Partido Republicano</strong> <strong>anunciaron</strong> este lunes <strong>un preacuerdo con miras a la elección parlamentaria de noviembre,</strong> tras meses de conversaciones entre sus mesas directivas.</p>\n<p >La alianza fue anunciada en la sede del Congreso en Santiago, y el acto lo protagonizaron dirigentes de las tres tiendas, entre ellos el precandidato presidencial republicano<strong> José Antonio Kast</strong>, y el abanderado social cristiano, <strong>el diputado Johannes Kaiser</strong>.</p>\n<p >Destacaron que el objetivo de la alianza es <strong>mirar hacia el futuro en unidad, proponer un cambio beneficioso para Chile y enfrentar los desafíos que el país tiene por delante.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Hoy junto a <a href=\"https://twitter.com/Partido_NL?ref_src=twsrc%5Etfw\">@Partido_NL</a> y <a href=\"https://twitter.com/psc_cristiano?ref_src=twsrc%5Etfw\">@psc_cristiano</a> hemos dado un gran paso para recuperar Chile y devolver la esperanza a millones de familias 🇨🇱 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7rEti9FLRc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7rEti9FLRc</a></p>\n— Arturo Squella 🇨🇱 (@arturo_squella) <a href=\"https://twitter.com/arturo_squella/status/1911858462381736009?ref_src=twsrc%5Etfw\">April 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En la instancia, <strong>Jose Antonio Kast abordó las diferencias existentes con Chile Vamos</strong> y <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/dirigentes-opositores-dan-portazo-a-coalicion-propuesta-por-matthei/2025-03-02/170132.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">explicó por qué no incluyeron a dicha colectividad en su acuerdo</a>: \"En dos oportunidades tuvo la posibilidad de que Chile avanzara hacia el desarrollo y no fue posible <strong>porque no tuvieron el carácter, la voluntad, y no aceptaron el desafío que la ciudadanía les puso por delante\".</strong></p>\n<p ><strong>Respecto a su candidatura presidencial, Johannes Kaiser señaló:</strong> \"Ya he establecido cuáles son las condiciones para ir a primera vuelta y, hasta el momento, esas condiciones se cumplen. <strong>Tengo un respaldo ciudadano suficientemente importante para ir a la primera vuelta, pelearla, y espero también ganarla\".</strong></p>\n<p >Consultado respecto a qué situación podría cambiar tal escenario, el diputado libertario respondió: \"Imagínense que pasado mañana tengo un cuatro por ciento de apoyo en las encuestas, <strong>(en ese caso) no tendría ningún sentido ir a una candidatura presidencial\".</strong></p>\n<p >Los partidos tienen plazo hasta el 29 de abril para inscribirse en la primaria presidencial y, hasta agosto, para sumarse a las listas parlamentarias, por lo que republicanos, libertarios y socialcristianos aseguran que utilizarán el tiempo que todavía les resta para <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vicepresidente-rn-el-nerviosismo-esta-mas-por-el-lado-de-kast/2025-04-09/115851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">afinar un acuerdo parlamentario completo.</a></p>\n<h2 ><span ><em><strong>Chile Vamos: \"Estamos preparados para competir\"</strong></em></span></h2>\n<p ><strong>Los partidos de Chile Vamos</strong>, en tanto, <strong><a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/en-el-plazo-fatal-de-carter-matthei-insistio-en-primarias-para-ganar/2025-04-11/144206.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">han insistido en lograr la unidad de toda la oposición</a> a través de una primaria presidencial y lista parlamentaria conjunta, </strong>y<strong> </strong>afirman que lo seguirán intentando hasta último minuto, pese a la negativa de la ultraderecha.</p>\n<p ><strong>\"Nosotros hemos llamado una y otra vez a la unidad.</strong> Es evidente que <a rel=\"link a una nota absoluta 29\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/monckeberg-carter-es-un-tremendo-candidato-pero-chile-vamos-no-quiere/2025-04-11/123811.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ganaríamos en primera vuelta si fuéramos a una primaria</a> y que podríamos tener la mayoría en la Cámara y en el Senado. <strong>Lamentablemente, empezamos a ver ya que esto no es posible\"</strong>, <strong>manifestó Evelyn Matthei (UDI)</strong>, abanderada presidencial de Chile Vamos.</p>\n<p >No obstante, enfatizó que desde la alianza de Evópoli, RN y UDI están <strong>\"preparados también para competir</strong> y lo vamos a hacer con la misma alegría y fuerza que lo hicimos el año pasado. Sin embargo, <strong>quiero señalar que el año pasado perdimos varios gobernadores y muchos alcaldes por haber ido divididos</strong> <a rel=\"link a una nota relativa 38\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/elecciones-municipales-y-regionales-2024-superaron-el-82-de-participacion/2024-10-28/005038.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">(en las elecciones municipales y regionales)</a>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/republicanos-libertarios-y-socialcristianos-anunciaron-pacto-parlamentario/2025-04-14/154655.html","streamUrl":null,"titleText":"Republicanos, libertarios y socialcristianos anunciaron pacto parlamentario","uid":"728c0718-4ae3-431b-867e-da54fe9a9e46","updateDate":"2025-04-14T20:10:00.000Z"},{"mainText":"<p>El actor <strong>Johnny Depp</strong> ya tiene confirmado su regreso a Hollywood de la mano de \"Day Drinker\", su primera película en la industria desde su mediático juicio con Amber Heard, su exesposa.</p>\n<p>La cinta estará dirigida por Marc Webb y, además de Depp, tendrá en su elenco a Madelyn Cline, Arón Piper y <strong>Penélope Cruz</strong>. La española ya trabajó con el actor estadounidense en otras tres películas, incluyendo una entrega de \"Piratas del Caribe\".</p>\n<p>Esta película será producida por los estudios <strong>Lionsgate</strong> y será la primera de Johnny Deppe en Hollywood en cinco años. En 2023 el intérprete estrenó su último filme titulado \"Jeanne du Barry\" y de factura europea.</p>\n<p>\"Day Drinker\" aún no cuenta con fecha de estreno confirmada, pero ya<strong> liberó su primera imagen</strong> con un canoso Johnny Depp.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250414/imag/foto_0000000220250414155327.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/johnny-depp-vuelve-a-hollywood-con-pelicula-junto-a-penelope-cruz/2025-04-14/155327.html","streamUrl":null,"titleText":"Johnny Depp vuelve a Hollywood con película junto a Penélope Cruz","uid":"a9411d3f-2bee-4477-8ae5-524382cc7979","updateDate":"2025-04-14T20:09:00.000Z"},{"mainText":"<p>El histórico delantero nacional <strong>Carlos Caszely</strong> se presentó este lunes a la conferencia de prensa de Colo Colo, en su rol como <strong>embajador del centenario</strong>, y reveló que las actividades <strong>festivas se suspendieron debido</strong> a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">muerte de dos hinchas</a> que enlutó a la institución.</p>\n<p>\"Colo Colo es más que todos. No es de nadie en particular. Ibamos a celebrar el año centenario,<strong> pero ahora solo nos queda conmemorar</strong>, vamos a cambiar la palabra. Se eliminaron la cena del viernes, la fiesta del sábado. <strong>Todo lo relacionado con fiesta se va a dejar de lado</strong>\", anunció el exgoleador.</p>\n<p>Tras esto, el propio Caszely apuntó: \"Por ejemplo, el sábado 19 de abril vamos a conmemorar a los que ya no están en el cementerio, después<strong> se va a inaugurar la estatua de David Arellano acá en el Monumental con un pequeño cóctel</strong>\"</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se suspenden las celebraciones del Centenario de Colo Colo!!. Solo se instalará la estatua de David Arellano y habrá una romería. Lo cuenta Carlos Caszely. Estamos en directo por <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/UQSp7tDH9z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UQSp7tDH9z</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1911854175907983823?ref_src=twsrc%5Etfw\">April 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"mce-text/javascript\"></script>\n<p>\"Todas las demás actividades <strong>se van a correr con fecha a determinar</strong> para informar a la gente que estaba invitada, ya que ahora tendrán que ponerse de acuerdo ByN, CSyD, Carabineros y la nueva gente que llegó al Gobierno <strong>cuál es el mejor día</strong>\", añadió.</p>\n<p>Finalmente, el ídolo albo se refirió a la programación del evento: \"Se habla del<strong> 5 de junio que es cuando se ganó la Copa Libertadores</strong> o cuando venga <strong>Valladolid</strong> porque es el año, no solo un día\".</p>\n<p>\"Es de esperar que esta cosa tan interna que vamos a realizar la podemos hacer con <strong>tristeza, tranquilidad</strong> y ver cuál es la forma más íntima de poder realizar algo tan maravilloso que hizo Arellano hace cien años\", cerró Caszely.</p>\n<h3><strong>Los dichos de Carlos Caszely sobre un eventual castigo de la Conmebol</strong></h3>\n<p>\"Cuando quedó la escoba con Boca Juniors y River Plate le tiraron<strong> solo dos partidos sin público a Boca</strong>. Cuando vino Flamengo a Bolivia, murió un hincha y<strong> también fueron dos partidos sin público</strong>. Con Brasil y Argentina en Eliminatorias, que después nunca más se jugó,<strong> tampoco hubo una gran resonancia</strong>\", apuntó.</p>\n<p>Caszely fue enfático con sus dichos: \"Sé que Colo Colo <strong>es una caja de resonancia muy grande</strong> en el sudamericano, pero yo escuché que nos van a suspender, multar o quitar puntos. <strong>Claro que nos van a multar</strong> como a Boca con 400 mil dólares, claro que vamos a jugar sin público\".</p>\n<p>\"Más allá de eso, me imagino que los abogados van a defender que esto ya pasó, fue más complicado y también entró gente. Entonces me pregunto<strong> ¿Por qué le dan tanto 'color' a que nos van a multar?</strong> Si tenemos antecedentes que la cosa<strong> no fue tan dura</strong>\", añadió.</p>\n<p>Tras esto, el \"Rey del metro cuadrado\" insistió: \"Jugar sin público como dice Esteban (Pavez) es doloroso para el futbolista porque se siente la presión con el adversario, pero Colo Colo<strong> se va a volver a poner de pie</strong> porque la institución es muy grande. Es una caja de resonancia<strong> no solo a nivel país, si no que a nivel mundial</strong>.\"</p>\n<p>\"Todo lo que pasó en el Monumental salió en <strong>Inglaterra o España</strong>. Es de esperar que los abogados tengan la posibilidad de revertir esta situación, pero<strong> mas allá no debería pasar</strong>. Sabemos que podemos ser el '<strong>chivo expiatorio</strong>' porque no tenemos <strong>la fuerza que tienen otros países sudamericanos en la Conmebol</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/carlos-caszely-y-el-centenario-de-colo-colo-todo-lo-relacionado-con/2025-04-14/152057.html","streamUrl":null,"titleText":"Carlos Caszely y el centenario de Colo Colo: Todo lo relacionado con fiesta se va a dejar de lado","uid":"a99e6104-ff6c-414d-ac6d-bf5de4751923","updateDate":"2025-04-14T19:51:00.000Z"},{"mainText":"<p>El presidente de Blanco y Negro, Aníbal Mosa, contó que le llamó la atención al defensor Alan Saldivia, <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-alan-saldivia-entono-canticos-contra-la-u-junto-a-barristas-en/2025-04-13/181130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quien fue grabado entonando cánticos contra Universidad de Chile durante su asistencia al velorio del hincha Mylan Liempi</a>.</p>\n<p><strong>\"Me parece mal, me parece muy mal lo que dijo\"</strong>, expuso en una conferencia de prensa el máximo dirigente \"albo\".</p>\n<p>\"Le dije en el entrenamiento que se había equivocado y que <strong>no tiene que cometer ese tipo de torpezas</strong>\", explicó.</p>\n<p><strong>Cerró sosteniendo que \"no estamos de acuerdo con eso\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-tiron-de-orejas-de-anibal-mosa-a-alan-saldivia/2025-04-14/153919.html","streamUrl":null,"titleText":"El \"tirón de orejas\" de Aníbal Mosa a Alan Saldivia","uid":"7c590ae8-c80e-4383-aa00-e1dde04ea10b","updateDate":"2025-04-14T19:35:00.000Z"},{"mainText":"<p>Por primera vez en Chile, llega uno de los conciertos más importantes de la escena asiática a nivel internacional:<strong> KPOP MASTERZ</strong>, una experiencia musical sin precedentes que reunirá a fans del K-pop en una jornada inolvidable.</p>\n<p>El evento se llevará a cabo el próximo sábado<strong> 17 de mayo de 2025</strong>, en el <strong>Parque Estadio Nacional de Santiago</strong>, y promete convertirse en uno de los hitos más grandes del género en el país. Con ello, otro importante evento internacional se suma al nuevo espacio generado por el consolidado Estadio Nacional, siendo uno de los recintos de mayor convocatoria y relevancia cultural durante la primera mitad del 2025.</p>\n<p>La primera confirmación es <strong>ATEEZ</strong>, una de las agrupaciones más influyentes de la cuarta generación del K-pop, que recientemente completó una exitosa gira por Europa, incluyendo fechas sold out en París, Berlín y Londres.</p>\n<p>Además, la banda acaba de anunciar su próximo tour en Norteamérica, consolidando su presencia global como uno de los actos más aclamados del momento.</p>\n<p>En ese contexto, su paso por KPOP MASTERZ en Chile se convierte en una <strong>ocasión exclusiva y muy esperada por los fans</strong>, siendo esta su única presentación en el país durante 2025.</p>\n<p>La edición en Santiago contará con<strong> dos presentaciones estelares</strong>, cuidadosamente seleccionadas para ofrecer una noche equilibrada, diversa y de alto impacto. Es por ello que nuestras próximas invitadas serán reveladas pronto, prometiendo una sorpresa al ser uno de los grupos de chicas más aclamados, generando una cartelera de alto nivel con lo mejor del género.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250414/imag/foto_0000000220250414151954.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Esta edición de KPOP MASTERZ llega a Chile de la mano de NoiX Entertainment e Iguana Producciones, empresas con una sólida trayectoria en la realización de espectáculos internacionales, consolidando así una alianza que busca entregar una experiencia de clase mundial a los fans del K-pop en el país.</p>\n<p>La venta de entradas pronto será anunciada y se llevará a cabo por la plataforma de PuntoTicket.</p>\n<p ><em><strong>Este es un contenido presentado por Iguana.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/kpop-masterz-llega-a-chile-por-primera-vez-ateez-encabeza-el-line-up/2025-04-14/151954.html","streamUrl":null,"titleText":"KPOP MASTERZ llega a chile por primera vez: ATEEZ encabeza el line up","uid":"8bb5760e-717c-4ceb-be95-3cae7ec33d64","updateDate":"2025-04-14T19:22:00.000Z"},{"mainText":"<p>Al menos <strong>12 vuelos</strong> con ciudadanos haitianos han llegado a Chile en 2025 bajo el programa de <strong>reunificación familiar, </strong>situación que será analizada este lunes en la comisión de Gobierno de la Cámara de Diputados.</p>\n<p>Según el <strong>Servicio Nacional de Migraciones (Sermig)</strong>, este programa otorga un permiso de residencia temporal a una persona extranjera, que acredite \"tener un vínculo con una persona chilena o extranjera titular de un permiso de Residencia Definitiva\", bajo <a rel=\"link a una nota absoluta 1\" href=\"https://serviciomigraciones.cl/residencia-temporal/subcategorias/reunificacion-familiar/#:~:text=%C2%BFD%C3%B3nde%20puedo%20realizar%20la%20solicitud,te%20encuentras%20dentro%20del%20pa%C3%ADs.\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>algunas condiciones</strong></a>.</p>\n<p>El diputado independiente <strong>Rubén Oyarzo</strong>, estimó que los vuelos transportan entre <strong>150 y 200 personas por viaje</strong>, incluyendo menores de edad. Y criticó una supuesta falta de fiscalización: \"Se suponen vienen a reunificarse con sus familias, pero nadie hasta ahora ha dado certeza de aquello\".</p>\n<p>Ante estas críticas, el ministro del Interior, <strong>Álvaro Elizalde</strong>, defendió la legalidad del proceso, explicando que \"se trata de un proceso regular en nuestra ley que tiene que ver con la solicitud de reunificación familiar\".</p>\n<p>Además, minimizó su impacto cuantitativo: \"En términos porcentuales es marginal. Los flujos migratorios más bien responden a otras nacionalidades de Latinoamérica\", donde destacó una mayoría de<strong> Venezuela, Perú y Colombia</strong>.</p>\n<p>La sesión, convocada para las <strong>15:00</strong>, podría derivar en requerimientos formales al Ejecutivo para transparentar los criterios de aprobación de estos casos y evaluar su impacto comunitario, especialmente frente al comercio ambulante descontrolado en <strong>Estación Centra</strong>l.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/comision-analiza-arribo-de-vuelos-con-ciudadanos-haitianos-por/2025-04-14/145330.html","streamUrl":null,"titleText":"Comisión analiza arribo de vuelos con ciudadanos haitianos por reunificación familiar","uid":"9748957d-74f0-4279-879e-f2891e309bdc","updateDate":"2025-04-14T19:04:00.000Z"},{"mainText":"<p>El capitán de Colo Colo <strong>Esteban Pavez recordó los lamentables hechos sucedidos el pasado jueves en el Estadio Monumental y<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/conmebol-cancelo-el-partido-entre-colo-colo-y-fortaleza-tras-los/2025-04-10/231231.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> aseguró que sintió mucha incertidumbre</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/conmebol-cancelo-el-partido-entre-colo-colo-y-fortaleza-tras-los/2025-04-10/231231.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> luego de la invasión protagonizada por barristas del cuadro albo en el duelo ante Fortaleza.</a></p>\n<p>El jugador contó que se enteró en la misma cancha de lo ocurrido con los dos hinchas fallecidos en el recinto de Macul.</p>\n<p>\"Fue un momento de mucha incertidumbre. Nunca había vivido algo así en una cancha. No sabíamos lo que estaba ocurriendo. El árbitro me pidió que me acercara a la gente para que se bajaran de las rejas. <strong>Me acerqué y no entendía nada. Me hacían señas y no entendía nada hasta que a uno le leo los labios y supe lo que pasó. Voy corriendo donde el árbitro y le digo que se debía suspender, llegó la gente de Conmebol y decían que no se podía suspender\", dijo Pavez</strong> en una conferencia de prensa conjunta con Aníbal Mosa, presidente Blanco y Negro, y Carlos Caszely, embajador del Centenario.</p>\n<p>\"Volví con los hinchas y fue un momento duro. <strong>Es difícil de analizar, aún estoy un poco angustiado, en lo personal ha sido muy difícil,</strong> porque soy papá de un niño de 14 años y lo ocurrido me dejó con un poco de nostalgia\", añadió.</p>\n<p>\"Fue un fin de semana duro y espero que nunca pase más algo así\", complementó.</p>\n<p>Luego, el mediocampista narró lo vivido tras la invasión de fanáticos albos: \"Más que miedo, yo sentí mucha incertidumbre y no ver guardias o policías...<strong>Estábamos expuestos. Nosotros no tenemos un protocolo, sería bueno que se hable ese tipo de cosas ante este tipo de cosas.</strong> Uno está para jugar futbol y hacer un buen espectáculo, pero todo terminó en esto y es demasiado grave\", expresó antes de referirse a<a rel=\"link a una nota absoluta 4\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-recibio-sancion-provisoria-de-conmebol-por-graves-incidentes/2025-04-11/204748.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la posibilidad de jugar sin público.</a></p>\n<p>\"Es duro jugar sin público, pero por lo que pasó, no tenemos mucho qué decir. Será duro, porque nuestra gente siempre nos apoya. El plantel está dolido, y ahora vamos a demostrar que en cancha que queremos ganar\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-yo-senti-incertidumbre-seria-bueno-hablar-de-un/2025-04-14/145759.html","streamUrl":null,"titleText":"Esteban Pavez: Yo sentí incertidumbre, sería bueno hablar de un protocolo para los jugadores","uid":"f5bceee5-7ea0-4c34-9c1f-efe635ecfaae","updateDate":"2025-04-14T18:57:00.000Z"},{"mainText":"<p>Este sábado comienza la séptima fecha de la Liga de Primera, que tendrá un partido menos por la supsensión del Superclásico entre Colo Colo y Universidad de Chile.</p>\n<p><em>-Sigue en vivo y online la jornada:</em></p>\n<h3><strong>Lunes 14 de abril</strong></h3>\n<ul>\n<li><strong>Palestino 0-0 Unión La Calera. </strong>Entretiempo. Estadio Municipal de La Cisterna. <strong></strong>Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/29ysk38q\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n<li><strong>Unión Española vs. Ñublense. </strong>18:00 horas. Estadio Santa Laura. Revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/2594fvfg\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n<li><strong>Deportes Limache vs. Deportes Iquique.</strong> 20:30 horas. Estadio \"Nicolás Chahuán\". Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/27s5et75\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<h3><strong>Domingo 13 de abril</strong></h3>\n<ul>\n<li><strong>Deportes La Serena 2-1 Everton</strong>. Finalizado. Estadio La Portada. Revisa el <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-la-serena-vs-everton/2025-04-13/093054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a></strong>.</li>\n</ul>\n<p><em>0-1: 37' Joaquín Moya (EVE); 1-1: 46+6' Jeisson Vargas (SER); 2-1: 64' Sebastían Gallegos (SER)</em></p>\n<h3><strong>Sábado 12 de abril</strong></h3>\n<ul>\n<li><strong>Coquimbo Unido 0-0 Huachipato</strong>. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Revisa el <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-coquimbo-unido-vs-huachipato/2025-04-12/091557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<ul>\n<li><strong>Cobresal 1-1 Universidad Católica</strong>. Finalizado. Estadio El Cobre. Revisa el <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-cobresal-vs-universidad-catolica/2025-04-12/095200.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 18' Diego Céspedes (COB); 1-1: 45+4' Juan Francisco Rossel (UC)</em></p>\n<ul>\n<li><strong>Audax Italiano 1-0 O'Higgins</strong>. Finalizado. Estadio Bicentenario de La Florida. Revisa el <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-audax-italiano-vs-o-higgins/2025-04-12/103723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 11' Leonardo Valencia, de penal (AUD)</em></p>\n<p><em><strong>Suspendido</strong></em></p>\n<ul>\n<li><strong>Universidad de Chile vs. Colo Colo</strong>. Estadio Nacional.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-septima-fecha-de-la-liga-de-primera/2025-04-12/110955.html","streamUrl":null,"titleText":"Los resultados en la séptima fecha de la Liga de Primera","uid":"22442356-4a7a-4b8e-877f-92abf684ae5f","updateDate":"2025-04-14T18:50:00.000Z"},{"mainText":"<p>El presidente de <strong>Blanco y Negro, Aníbal Mosa</strong>, contó detalles de cómo se enteraron en Colo Colo sobre las muertes de los <strong>hinchas Mylan Liempi y Martina Pérez</strong> por incidentes ocurridos a las afueras del Estadio Monumental en la antesala del partido de Copa Libertadores con Fortaleza y aseguró que desde el club<strong> están trabajando para evitar una sanción de proporciones que los deje fuera del torneo.</strong></p>\n<p>\"Ese jueves quedará instalado como un día negro para nosotros los colocolinos. Dentro de toda la desgracia que ocurrió esa noche separamos en dos nuestra reacción. Una es el dolor de la familia, estamos en contacto con ellos y les hemos dicho que pueden contar con la institución\", dijo en primera instancia el máximo dirigente de la concesionaria que administra al club \"popular\".</p>\n<p>\"Segundo, <strong>los hechos delictuales de ese día los separaría en dos</strong>, uno el que ocurre en la vía pública donde fallecen estos jóvenes, la investigación de la Fiscalía y autoridades dirán qué ocurrió ese día, pero primero hay que separar lo que ocurrió en la calle a una hora y media del partido con lo que ocurrió en el minuto 70 del partido\", explicó.</p>\n<p>\"Lo que ocurrió en la calle la información que tuvimos siempre es que fue un accidente de tránsito, que había personas heridas pero no con riesgo vital. Antes del partido conversé con autoridades en el estadio y me señalaron que era un accidente de tránsito\", complementó.</p>\n<p>En ese sentido, dijo que \"<strong>nos enteramos cuando estaba terminando el primer tiempo</strong>, no tengo exactitud, pero en el descanso la información estaba que había dos fallecidos en la Clínica Bupa, esa noche estuve hasta muy tarde acá, poniendo nuestra información a disposición para esclarecer esos hechos\".</p>\n<p>\"<strong>Es una situación muy dolorosa, pero nos vamos a poner de pi</strong>e. Estamos heridos, pero no estamos muertos. La situación es complicada, pero estamos para dar la cara para decir a los colocolinos que tengan confianza en que estamos defendiendo los intereses de Colo Colo\", siguió.</p>\n<p>\"<strong>No puedo contar mucho de las conversaciones, pero sí digo que Colo Colo tiene un estudio de abogados que está defendiendo ante la Conmebol e instalando las primeras diligencias</strong> y medidas que da este código de disciplina\", apuntó.</p>\n<p>\"Hoy ingresamos a la Unidad Disciplinaria nuestros descargos, así <strong>que vamos a defender a Colo Colo, a defender los puntos, nuestras sanciones entendiendo que tenemos nuestra responsabilidad,</strong> pero también que creemos que son un poco exageradas\", advirtió.</p>\n<p>También, Mosa sostuvo que \"<strong>vamos a defender esta institución, que va a cumplir 100 años, ha tenido mucha historia en Sudamérica, así que estén tranquilos los colocolinos\".</strong></p>\n<h2><strong>Esperan seguir en la copa</strong></h2>\n<p>En esa línea, Mosa aclaró que \"<strong>no tengo una bola de cristal para ver el futuro, pero espero que eso no ocurra</strong>, espero que Colo Colo siga en la copa, haremos los esfuerzos posibles para que eso ocurra, creemos que tenemos los argumentos. <strong>Uno dice por qué ocurren estas cosas, hay cosas que se van de las manos definitivamente</strong>\"</p>\n<p>\"El peor perjudicado en una situación como ésta es Colo Colo. Lo primero que hice en esta presidencia, porque escuché que Colo Colo se negaba al Registro Nacional de Hinchas, lo primero que hice fue que los que no se enrolan no entran al estadio\", argumentó.</p>\n<p>También recordó que \"estamos haciendo un sumario interno para identificar cómo entró esa gente\".</p>\n<p>\"Es fácil hacer leña del árbol caído, nosotros somos responsables de lo que ocurre desde el estadio hacia adentro. Lo que ocurre afuera, no tenemos la capacidad para hacernos cargo de eso, eso es vía pública\", explicó.</p>\n<p>Posteriormente afirmó que <strong>\"no se puede viabilizar el proyecto que tiene Colo Colo sin jugar con el estadio lleno</strong>. La solución es que se siente el Gobierno, la ANFP, los clubes, hoy tenemos una reunión con el Ministerio de Seguridad para conversar con ellos y decir que aquí estamos y cómo podemos mejorar\".</p>\n<p>\"Tiene que exitir un mecanismo de coordinación, hoy tenemos un Ministerio de Seguridad y este tema de eventos masivos como partidos de fútbol o recitales, tiene que existir un ente donde uno pueda estar día a día conversando, con gente técnica y con experiencia, que no sea un ente político, sino que un ente técnico\", completó.</p>\n<p>También dijo que no puede garantizar que la Conmebol permita ingreso de hinchas a los partidos como visita de Copa Libertadores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-haremos-todo-lo-posible-para-que-colo-colo-siga-en-la-copa/2025-04-14/144610.html","streamUrl":null,"titleText":"Aníbal Mosa: Haremos todo lo posible para que Colo Colo siga en la Copa Libertadores","uid":"c64d242e-398e-4d53-8d6c-8af4f5716756","updateDate":"2025-04-14T18:45:00.000Z"},{"mainText":"<p>La plataforma HBO anunció este lunes a<strong> John Lithgow, Paapa Essiedu, Janet McTeer y Nick Frost</strong> como los primeros actores confirmados para el elenco de la próxima <strong>serie de \"Harry Potter\"</strong>.</p>\n<p>Lithgow dará vida al sabio <strong>\"Albus Dumbledore\"</strong>, personaje interpretado anteriormente en el cine por Richard Harris y Michael Gambon; Essiedu asumirá el rol del enigmático <strong>\"Severus Snape\"</strong>, inmortalizado anteriormente por Alan Rickman.</p>\n<p>Por su parte, McTeer encarnará a la estricta pero justa profesora <strong>\"Minerva McGonagall\"</strong>, papel que hizo célebre Maggie Smith y Frost interpretará al entrañable <strong>\"Rubeus Hagrid\"</strong>, el fiel amigo y protector de \"Harry Potter,\" al que dio vida Robbie Coltrane en las películas.</p>\n<p>El resto de los actores confirmados hasta el momento son <strong>Luke Thallon en el papel del profesor \"Quirinus Quirrell\"</strong> y el cinco veces ganador del BAFTA <strong>Paul Whitehouse</strong>, como el conserje <strong>\"Argus Filch\"</strong>, de acuerdo con un comunicado publicado por Warner Bros. Discovery.</p>\n<p>\"Estamos encantados de contar con un talento tan extraordinario y no podemos esperar a verles dar nueva vida a estos queridos personajes\", dijeron <strong>Francesca Gardiner</strong>, directora creativa y productora ejecutiva, y <strong>Mark Mylod</strong>, director y productor ejecutivo.</p>\n<p>HBO lanzó en otoño las audiciones para encontrar a los papeles principales de la historia (Harry, Ron y Hermione), y de acuerdo con el medio especializado <em>Variety</em> la plataforma obtuvo <strong>más de 30.000 inscripciones</strong>.</p>\n<p>La serie, cuya grabación está prevista para el verano, <strong>promete ser una adaptación fiel de los libros de J.K. Rowling</strong>. Cada temporada estará basada en una de las entregas de la saga, con la intención de extender la producción a lo largo de una década.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/confirman-oficialmente-elenco-de-la-nueva-serie-de-harry-potter/2025-04-14/144122.html","streamUrl":null,"titleText":"Confirman oficialmente elenco de la nueva serie de \"Harry Potter\"","uid":"32cb38ba-17c3-49f3-8fe5-2b8c7bda4950","updateDate":"2025-04-14T18:44:00.000Z"},{"mainText":"<p ><strong>Valentina Chamorro</strong>, estudiante del <strong>Instituto Confucio Santo Tomás (ICST)</strong>, obtuvo el <strong>segundo lugar</strong> en la segunda edición del concurso<strong> \"China y Yo: Desafío de Cosplay\"</strong>, organizado por la <strong>Embajada de China en Chile</strong> y la <strong>Fundación José Venturelli.</strong></p>\n<p >Este certamen invitó a las y los participantes a recrear a su <strong>personaje favorito de un C-Drama o serie histórica o dramática china</strong>, mediante la creación de un video para redes sociales.</p>\n<p >La ceremonia de premiación se realizó el jueves 10 de abril en las dependencias de la embajada, donde se distinguió a los primeros lugares con premios donados por Huawei y regalos sorpresa para las menciones honrosas.​</p>\n<p >Valentina, quien ha estado estudiando chino mandarín durante dos años y actualmente cursa el nivel intermedio 3 en el ICST, destacó en el certamen gracias a la creación de un video que replicaba al personaje <strong>Bai Feng Jiu</strong> de la serie <strong>\"Eternal Love: Un amor milenario\".</strong> Este personaje, interpretado por la actriz <strong>Dilraba Dilmurat</strong>, es una zorro rojo de nueve colas y monarca de Qing Qiu, conocida por su carisma y entrañable historia de amor.​</p>\n<p >\"Siempre me ha gustado participar en concursos relacionados con la cultura china, porque siento que en cada uno aprendo algo nuevo. Por ejemplo, investigué los diferentes tipos de ropa y las dinastías en las que surgieron, fue <strong>muy entretenido y enriquecedor.​</strong> Además, creo que este tipo de instancias acercan la cultura china a personas que no están muy relacionadas con ella, y también invitan a quienes ya están involucrados a aprender algo más y a hacer cosas diferentes a lo que uno suele hacer\", comentó la estudiante.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DISB-0ltJVF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DISB-0ltJVF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Instituto Confucio UST (@confucioust)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >En la misma competencia, <strong>Ignacia Salinas</strong>, alumna de la Universidad Santo Tomás sede Concepción, obtuvo el tercer lugar, con el personaje <strong>Taxian Jun, también conocido como Moran,</strong> del manhua y novela<strong> \"The Husky and His White Cat Shizun\" (Erha He Ta De Bai Mao Shizun)</strong>. Este personaje es complejo, con una historia interesante que muestra su lado humano, marcado por traumas, dolor y pérdida.​</p>\n<p >Durante la ceremonia de premiación, se destacó además el papel de los Institutos Confucio y otras instituciones educativas en la promoción del entendimiento cultural entre Chile y China.​</p>\n<p >Este concurso, en su segunda edición, continúa fortaleciendo los lazos culturales entre ambos países, incentivando a jóvenes como Valentina e Ignacia a explorar y celebrar la riqueza de la cultura china a través de expresiones artísticas contemporáneas.</p>\n<p >Se puede revisar el video completo de Valentina en el Instagram <a href=\"https://www.instagram.com/confucioust/?hl=es\" target=\"_blank\"><strong>@confucioust</strong></a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIR85HDP5sT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIR85HDP5sT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Instituto Confucio UST (@confucioust)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/estudiante-del-instituto-confucio-st-es-premiada-en-concurso-nacional-de/2025-04-14/143715.html?=efectochina","streamUrl":null,"titleText":"Estudiante del Instituto Confucio ST es premiada en concurso nacional de cosplay de cultura china​","uid":"961573bf-9b47-4449-a8eb-96d1c95c1fc6","updateDate":"2025-04-14T18:42:00.000Z"}]
