[{"mainText":"<p><strong>Alejandro Domínguez</strong> salió al paso de los cuestionamientos internacionales y defendió con firmeza la cantidad de plazas que posee Sudamérica para el próximo <strong>Mundial 2026</strong>. El presidente de <strong>Conmebol</strong> aseguró que tener seis cupos directos y uno al Repechaje es una cuestión de \"justicia\" deportiva, argumentando la calidad de la competencia en la región.</p>\n<p>\"Para mí eso es justicia porque el mejor fútbol del mundo se juega y nace, o en todo caso, nace, se juega y se exporta en <strong>Sudamérica</strong>\", declaró el dirigente en un evento realizado en la ciudad de Ypané, <strong>Paraguay</strong>.</p>\n<h3>La respuesta a las críticas europeas</h3>\n<p>Sus palabras tuvieron un destinatario claro. Recientemente, <strong>Gennaro Gattuso</strong>, seleccionador de <strong>Italia</strong>, cuestionó los criterios de clasificación tras fallar en su intento de obtener un boleto directo. Ante esto, <strong>Domínguez</strong> fue tajante: \"Recomiendo que no se preocupen tanto de <strong>Sudamérica</strong>, a esos países les recomiendo que se preocupen más en ellos mismos y que ganen sus partidos, porque solamente clasifican los que ganan\".</p>\n<p>El timonel del fútbol sudamericano agregó que \"es lindo escuchar que nos critiquen\" desde el otro lado del mundo, invirtiendo la dinámica histórica. Incluso, planteó que lo ideal sería que las diez selecciones asociadas a <strong>Conmebol</strong> pudieran ir al Mundial, ya que \"van a subir el nivel\" del certamen.</p>\n<p>El conflicto se enmarca en la definición de los últimos clasificados para la cita en Norteamérica, donde equipos como <strong>Paraguay</strong> lograron su retorno tras 16 años, mientras potencias como <strong>Italia</strong> deberán sufrir nuevamente en la repesca europea.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/preocupense-de-ganar-sus-partidos-la-replica-de-alejandro-dominguez-a/2025-12-23/123533.html","streamUrl":null,"titleText":"\"Preocúpense de ganar sus partidos\": La réplica de Alejandro Domínguez a las quejas de Gattuso","uid":"f8fa112f-a74c-4b9f-ba1b-785cba85c472","updateDate":"2025-12-23T15:35:33.000Z"},{"mainText":"<p>El exmediocampista de Colo Colo y de la selección argentina <strong>Marcelo Espina tuvo un reencuentro con sus orígenes al participar de una práctica de una de las categorías infantiles de Platense, club donde se formó.</strong></p>\n<p>En un video, al \"Cabezón\" se le ve muy activo y dando consejos a la categoría 2012 del \"Calamar\".</p>\n<p>Recordar que Espina se formó en Platense, club al que defendió profesionalmente entre 1987 y 1989, y entre 1993 y 1995, sumando un total de 171 partidos.</p>\n<p><strong><span >Mira acá el registro</span></strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSluR-eCUYe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSluR-eCUYe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-de-vuelta-a-sus-origenes-marcelo-espina-dirigio-una-practica-de/2025-12-23/123514.html","streamUrl":null,"titleText":"[VIDEO] De vuelta a sus orígenes: Marcelo Espina dirigió una práctica de los cadetes de Platense","uid":"5db050cc-57a2-4b53-a558-ff4cde74545e","updateDate":"2025-12-23T15:35:14.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Cristián Zavala</strong> <strong>realizó una publicación en sus redes sociales con aires de despedida de Coquimbo Unido.</strong> El extremo alertó sobre un posible regreso a <strong>Colo Colo</strong>, equipo con el que<strong> aún mantiene contrato vigente.</strong></p>\n<p><strong>\"¿Cómo que tenés que irte? Si recién te vi llegar</strong>\", dice parte de la frase de la canción \"A las nueve\", de No Te Va Gustar, con la que acompañó una foto haciendo una reverencia al hincha del conjunto aurinegro.</p>\n<p>Zavala llegó a préstamo a Coquimbo Unido en el segundo semestre y se convirtió en una de las principales figuras del actual campeón. <strong>Disputó 13 partidos, anotó dos goles y registró cuatro asistencias.</strong></p>\n<p>Tras su histórica campaña donde conquistó su primer título en la Primera División del fútbol chileno, <strong>Coquimbo Unido ya ha visto partir a algunas de sus grandes figuras</strong> como su técnico <strong>Esteban González</strong> o el volante <strong>Matías Palavecino.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/cristian-zavala-insinuo-en-sus-redes-sociales-una-despedida-de-coquimbo/2025-12-23/122308.html","streamUrl":null,"titleText":"Cristián Zavala insinuó en sus redes sociales una despedida de Coquimbo Unido","uid":"0cd1b3c2-6878-4379-9fc6-8db9c02059af","updateDate":"2025-12-23T15:23:08.000Z"},{"mainText":"<p><strong>Luis Pardo, diputado electo de Renovación Nacional</strong>, dijo este martes en <strong>El Primer Café </strong>que<strong> </strong>el \"amarre\" de funcionarios que está propiciando la Administración Boric \"es mucho más amplio\" que el contenido en la <strong>ley de reajuste</strong> al sector público.</p>\n<p>El protocolo de <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/reajuste-publico-oposicion-acusa-amarre-para-blindar-a-activistas/2025-12-18/141439.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acuerdo alcanzado por los ministerios de <strong>Hacienda</strong> y <strong>Trabajo</strong> con la mesa del sector público respecto a dicho proyecto</a> ha sido interpretado por la oposición como un intento del Gobierno saliente por limitar la capacidad de acción de <strong>José Antonio Kast</strong>, que asumirá el mando en marzo.</p>\n<p>Esta mañana en <strong>Cooperativa</strong>, Luis Pardo opinó que \"<strong>sin duda hay que legislar respecto del empleo público y generar un estatuto nuevo</strong>, porque (la fórmula existente) evidentemente está colapsada y el crecimiento inorgánico que ha tenido (el Estado) necesita de un ajuste\".</p>\n<p>\"Sin duda tiene que haber una legislación que permita hacer más eficiente al Estado. <strong>No se trata de achicarlo por achicarlo</strong>; (porque) hay lugares donde se necesitan más funcionarios y lugares donde evidentemente hay de más\", apuntó.</p>\n<p>Puso como ejemplo de los problemas que \"hoy día no se respetan los porcentajes de contratas y honorarios respecto de las plantas. (Además,) los contratos a honorarios, por definición, son transitorios, sin embargo, hay lugares y sectores del Estado donde hay personas trabajando con responsabilidades funcionarias, pero bajo un régimen de contrato a honorarios. Entonces hay que hacer una legislación\". No obstante, \"<strong>la ley de reajuste no es la instancia para legislar\"</strong>, argumentó el expresidente del <strong>Instituto Libertad.</strong></p>\n<h2><span ><em><strong>Comunistas en Defensa, concursos a la rápida en el MOP</strong></em></span></h2>\n<p>Pardo planteó que la discusión sobre los \"amarres\" no puede limitarse sólo a los funcionarios de confianza (<a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/gobierno/empleo-publico-gobierno-descarta-amarre-y-corrupcion-que-denuncia-la/2025-12-22/165108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Administración Boric ha dicho que, en principio, sólo a éstos les corresponde salir)</a>, porque \"<strong>el Gobierno ha incorporado miles de nuevos funcionarios, que es dudoso el servicio que están prestando\"</strong>, y \"muchos son por afinidad política\".</p>\n<p>\"Por ejemplo, <strong>hay una gran cantidad de militantes del Partido Comunista que ingresaron al Ministerio de Defensa</strong>, y yo no sé si la defensa ha mejorado por las <strong>decenas de militantes comunistas</strong> que están hoy día recibiendo sueldos bastantes importantes en ese Ministerio\", afirmó el diputado electo.</p>\n<p>También acusó que \"<strong>en Obras Públicas están generando concursos bastante cuestionables: concursos bien a la rápida para dejar instalados a los funcionarios de confianza.</strong> O sea, esos funcionarios de confianza que nos dicen que van a salir cuando termine el Gobierno,<strong> (en realidad) los están dejando 'apitutados' en cargos de planta\"</strong>, sostuvo.</p>\n<p>Señaló que hay casos similares en el <strong>Ministerio de Educación</strong>, y respecto al <strong>Servicio de Biodiversidad</strong>, que depende de Medio Ambiente, expuso que <strong>faltan \"meses para que comience a funcionar</strong>, porque los reglamentos no están listos, <strong>pero ya están nombrados todos los jefes con sueldos enormes</strong>\".</p>\n<p>El panorama, sobre la base de \"<strong>información muy concreta\", indica que \"esto es un amarre mucho más amplio</strong> <strong>que la glosa que viene indicada en esa en esa ley de reajuste</strong>\", enfatizó Pardo.</p>\n<p>En consecuencia, \"<strong>vamos a recurrir a la Contraloría en (relación con) varios ministerios\"</strong>, porque \"<strong>toda esa maniobra (...) tiene visos de corrupción</strong>, debe ser analizada e informada a la Contraloría y va a ocurrir así\", de modo que todo lo eventualmente irregular \"va a quedar bastante respaldado\".</p>\n<h2><span ><em><strong>\"Maniobra sin pudor, un descaro\"</strong></em></span></h2>\n<p>En una línea similar se expresó, también en <strong>El Primer Café</strong>, el <strong>diputado del Partido Republicano Stephan Schubert.</strong></p>\n<p>\"Yo creo que <strong>aquí hay que ser súper claro y transparente con lo que está ocurriendo</strong>: <strong>el Presidente Gabriel Boric estaría dejando una situación consolidada</strong> respecto de trabajadores del Estado <strong>para una futura Administración</strong>, cosa que él no tuvo cuando él asumió el cargo. <strong>Esto no había ocurrido antes</strong> y no había ocurrido de esta forma\", sostuvo.</p>\n<p>\"Están quedando (amarradas) personas que, eventualmente, un Gobierno entrante podría cambiar; las están dejando con esta <strong>cláusula de 'confianza legítima' de dos años</strong>, (lo que) es <strong>poco transparente</strong> y <strong>una maniobra bastante burda,</strong> <strong>que no habíamos visto antes\"</strong>, insistió.</p>\n<p>Schubert enfatizó que, en el marco de \"un proyecto de ley de reajuste al sector público -que es una cosa distinta- <strong>se introduce subrepticiamente una cláusula</strong> <strong>que deja a estas personas fijas </strong>en el Estado\".</p>\n<p>\"Esto tenemos que votarlo (en el Parlamento), pero <strong>lo que molesta es la actitud</strong>: esto no se conversó, se introduce y <strong>va aparejado con la otra situación de concursos que se están acelerando</strong> <strong>para dejar a personas de confianza de este Gobierno ya en cargos para un futuro Gobierno</strong>; cargos que, en la práctica, corresponde que designe el futuro Gobierno\", se quejó.</p>\n<p>\"<strong>Es una maniobra que carece de pudor</strong>,<strong> </strong>(...) <strong>de un descaro tal\"</strong>,<strong> </strong>y \"va en contra de la realidad de nuestro país, va en contra de lo que actualmente necesitamos\", agregó el legislador republicano, que dijo esperar \"<strong>que el Gobierno recapacite</strong> <strong>y retire esta norma </strong>nunca antes vista en una ley de reajuste del sector público\".</p>\n<h2><span ><em><strong>Lautaro Carmona: \"No puede haber una fobia sobre la condición comunista\"</strong></em></span></h2>\n<p>\"<strong>A propósito del pudor y el descaro, ¿el futuro Gobierno no va a proponer nuevos funcionarios que reemplacen a los que van a salir el 11 de marzo?\"</strong>, replicó a Schubert el <strong>presidente del Partido Comunista, Lautaro Carmona</strong>.</p>\n<p><strong>\"¿No hay más funcionarios que vayan a entrar y que sean de militantes del Partido Republicano o de la derecha? </strong>¿No van a nombrar gente, no? Para estar muy expectante a eso\", añadió Carmona.</p>\n<p><strong>\"Me gustaría saber si esa pregunta va en serio o solamente es un tinte irónico\"</strong>, contestó el republicano.</p>\n<p>\"Le explico al señor Carmona que cuando entra un gobierno, trae a personas de su confianza: por ejemplo, como jefe de gabinete, como asesor legislativo, como subsecretarios. Son cargos que están destinados a las personas que tienen que trabajar directamente (con las nuevas autoridades) y deben tener, además, una misma línea política: así como lo hizo su Gobierno (de Gabriel Boric) cuando entró, que despidió a mucha gente, (incluyendo) algunos de carrera, que no eran de confianza del gobierno anterior, y que aún algunos están en juicio... <strong>Los cargos que son de confianza, por supuesto, sí van a ser reemplazados (por Kast)\", dijo Schubert.</strong></p>\n<p><strong>\"Entonces los calificativos de pudor y descaro están de más </strong>(...) No contribuyen en nada y ponen en riesgo el respeto que todos debemos tenerle a un trabajador público\", respondió Lautaro Carmona, que también tuvo palabras para la acusación de Luis Pardo sobre las \"decenas de comunistas\" que están trabajando en Defensa.</p>\n<p>\"Cuando se postula mediante una presentación de currículum, tendrá que verse quiénes son los que evalúan esos currículums para que tales o cuales puedan ingresar o no. Pero <strong>no puede haber una fobia sobre la condición comunista para que alguien sea (considerado) un buen trabajador\"</strong>, planteó el timonel.</p>\n<p><strong>\"Un trabajador que tiene una militancia en un partido no tiene por qué estar negado con su aptitud, vocación, capacidad, entrega</strong>, etcétera, que amerita reconocimiento a la tarea pública, más allá de quién es el trabajador\", sentenció Carmona en <strong>Cooperativa</strong>. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/derecha-afirma-que-el-amarre-es-mucho-mas-amplio-que-lo-hasta-ahora/2025-12-23/110402.html","streamUrl":null,"titleText":"Derecha afirma que \"el amarre es mucho más amplio\" que lo hasta ahora descrito","uid":"e2f98893-d7a8-4a92-9b35-c3e40a8883df","updateDate":"2025-12-23T14:04:02.000Z"},{"mainText":"<p>La <strong>ministra de Defensa, Adriana Delpiano</strong>, destacó en <strong>Cooperativa</strong> el aporte a la soberanía de nuestro país que representa<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-inauguro-el-centro-espacial-nacional-en-cerrillos/2025-12-22/223305.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el recién inaugurado Centro Espacial Nacional de Cerrillos</a></strong>, pues allí se construirán <strong>nuevos satélites para Chile, que actualmente cuenta con sólo uno</strong>.</p>\n<p>\"La idea es que aquí se construyan los satélites que Chile necesita para <strong>tener un grado de información mucho más acabada</strong>, sobre todo de su territorio, de lo que podemos obtener hoy de un satélite\", explicó la secretaria de Estado en <strong>Una Nueva Mañana</strong>, antes de acotar que <strong>\"este es el primer centro de tres que se piensa construir\"</strong>.</p>\n<p>Delpiano señaló que \"<strong>los otros dos estarían en Punta Arenas y Antofagasta</strong> y serán complementarios a este, porque tendrían <strong>satélites comunicacionales y satélites radar, y con eso, quedaríamos autosuficientes</strong> en términos de información muy importante para prevenir incendios, para la agricultura, la minería, todo lo que sucede en el mar, en tierra y en el cambio climático\".</p>\n<p>Con todo, \"da soberanía porque <strong>no vas a depender de que otro país quiera tener tu información, o prestarte su satélite para que te conectes</strong>\".</p>\n<p>La ministra relevó que estos primeros satélites \"van a recoger tal cantidad de información, que <strong>el 70% del tiempo de uso de este centro lo va a hacer la academia</strong>, universidades que tengan proyectos: muchos de ellos pueden ser encargados o financiados por privados que quieren saber con más detalle aspectos del territorio controlado desde el aire\".</p>\n<p><strong>El 30% restante corresponde a labores de la Fuerza Aérea</strong>, \"que es la dueña y administradora del edificio, y además pone parte de su personal especializado en todo lo que es la <strong>interpretación de datos</strong>\", complementó.</p>\n<p>\"<strong>Los privados son claramente los más interesados en los estudios</strong> que las universidades y los científicos pueden hacer para sus propias industrias y emprendimientos. <strong>Es un <em>win-win</em></strong>\", aseveró la titular de Defensa.</p>\n<h2><em><span ><strong>Innovación abierta a la ciudadanía</strong></span></em></h2>\n<p>Por otro lado, resaltó que \"<strong>la reja que divide al centro del Parque Bicentenario de Cerrillos se va a abrir</strong>, y va a tener también un pequeño centro en que los visitantes se anotan, y se les da una instrucción para que puedan ingresar\" al recinto, donde podrán disfrutar de una cafetería, un centro para niños y un sector con souvenirs a la venta.</p>\n<p>\"<strong>La idea es que este sea un paseo familiar</strong>: las salas Limpia y de Análisis, que son las más especializadas, tienen ventanas hacia el hall de entrada y por lo tanto, si viene una familia, <strong>los niños podrán ver cómo se fabrican los satélites y se interpreta la información</strong>\", apuntó la autoridad.</p>\n<p>En la misma línea, <strong>el Gobierno también busca trabajar con el Museo Interactivo Mirador</strong> (MIM) en ciertas instalaciones del lugar, para hacerlas \"muy atractivas para los niños, y les dé inmediatamente una <strong>inmersión en el Centro Espacial Nacional</strong>\".</p>\n<p><strong>Otra innovación es que un robot</strong> -fabricado en la Universidad de Santiago- <strong>dirigirá a los visitantes desde el hall de entrada</strong>: \"Se está buscando <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/audiencia-de-la-teleton-2025-supero-los-8-millones-de-televidentes/2025-12-02/113746.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con Teletón</a> a una persona que tenga algún tipo de necesidad especial, y que pueda manejar las conversaciones que el robot tenga con la gente\", adelantó Delpiano.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/ministra-de-defensa-destaca-aporte-a-la-soberania-del-centro-espacial/2025-12-23/120948.html","streamUrl":null,"titleText":"Ministra de Defensa destaca aporte a la soberanía del Centro Espacial Nacional","uid":"6987a74e-d7e9-4e3b-b346-7a526ebbc31d","updateDate":"2025-12-23T15:09:48.000Z"},{"mainText":"<p>Una <strong>mujer de 23 años falleció tras caer desde el piso 14 de un edificio</strong> durante la madrugada de este martes en la comuna de La Florida.</p>\n<p>Producto del hecho,<strong> la pareja de la mujer fue detenido como el único sospechoso</strong>, además del delito de microtráfico de drogas, luego que se encontraran estupefacientes al interior del inmueble.</p>\n<p>Vecinos denunciaron haber escuchado fuertes gritos al interior del departamento antes del hecho, además que personal de Seguridad Ciudadana debió llegar hasta el edificio el fin de semana por una violenta pelea entre ambos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/mujer-fallecio-tras-caer-de-piso-14-en-la-florida-su-pareja-fue-detenida/2025-12-23/114436.html","streamUrl":null,"titleText":"Mujer falleció tras caer de piso 14 en La Florida: Su pareja fue detenida","uid":"a476bdb4-ffa1-4045-8713-29cd6b5aa038","updateDate":"2025-12-23T14:44:36.000Z"},{"mainText":"<p>Un <strong>peatón fue atropellado durante la madrugada de este martes en el kilómetro 5 de la Ruta 68</strong>, al cruzar en un paso no habilitado mientras cargaba un toldo azul.</p>\n<p>El teniente <strong>Jorge Díaz</strong> relató que \"ocurrió un accidente de tránsito del tipo atropello, donde lamentamos comunicar el fallecimiento del peatón. Por instrucción del Ministerio Público, la Fiscalía Occidente, nos encontramos realizando todas las diligencias tendientes a establecer una dinámica y una causa basal, la cual será remitida a la Fiscalía mediante un informe técnico\".</p>\n<p>\"Nos encontramos realizando un trabajo pormenorizado en el sitio del suceso, a través de una inspección ocular, la cual podrá posteriormente dar las conclusiones del accidente\", añadió.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/peaton-fue-atropellado-tras-cruzar-por-paso-no-habilitado-en-pudahuel/2025-12-23/113820.html","streamUrl":null,"titleText":"Peatón fue atropellado tras cruzar por paso no habilitado en Pudahuel","uid":"fd8d19e8-63b0-4daf-bac3-fd7331a4c751","updateDate":"2025-12-23T14:38:20.000Z"},{"mainText":"<p dir=\"ltr\">La <strong>Agencia Internacional para la Integridad del Tenis (ITIA)</strong> confirmó este martes la <strong>sanción por cuatro años y seis meses</strong> al <strong>tenista dominicano de 21 años Maikel Villalona</strong>, luego de reiteradas <strong>infracciones al Programa Anticorrupción del Tenis (TACP).</strong></p>\n<p>Villalona, quien no figura en el ránking mundial, fue acusado el pasado 15 de octubre de cometer <strong>cinco faltas al código anticorrupción</strong>, entre ellas, <strong>manipulación del resultado, recepción de dinero y omisión de denunciar una estrategia corrupta</strong> (en relación con un partido de dobles del ITF World Tennis Tour disputado en 2022), informó la ITIA en un comunicado.</p>\n<p>A esto se le agrega la <strong>falta de cooperación en una investigación de la ITIA:</strong> ignoró cinco solicitudes distintas para ser entrevistado a principios de 2025.</p>\n<p>Villanola admitió su responsabilidad y aceptó la sanción. A la suspensión de cuatro años y seis meses se le agrega una <strong>multa de 10.000 dólares</strong> y la <strong>prohibición de jugar, entrenar o asistir a cualquier evento de tenis organizado por los miembros de la ITIA.</strong></p>\n<p>Forman parte de la ITIA los circuitos masculino y femenino profesionales (ATP y WTA), la Federación Internacional de Tenis, representantes de los Grand Slams, entre otros.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/liga-internacional/tenista-recibio-durisima-sancion-por-manipulacion-de-partidos/2025-12-23/114656.html","streamUrl":null,"titleText":"Tenista recibió durísima sanción por manipulación de partidos","uid":"fcce285a-6c7a-4ee0-b005-1409df79fae8","updateDate":"2025-12-23T14:46:56.000Z"},{"mainText":"<p><strong>Cristiano Ronaldo y Georgina Rodríguez se convirtieron en propietarios de dos villas de lujo en The Red Sea Residences</strong>, en pleno Mar Rojo, un refugio de privacidad al que <strong>sólo se puede acceder en barco fletado o hidroavión.</strong></p>\n<p>\"El Mar Rojo es un lugar verdaderamente extraordinario. <strong>Desde nuestra primera visita, Georgina y yo sentimos una conexión con la isla y su belleza natural; es un lugar donde nos sentimos en paz.</strong> Ahora que tenemos un hogar aquí, podemos disfrutar de tiempo de calidad con la familia en total privacidad y serenidad cuando queramos\", explicó el portugués tras dicha compra.</p>\n<p>Un movimiento inmobiliario que se basa en la posibilidad de disfrutar de su familia en un contexto de privacidad total. Además, el luso aumenta su patrimonio con dos propiedades en una de los destinos más paradisiacos y exclusivos del mundo.</p>\n<p>La pareja lleva disfrutando de sus aguas cristalinas y su privacidad desde 2023, pero ahora han decidido dar el paso y comprar dos villas en Nujuma: <strong>una de tres habitaciones para disfrutar en familia y otra de dos habitaciones.</strong> De hecho, el portugués y la española fueron de los primeros compradores que se decidieron por este lugar tras sus experiencias vacacionales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSnAK1iDo4q/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSnAK1iDo4q/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por MARCA (@marca)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/video-cristiano-ronaldo-se-aisla-del-mundo-su-nueva-mansion-secreta/2025-12-23/113955.html","streamUrl":null,"titleText":"[VIDEO] Cristiano Ronaldo se aísla del mundo: Su nueva mansión secreta en el Mar Rojo","uid":"87089c17-f8b8-4d39-a31d-7c58f5b74aae","updateDate":"2025-12-23T14:39:55.000Z"},{"mainText":"<p>La actriz<strong> Helen Siff</strong>, conocida por participar en producciones como \"Karate Kid\" y \"No te metas con Zohan\",<strong> murió a los 88 años. </strong></p>\n<p>De acuerdo a Variety, el deceso de la intérprete ocurrió el pasado jueves 18 de diciembre <strong>debido a complicaciones tras una cirugía por una enfermedad</strong>, confirmó su hija Karen Ehrenberg.</p>\n<p>\"Quienes trabajaron con Helen la conocían no solo como una artista talentosa, sino como alguien que <strong>aportaba profesionalismo, dedicación y genuina amabilidad a cada presentación.</strong> Entendía que cada papel, sin importar su relevancia, era una oportunidad para aportar algo significativo a la historia que se contaba\", declararon en un comunicado- </p>\n<p>Nacidad en 1937, la artista <strong>comenzó su carrera en 1976 en un comercial de Subaru</strong>, donde también participó su hermana gemela Carol Sender. Además, compartió escena con grandes nombres de la industria como Elizabeth Taylor, George Clooney, Adam Sandler, Steven Spielberg, entre otros. </p>\n<p>Con una carrera de más de cinco décadas, Siff hizo apariciones en películas como \"Karate Kid\", \"Rocky\" y \"No te metas con Zohan\", además de actuar en series como \"Modern Family\", \"Will & Grace\" y \"Swat\".</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/muere-helen-siff-actriz-de-no-te-metas-con-zohan-y-karate-kid/2025-12-23/115010.html","streamUrl":null,"titleText":"Muere Helen Siff, actriz de \"No te metas con Zohan\" y \"Karate Kid\"","uid":"694ff9fc-1bc3-4ad0-aaad-70e317fd1e54","updateDate":"2025-12-23T14:50:10.000Z"},{"mainText":"<p><strong>Continúa la búsqueda</strong> del ciudadano de nacionalidad turca con domicilio en Alemania, Ali Dikici, de quien <strong>se perdió el rastro hace más de 40 dias</strong> en la zona de <strong>Mejillones,</strong> donde la Fiscalía Regional <strong>mantiene el protocolo de presunta desgracia</strong> que busca reconstruir los últimos movimientos del extranjero en suelo nacional.</p>\n<p>Tras un completo hermetismo, el Fiscal Regional,<strong> Juan Castro Bekios</strong> explicó que la investigación <strong>enfrenta obstaculos significativos</strong>, principalmente por la falta de una red de apoyo local y la <strong>barrera del lenguaje.</strong></p>\n<p>\"Es una persona extranjera que <strong>tal vez no habla el idioma,</strong> porque sus redes están fuera. Complejiza la investigación que <strong>no manejara los idiomas</strong> más comunes en nuestra región, tanto el español como el inglés\", detalló el persecutor.</p>\n<p>Esta situación ha dificultado la <strong>obtención de testimonios de personas</strong> que pudiesen haber tenido contacto con él en la zona, y ante este escenario, la fiscalía mantiene <strong>contacto directo con la familia de la víctim</strong>a en el extranjero para recabar antecedentes que permitan avanzar en la línea investigativa.</p>\n<p>Pese a que las diligencias<strong> se mantienen bajo reserva para asegurar su éxito</strong>, las autoridades confirmaron que no se descarta ninguna hipótesis de trabajo. \"Siempre es muy importante en estos casos <strong>mantener las diligencias activas</strong>, sobre todo dentro de los primeros días. Se han hecho todas las coordinaciones para poder dar con el paradero de esta persona\", sentenció Castro Bekios.</p>\n<p>Debido a la complejidad del caso, y tras el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/encontraron-quemado-el-auto-usado-por-el-turista-turco-desaparecido-en/2025-12-19/103410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hallazgo del vehículo volcado e incendiado,</a> el Ministerio Público a las indagaciones del <strong>Servicio de Encargo y Búsqueda de Personas</strong> (SEBV), y a las secciones especializadas <strong>OS7 y OS9</strong> de Carabineros, sumó a la<strong> Armada</strong> y mantine coordinaciones con <strong>Policía Internacional de la PDI.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/continua-busqueda-de-ciudadano-turco-desaparecido-hace-40-dias-en/2025-12-23/112416.html","streamUrl":null,"titleText":"Continúa búsqueda de ciudadano turco desaparecido hace 40 días en Mejillones","uid":"548a0447-fcd5-4e95-a79d-d3a5310c2443","updateDate":"2025-12-23T14:24:16.000Z"},{"mainText":"<p>En <strong>prisión preventiva quedaron los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/pdi-realiza-allanamientos-por-caso-narcoaviadores-y-detiene-a-dos-civiles/2025-12-19/124059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dos civiles que fueron detenidos por su presunta participación en el caso \"narcoaviadores\"</a>,</strong> donde funcionarios de las Fuerzas Armadas trasladaban ketamina en vuelos institucionales.</p>\n<p>Se trata de dos hombres chilenos, que <strong>serían los dueños de la droga y que se encargaban de contactar a los funcionarios involucrados</strong>, organizando al menos cuatro vuelos desde enero.</p>\n<p>De esta manera, se suman a los cinco integrantes de la FACh que se encuentran cumpliendo con esta misma cautelar.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/prision-preventiva-para-dos-civiles-que-proveian-drogas-en-caso/2025-12-23/110532.html","streamUrl":null,"titleText":"Prisión preventiva para dos civiles que proveían drogas en caso \"narcoaviadores\"","uid":"42aa841e-218e-44db-aad5-8ac90b340310","updateDate":"2025-12-23T14:05:32.000Z"},{"mainText":"<p>La rapera <strong>Nicki Minaj sorprendió al revelar su color político</strong>, apareciendo este domingo en el AmericaFest, conferencia anual de Turning Point USA, organización ultraconservadora fundada por el fallecido Charlie Kirk. </p>\n<p>En el evento, la voz de temas como \"Super Bass\" y \"Beez in the Trap\" conversó con la actual líder de la entidad, Erika Kirk -viuda del difunto activista político-,<strong> llenado de elogios al actual presidente de Estados Unidos, Donald Trump</strong>, y a su vicepresidente, J.D. Vance. </p>\n<p>\"Esta administración está llena de personas con corazón y alma, que me hacen sentir orgullosa de ellos (...) Los quiero a los dos (Trump y Vance). Ambos son hombres poderoso, inteligentes, fuertes y<strong> los dos tienen una habilidad extraordinaria para ser personas con las que te identificas</strong>. Yo me identifico con ellos\", declaró.</p>\n<p>Asimismo, la artista lanzó sus dardos contra Gavin Newsom, gobernador de California, refiriéndose a él como \"New-scum\" -apodo utilizado anteriormente por Trump-, y <strong>se mostró en contra de las personas transexuales. </strong></p>\n<p>\"Si naces como hombre, sé un hombre. No hay nada de malo en ello. ¿Cómo de poderoso es eso? ¿Cómo de profundo? Los chicos serán chicos, y no pasa nada\", lanzó.</p>\n<p>Finalmente Minaj, nacida en Trinidad y Tobago,<strong> defendió su cambio de postura señalando en el foro que \"está bien cambiar de opinión\"</strong>. En este contexto, cabe recordar que en 2018 criticó la política de \"tolerancia cero\" en la frontera del país norteamericano, señalando que la situación le parecía \"muy aterradora\". </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Nicki Minaj: \"I have the utmost respect and admiration for our President. I don't know if he even knows this, but he has given so many people hope that there's a chance to beat the bad guys and to win.\"<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/LbVVHhvKLI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LbVVHhvKLI</a></p>\n— Joe Rogan Podcast News (@joeroganhq) <a href=\"https://twitter.com/joeroganhq/status/2003148534015754278?ref_src=twsrc%5Etfw\">December 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/nicki-minaj-sale-del-closet-politico-alabo-a-trump-y-desato-polemica/2025-12-23/104432.html","streamUrl":null,"titleText":"Nicki Minaj sale del closet político: alabó a Trump y desató polémica con dichos transfóbicos","uid":"9af41a5a-e6a2-46d0-8026-d238498cebee","updateDate":"2025-12-23T13:44:32.000Z"}]
