[{"mainText":"<p>La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/rugby/los-condores/los-condores-conocieron-su-camino-para-el-mundial-de-rugby-2027/2026-02-02/220127.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">selección chilena de Rugby,</a> conoció este martes su calendario para disputar el <strong>Mundial</strong> que se disputará en Australia en 2027 y tendrán un durísimo debut <strong>frente a All Blacks de Nueva Zelanda.</strong></p>\n<p>El entrenador de Los Cóndores, <strong>Pablo Lemoine</strong> analizó lo que será este primer partido mundialista para la escuadra nacional. \"Empezar con All Blacks<strong> es un partido histórico</strong>, será una experiencia enriquecedora y será un buen banco de prueba para enfrentar a Hong Kong, comentó.</p>\n<p><strong>\"Significa un hito en la carrera de cualquier jugador de rugby</strong>, muy difícil jugarlo fuera de la Copa del Mundo. Traslada el logro de la federación de haber logrado la clasificación al mundial y tener esta oportunidad a estadio lleno<strong> es un momento soñado</strong>\", añadió el coach uruguayo.</p>\n<p>El jugador chileno, Marcelo Torrealba, también se refirió al debut de Chile. \"Nos tocó el rival más duro, <strong>pero será algo único y hay que estar preparados</strong>. Es el <strong>sueño</strong> de todo rugbista, son muy pocas las chanches de jugar contra ellos, dijo. </p>\n<p>Chile debutará por el <strong>Grupo A</strong> el 2 de octubre de 2027 ante Nueva Zelanda, posteriormente se medirá ante <strong>Hong Kong</strong> el 9 de octubre y finalizará su último partido de fase de grupos contra el local <strong>Australia</strong> el 16 de octubre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">DEBUT CON LOS ALL BLACKS<br />\n\nes el calendario para Los Condores en debut Mundial 2027<br />\n\nEl analis de Pablo Lemoine “ es un partido histórico, va a ser un buen banco de preparación para Hong Kong que realmente es nuestro target” <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a href=\"https://twitter.com/Condores_rugby?ref_src=twsrc%5Etfw\">@Condores_rugby</a> <a href=\"https://twitter.com/hashtag/VamosCondores?src=hash&ref_src=twsrc%5Etfw\">#VamosCondores</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/BxnZnMgUZi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BxnZnMgUZi</a></p>\n— TOÑO PRIETO (@TPRIETORADIO) <a href=\"https://twitter.com/TPRIETORADIO/status/2018764183534236119?ref_src=twsrc%5Etfw\">February 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rugby/los-condores/coach-de-los-condores-por-debut-en-el-mundial-contra-los-all-blacks/2026-02-03/163741.html","streamUrl":null,"titleText":"Coach de Los Cóndores por debut en el Mundial contra los All Blacks: Será un partido histórico","uid":"a62d3948-6d23-43e7-92e0-4bff36ab904a","updateDate":"2026-02-03T19:37:41.000Z"},{"mainText":"<p >La<strong> Confederación Sudamericana de Fútbol, Conmebol</strong>, anunció este martes el lanzamiento de una<strong> campaña institucional para combatir el racismo</strong>,<strong> la violencia y la discriminación en los estadios latinoamericanos,</strong> y que busca hacer de la disciplina en la región \"<strong>un lugar seguro para todos\".</strong></p>\n<p >\"Con esta campaña enviamos un mensaje claro y contundente<strong>: no hay lugar para el racismo, la violencia ni la discriminación</strong>\", dijo el presidente de la Conmebol, Alejandro Domínguez, citado por un comunicado de prensa del ente rector del balompié sudamericano.</p>\n<p >En el mismo texto se indica que la campaña lleva por nombre <strong>\"El respeto es titular\"</strong> y <strong>empleará a los capitanes de los equipos como \"embajadores\" del mensaje.</strong></p>\n<p >\"El respeto es un valor innegociable y debe estar siempre en el centro de nuestro fútbol. Los capitanes representan liderazgo, ejemplo y compromiso dentro de la cancha, y por eso son la voz ideal para transmitir este mensaje\", agregó Domínguez.</p>\n<p >En la campaña, que se lanzó el mismo día en que se inicia la primera fase previa de la Copa Libertadores, el torneo de clubes más importante de América, la Conmebol también invita a todos los actores del fútbol a asumir el respeto \"como un compromiso compartido\".</p>\n<p ><strong>\"Porque el fútbol se vive mejor cuando el respeto es protagonista\",</strong> añadió la Conmebol en el comunicado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/conmebol/la-conmebol-lanzo-campana-para-combatir-el-racismo-y-la-discriminacion/2026-02-03/170945.html","streamUrl":null,"titleText":"La Conmebol lanzó campaña para combatir el racismo y la discriminación en las canchas","uid":"ca496215-17b6-48e3-ad71-924e4a6ea990","updateDate":"2026-02-03T20:09:45.000Z"},{"mainText":"<p><strong>Diez hombres, de entre 29 y 50 años</strong>, fueron formalizados en el norte de Francia por la presunta violación de un<strong> niño de cinco años bajo sumisión química</strong> y con el consentimiento de su padre.</p>\n<p>Según informó la <strong>Fiscalía de Lille,</strong> <strong>los hechos ocurrieron entre noviembre de 2024 y febrero de 2025,</strong> y <strong>uno de los principales acusados se suicidó</strong> mientras permanecía en prisión preventiva.</p>\n<p>En ese contexto, el organismo indicó que <strong>el padre del menor entregó a su propio hijo a los diez imputados</strong>.</p>\n<p>Los acusados son<strong> investigados por violación y agresión sexual con tortura o acto de barbarie</strong>, además de la administración de sustancias destinadas a afectar el juicio y control del niño para facilitar los abusos, delitos cuya sanción máxima es la cadena perpetua.</p>\n<p>El <strong>menor permanece bajo el cuidado de su madre</strong> y recibe atención especializada para abordar el trauma. Las autoridades continúan recabando pruebas y esclareciendo la participación de cada imputado en los hechos.</p>\n<p>El caso generó conmoción en la región, y las autoridades enfatizaron la importancia de reforzar los mecanismos de protección infantil y prevención de abusos sexuales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/francia/francia-10-hombres-son-acusados-de-violar-a-un-nino-de-cinco-anos-con/2026-02-03/155514.html","streamUrl":null,"titleText":"Francia: 10 hombres son acusados de violar a un niño de cinco años con sumisión química","uid":"ce6d317a-7d42-4a94-a9ce-b57ab5394212","updateDate":"2026-02-03T18:55:14.000Z"},{"mainText":"<p>Las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/meteorologia-confirmo-lluvias-y-fuertes-vientos-en-zonas-de-incendios-en/2026-02-03/081245.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recientes precipitaciones, consideradas débiles en las últimas horas</a>, han vuelto a poner el foco en <strong>la situación de los damnificados por los incendios forestales en la zona centro sur del país</strong>, particularmente en la Región del Biobío.</p>\n<p>El <strong>alcalde de Tomé</strong>,<strong> Ítalo Cáceres</strong>, denunció este martes que<strong> las primeras viviendas de emergencia instaladas en la comuna presentan serias \"dificultades técnicas\"</strong>, entre ellas goteras que afectan a quienes ya habitan en esas construcciones.</p>\n<p>\"Por ejemplo,<strong> las fundaciones no estaban hechas</strong>, <strong>se habrían sobrepuesto los pilotes</strong> (...) por lo que levantamos esta información a Senapred, que está corrigiendo, a través de una cuadrilla con hitos específicos, esta instalación\", advirtió el jefe comunal.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000000220260203162904.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Existe un compromiso gubernamental con las compañías encargadas de estas soluciones habitacionales para garantizar el cumplimiento de estándares específicos, lo cual no se estaría observando en las entregas iniciales. (FOTO: ATON)</em></div>\n</div>\n<p>Esta situación es considerada crítica, considerando que las casas de emergencia deben <strong>cumplir con un estándar específico que \"el gobierno compromete con la empresa\"</strong>, dijo el alcalde.</p>\n<p>La <strong>inspección realizada en 36 casas en Punta de Parra reveló que \"algunas tienen goteras\"</strong>, un problema que afecta a quienes ya se encuentran residiendo en viviendas de emergencia.</p>\n<p>La urgencia radica en que las lluvias persisten y se espera que las instalaciones cumplan con los estándares comprometidos, lo que es clave para la seguridad y el bienestar de las familias afectadas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/denuncian-problemas-tecnicos-y-goteras-en-viviendas-de-emergencia/2026-02-03/162904.html","streamUrl":null,"titleText":"Denuncian problemas técnicos y goteras en viviendas de emergencia instaladas en Tomé","uid":"50d7e398-1dae-4878-b799-635eecd5d843","updateDate":"2026-02-03T19:29:04.000Z"},{"mainText":"<p>Las<strong> autoridades del condado de New Castle</strong> (Delaware) informaron este martes que detuvieron al<strong> exmarido de Jill Biden</strong>, exprimera dama de EE.UU. durante el mandato de Joe Biden (2021-2025), por presuntamente <strong>asesinar a su actual esposa en diciembre.</strong></p>\n<p><strong>William Stevenson</strong>, de 77 años, ha sido acusado por un gran jurado de asesinato en primer grado por presuntamente matar a su mujer <strong>Linda Stevenson,</strong> de 64, el 28 de diciembre, según un comunicado.</p>\n<p>El sospechoso fue detenido ayer y posteriormente fue procesado y enviado al centro penitenciario Howard Young tras <strong>no pagar una fianza en efectivo de 500.000 dólares.</strong></p>\n<p>En diciembre, la Policía había difundido en un comunicado que los agentes respondieron a una llamada por <strong>una disputa doméstica en la residencia del matrimonio en Wilmington.</strong></p>\n<p>Al entrar en la vivienda, las autoridades <strong>hallaron a</strong> <strong>Linda Stevenson</strong> inconsciente e intentaron salvar su vida, pero pese a los esfuerzos la mujer fue <strong>declarada fallecida momentos después.</strong></p>\n<p>Por ahora, la Policía no ha dado más detalles de la causa de su muerte.</p>\n<p><strong>Jill Biden se casó con Stevenson en 1970</strong>, cuando ella tenía 18 años y él 23, y su matrimonio duró cinco años.</p>\n<p><strong>En marzo de 1975, Jill conoció a Joe Biden, por aquel entonces senador de Delaware, y en mayo de ese mismo año se divorció de Stevenson.</strong></p>\n<p>El ahora acusado abrió en esa década<strong> The Stone Balloon Club</strong>, un bar cerca del campus de la Universidad de Delaware en Newark (Nueva Jersey) al que acudían artistas de la talla de <strong>Bruce Sprinsgteen o Dave Matthews</strong>, según <em>NBC News</em>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/acusan-al-exmarido-de-la-exprimera-dama-jill-biden-de-asesinar-a-su/2026-02-03/161758.html","streamUrl":null,"titleText":"Acusan al exmarido de la exprimera dama Jill Biden de asesinar a su actual esposa","uid":"e6e975b5-f93d-4e6d-a712-df2d0ab02271","updateDate":"2026-02-03T19:17:58.000Z"},{"mainText":"<p>La <strong>Corte Suprema ratificó la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/general-fuente-alba-fue-absuelto-de-cargos-por-lavado-de-activos/2024-05-13/103759.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">absolución del excomandante en jefe del Ejército, Juan Miguel Fuente-Alba, y su esposa Anita Pinochet</a>, en la causa en su contra por lavado de activos</strong>, en medio de la investigación por el presunto mal uso de gastos reservados de la institución.</p>\n<p>Según publicó <em>La Tercera</em>, por cuatro votos contra uno, <strong>el tribunal rechazó los recursos de nulidad del Ministerio Público y del Consejo de Defensa del Estado (CDE).</strong></p>\n<p>En la resolución se sostiene que aunque se acreditaron hechos constitutivos de delito de malversación de caudales públicos, <strong>Fiscalía no logró probar las maniobras específicas de ocultamiento para configurar el delito de lavado de activos.</strong></p>\n<p>\"La decisión de absolver a los imputados no estuvo dada por haberse impuesto a los acusadores exigencias normativas no previstas en la ley para la consumación del ilícito de lavado de activo, sino en que el Ministerio Público y el querellante no lograron acreditar los hechos fundantes de la acusación, esto es, las maniobras de lavado en los términos por ellos propuestos, con el estándar que se requiere para la decisión de condena\", estimó el máximo tribunal.</p>\n<p>De esta manera, la Suprema cerró definitivamente la arista penal por lavado de activos en contra de Fuente-Alba, mientras<strong> se sigue avanzando en la investigación por un perjuicio fiscal cercano a los tres mil millones de pesos.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/corte-suprema-ratifico-absolucion-de-fuente-alba-y-su-esposa-por-lavado/2026-02-03/155607.html","streamUrl":null,"titleText":"Corte Suprema ratificó absolución de Fuente-Alba y su esposa por lavado de activos","uid":"9dccb8d7-3182-427a-9d02-9b00516fae79","updateDate":"2026-02-03T18:56:07.000Z"},{"mainText":"<p>El jugador chileno<strong> Lucas Cepeda</strong> fue parte de la conocida \"camotera\" de bienvenida por parte de sus nuevos compañeros de <strong>Elche </strong>de España.</p>\n<p>El atacante tuvo su <strong>debut con el conjunto español el pasado 31 de enero</strong> cuando ingresó en la <strong>derrota de su equipo por 1-3</strong> ante FC Barcelona por La Liga.</p>\n<p>Cepeda llegó a Europa desde Colo Colo y ya inició su proceso de adaptación con el objetivo de sumar protagonismo dentro del plantel.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUQ-2BFDR7a/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUQ-2BFDR7a/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Elche Club de Fútbol 🌴💯 (@elchecf)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-jugadores-de-elche-recibieron-a-cepeda-con-la-tradicional/2026-02-03/154343.html","streamUrl":null,"titleText":"[VIDEO] Jugadores de Elche recibieron a Cepeda con la tradicional \"camotera\"","uid":"aaeda884-fbbc-4e23-addc-c90ff9f4c859","updateDate":"2026-02-03T18:43:43.000Z"},{"mainText":"<p>El <strong>Presidente electo</strong>, <strong>José Antonio Kast</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-inicia-gira-estrategica-por-europa-se-reunira-con-orban-y-meloni/2026-02-02/004533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>inició esta semana una gira por Europa</strong></a>, con una<strong> primera parada en Bruselas</strong>,<strong> Bélgica</strong>, como parte de una agenda internacional que <strong>lo llevará también a Italia y Hungría</strong>.</p>\n<p>En este viaje, el futuro Mandatario busca <strong>establecer y fortalecer vínculos con figuras políticas afines en el continente</strong>.</p>\n<p>A su llegada a Bruselas, Kast describió sus actividades como \"<strong>intercambios positivos para nuestra nación\"</strong>. Detalló que su primera actividad fue participar, junto a su comitiva, en el \"Political Network for Values\", una organización que, según explicó, <strong>\"a nivel mundial ha luchado por la libertad de expresión</strong>,<strong> la libertad de culto</strong>, <strong>la posibilidad de que los padres puedan ser los primeros educadores de sus hijos</strong>\".</p>\n<p>Posteriormente, la agenda del Presidente electo contempla reuniones de alto perfil, incluyendo <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parisi-por-gira-de-kast-a-europa-las-necesidades-son-primero-aca-en/2026-02-03/092803.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al <strong>primer ministro de Hungría</strong>, <strong>Viktor Orbán</strong></a>, y la <strong>primera ministra de Italia</strong>,<strong> Giorgia Meloni</strong>, figuras relevantes de la derecha europea.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000000220260203150854.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La agenda proyecta importantes encuentros con el gobernante húngaro Viktor Orbán y la jefa de gobierno italiana Giorgia Meloni, buscando alinear posiciones en asuntos internacionales relevantes para su futura gestión. (FOTO: Archivo)</em></div>\n</div>\n<p>Un encuentro relevante se produjo durante una escala en Madrid, España, donde <strong>Kast se reunió con Santiago Abascal</strong>,<strong> presidente del partido Vox</strong>. Ambos líderes, acompañados por la esposa del futuro Mandatario, <strong>María Pía Adriasola</strong>, incluso compartieron vuelo.</p>\n<p>La conversación entre Kast y Abascal, según revelaron ellos mismos, se centró en <strong>el problema de la inmigración en España</strong> y las críticas del Vox a las gestiones que ha hecho el presidente del Gobierno español,<strong> Pedro Sánchez</strong>.</p>\n<p>Kast señaló que <strong>existe una \"problemática común\" en este ámbito</strong>,<strong> que podrían resolver mediante \"ciertas coordinaciones\"</strong>.</p>\n<p>La gira culminará con la intervención del republicano en la Séptima Cumbre Transatlántica, un espacio para consolidar su agenda internacional en el contexto europeo.</p>\n<h2><em><strong>\"Defender la seguridad no es autoritarismo\"</strong></em></h2>\n<p>Durante este martes, Kast afirmó también que<strong> su defensa de la seguridad \"no es autoritarismo\" y la de la libertad tampoco es \"extremismo\"</strong>, sino \"defender las condiciones básicas para que cada sociedad pueda vivir y desarrollarse plenamente\" frente al feminismo o el ambientalismo, que criticó desde el Parlamento Europeo en Bruselas.</p>\n<p>En su discurso de cierre en la conferencia \"Libertad de expresión frente al discurso regulado: reforzar los pilares de la democracia\", el Mandatario electo, que se declaró defensor de \"la familia, la verdad y la libertad\",<strong> aplaudió los \"vínculos\" que generan este tipo de encuentros y defendió que los movimientos ultraconservadores globales no dejen \"vacíos\"</strong> que puedan ocupar quienes \"están dispuestos a ocupar esos lugares sin complejo alguno\" y \"modifican todo lo que está a su alcance para perpetuarse en el poder\".</p>\n<p>\"Hoy estamos experimentando los frutos de una cultura dominada por los ismos: <strong>el ambientalismo extremo que prioriza la naturaleza sobre el ser humano, el animalismo radical (...)</strong>, <strong>el feminismo ideológico que enfrenta a hombres y mujeres en lugar de dignificarlos por igual y el indigenismo radical</strong>\", criticó Kast.</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000001520260203150854.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Kast comienza en Bruselas su gira europea: \"Defender la seguridad no es autoritarismo\". (FOTO: EFE)</em></div>\n</div>\n<p>El próximo mandatario chileno aseguró que estas posiciones \"no buscan la justicia, buscan el poder mal entendido; no buscan la igualdad, sino que promueven la división; <strong>no buscan fortalecer la democracia</strong>, <strong>sino vaciarla y capturarla</strong>\".</p>\n<p>Kast aseguró que los ultraconservadores tienen que \"participar e influir\" en los debates porque sus ideas \"se defienden solas\", mientras que la izquierda -de quienes dijo que \"siempre tienen una cara como de odio\"-<strong> tiene que \"usar la violencia para defender lo que creen\"</strong>.</p>\n<p>\"<strong>La hemos sufrido varios de los que estamos acá</strong>,<strong> pero vale la pena</strong>,<strong> miren donde llegué</strong>\", dijo el chileno ante la ovación del público.</p>\n<p>Kast advirtió a los ultraconservadores europeos y latinoamericanos reunidos en la conferencia de que \"no basta con resistir y conservar los espacios\", sino que deben \"participar, influir y ganar\".</p>\n<p>\"Cuando les apunten con el dedo, digan: 'Yo no estoy solo,<strong> somos muchos y cada día vamos a ser más</strong>'\", pidió.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-espera-que-su-visita-a-europa-implique-intercambios-positivos-para/2026-02-03/150854.html","streamUrl":null,"titleText":"Kast espera que su visita a Europa implique \"intercambios positivos para nuestra nación\"","uid":"b6ccf316-4211-4c54-b5ba-a22c50374585","updateDate":"2026-02-03T18:08:54.000Z"},{"mainText":"<p>Preocupación genera entre las autoridades chilenas la <strong>posible presencia en el país de Jhonsson Cruz, líder de la banda criminal \"Los Pulpos\",</strong> quien logró evitar su detención en Bolivia.</p>\n<p>La Policía Nacional del Perú (PNP) emitió una orden de captura internacional en contra de Cruz, <strong>condenado a cadena perpetua y prófugo desde hace casi dos años</strong>, según publicó <em>Emol</em>.</p>\n<p><strong>Óscar Arriola</strong>, comandante general de la PNP, planteó que \"hay una probabilidad sostenida\" de que Cruz esté en Chile, por lo que se comunicó directamente con el director general de la PDI, Eduardo Cerna, para realizar coordinaciones.</p>\n<p>Cruz, de 26 años, ha modificado su rostro con cirugías estéticas y ha usado documentos adulterados para viajar por varios países de Sudamérica, mientras<strong> existe una recompensa de 500 mil soles (más de 12 millones de pesos chilenos) por información para dar con su paradero.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/peru/policia-peruana-sospecha-que-lider-profugo-de-los-pulpos-esta-oculto/2026-02-03/151502.html","streamUrl":null,"titleText":"Policía peruana sospecha que líder prófugo de \"Los Pulpos\" está oculto en Chile","uid":"2b8c9183-22c8-466d-95e4-193123a3d335","updateDate":"2026-02-03T18:15:02.000Z"},{"mainText":"<p>Las <strong>expulsiones de estudiantes desde colegios públicos y particulares subvencionados aumentaron ocho veces entre 2016 y 2024,</strong> de acuerdo a datos dados a conocer por la Superintendencia de Educación.</p>\n<p>De acuerdo a la repartición, uno de los datos más relevantes es que<strong> las expulsiones pasaron de 167 casos en 2016 a 1.304 en 2024,</strong> además de un aumento sostenido en la aplicación de sanciones severas. Entre 2016 y 2024, los casos se triplicaron, pasando de 741 a 2.423.</p>\n<p>La superintendenta <strong>Loreto Orellana</strong> detalló que \"<strong>los estudiantes sancionados suelen arrastrar dificultades previas, como bajo rendimiento y ausentismo,</strong> por eso es importante que junto con la aplicación de Aula Segura se fortalezcan las estrategias de prevención y acompañamiento que permitan que estas medidas no se transformen solamente en un quiebre definitivo en sus trayectorias educativas\".</p>\n<p>\"En esa línea, la Superintendencia ha impulsado la <strong>gestión colaborativa de conflictos</strong>, que es un plan que orienta, media y concilia para que las tensiones propias de una comunidad educativa se resuelvan de una manera constructiva\", añadió.</p>\n<p><strong>En cuanto a las causales, la agresión física a estudiantes es la más frecuente, representando el 45,7% de las expulsiones</strong> y el 31,2% de las cancelaciones en 2024. También se registra un <strong>aumento en hechos de mayor connotación, como porte de armas, consumo de drogas y agresiones sexuales,</strong> lo que refleja la complejidad de los escenarios escolares.</p>\n<p>El presidente del Colegio de Profesores, <strong>Mario Aguilar,</strong> planteó que \"nuestra percepción es que esto se ha multiplicado y que <strong>son cada vez situaciones más graves.</strong> Si bien es cierto la Superintendencia entrega información respecto de las sanciones que han existido, incluyendo la más drástica, que es la expulsión, no se puede pensar que el problema se va a resolver únicamente con esa parte de las sanciones\".</p>\n<p>\"Las sanciones deben ocurrir cuando correspondan, nosotros hemos alertado mucho respecto al tema de la salud mental, que está en los establecimientos evidenciándose, y si esto no se aborda desde una manera más integral difícilmente se va a resolver únicamente con sanciones\", añadió.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/expulsiones-desde-colegios-publicos-y-subvencionados-aumentaron-8-veces/2026-02-03/144908.html","streamUrl":null,"titleText":"Expulsiones desde colegios públicos y subvencionados aumentaron 8 veces entre 2016 y 2024","uid":"56e8e891-4a66-4143-a5ec-d2337eabeade","updateDate":"2026-02-03T17:49:08.000Z"},{"mainText":"<p>Este martes, inició la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/procultura-fiscalia-acusa-que-imputados-invirtieron-en-fondos-mutuos/2026-02-02/142319.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuarta jornada de formalización en contra de los cinco imputados del denominado <strong>caso ProCultura</strong></a>, causa relacionada con el traspaso de más de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/procultura-fiscalia-acusa-que-imputados-invirtieron-en-fondos-mutuos/2026-02-02/142319.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">1.600 millones de pesos desde el Gobierno Regional Metropolitano a la ONG del mismo nombre</a>.</p>\n<p>La instancia en el Séptimo Juzgado de Garantía inició con los alegatos de las defensas, donde la Fiscalía pide la <strong>prisión preventiva para cuatro imputados</strong>, entre ellos <strong>Alberto Larraín, psiquiatra y exdirector ejecutivo de ProCultura,</strong> y otros altos mandos de la fundación y del GORE Metropolitano.</p>\n<p>La <strong>primera defensa</strong> en hacer uso de la palabra fue la de <strong>Larraín</strong>, que busca <strong>desacreditar los delitos</strong> que se le imputan, acusando que son difusos, entre otras, porque sigue abierto el debate sobre <strong>si su representado era o no funcionario público</strong>.</p>\n<p>Desde el Ministerio Público, apuntan a que sí lo era, porque <strong>fue directivo de la Corporación Regional de Turismo y Desarrollo</strong>, pero la defensa argumenta que se trata de una entidad de derecho privado.</p>\n<p>El <strong>querellante</strong> <strong>Paulo Tolosa</strong>, abogado de la UDI, señaló que \"<strong>Alberto Larraín tiene la calidad de funcionario público.</strong> Así se ha señalado. Ahora, <strong>si uno ve administrativamente, quizás no,</strong> pero en materia penal y tal como lo han ratificado los convenios internacionales, tanto de las Naciones Unidas como de la Organización de Estados Americanos, <strong>la calidad de funcionario público se tiene desde el momento que tú prestas servicios</strong>, ya sea en forma permanente o parcial, ya sea que tú recibas honorarios o sea ad honorem.\"</p>\n<p>\"No es la misma calificación que se tiene para efectos de materia del derecho administrativo\", reparó.</p>\n<p>Por otro lado, la defensa de<strong> María Constanza Gómez</strong>, exrepresentante legal de ProCultura, apuntan que su representada no habría estado en conocimiento de las gestiones particulares, en específico, sobre este convenio.</p>\n<p>La audiencia continuará esta jornada y se estima que podría extenderse hasta el jueves.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-defensa-de-alberto-larrain-cuestiona-tipificacion-de-los/2026-02-03/142242.html","streamUrl":null,"titleText":"ProCultura: Defensa de Alberto Larraín cuestiona tipificación de los delitos","uid":"1b63a9e1-fb74-42c8-b5bc-8c88f94b13dc","updateDate":"2026-02-03T17:22:42.000Z"},{"mainText":"<p><strong>Algunos de los vendedores ambulantes desalojados</strong> desde el Barrio Meiggs han manifestado su intención de <strong>regularizarse para seguir en la calle</strong>, pese a que el <strong>alcalde de Santiago, Mario Desbordes</strong> (RN), aseguró que el municipio <strong>no otorgará permisos para que se reinstalen en el sector</strong>.</p>\n<p>\"<strong>No (todos) son delincuentes, sino que son comerciantes ilegales que viven de eso</strong>; que se tomaron la calle y ahora entienden que no pueden seguir haciéndolo. P<strong>ero también entre ellos hay muchas personas que son delincuentes</strong>, y los que estaban tirando fuegos artificiales no son precisamente angelitos\", comentó el jefe comunal, aludiendo a un incidente ocurrido <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/barrio-meiggs-delegacion-espera-recuperacion-total-de-calles-para-el-10/2026-02-03/081116.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al margen del operativo de este martes</a>.</p>\n<p>Quienes lanzaron petardos además <strong>se enfrentaron con otros vendedores por espacios que no son parte del plan de intervención</strong>, ya que pretenden <strong>reinstalar sus \"toldos azules\"</strong> en el sector de la <strong>Avenida Blanco Encalada</strong>.</p>\n<p>Si bien Desbordes cree que \"es probable\" que se trasladen, <strong>descartó que vayan a moverse hacia zonas residenciales</strong>, aunque prometió que <strong>\"a los que lo hagan los vamos a sacar de ahí también\"</strong>.</p>\n<h2><em><span ><strong>Gremio busca ayudar a ambulantes interesados</strong></span></em></h2>\n<p>Reconociendo que \"en la calle se gana plata\", <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/gran-contingente-policial-y-municipal-en-nuevo-desalojo-de-toldos/2026-02-03/110530.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una comerciante desalojada hoy</a></strong> expresó que \"<strong>estamos dispuestos a formalizarnos</strong>, esa nuestra idea, pero <strong>siempre y cuando nos ayuden</strong>, porque detrás de esto hay familias y de todo. No todos somos delincuentes\".</p>\n<p>\"<strong>Todos tenemos derecho a trabajar</strong>. Tal vez no de la manera desordenada en que lo hacíamos, pero la idea es que ahora sea con un orden que dé posibilidades a los que trabajan con toldos\", complementó <strong>otra vendedora</strong>.</p>\n<p>El <strong>presidente de la Asociación para el Desarrollo del Barrio Meiggs, Adolfo Numi</strong>, remarcó que \"no toda la gente que está en la calle son delincuentes: <strong>muchos son personas y emprendedores que necesitan una oportunidad</strong>\".</p>\n<p>En ese sentido, su gremio decidió apoyarlos en el proceso de formalización: \"Vamos a <strong>presentar al municipio un plan de acción denominado 'Me Formalizo'</strong>, apoyado por la Cámara Nacional de Comercio en lo que es capacitación, y buscaremos alternativas que se encuadren dentro de las limitaciones que nos pone el municipio <strong>para que se puedan instalar en el espacio público</strong>\", explicó el dirigente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/comerciantes-piden-formalizarse-tras-operativo-contra-los-toldos/2026-02-03/142021.html","streamUrl":null,"titleText":"Comerciantes piden \"formalizarse\" tras operativo contra los \"toldos azules\" en Meiggs","uid":"3a613edc-25d3-43f8-97d5-3cb3546b33bf","updateDate":"2026-02-03T17:20:21.000Z"},{"mainText":"<p>La llegada de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/meteorologia-confirmo-lluvias-y-fuertes-vientos-en-zonas-de-incendios-en/2026-02-03/081245.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>precipitaciones a la zona de catástrofe en la provincia de Concepción</strong></a> ha agudizado la crisis humanitaria tras los incendios forestales, dejando en las condiciones en que viven<strong> cientos de familias que permanecen en los terrenos afectados. </strong></p>\n<p>En este contexto, el <strong>alcalde de Penco, Rodrigo Vera, realizó un urgente llamado al Gobierno </strong>ante el lento avance en la entrega de soluciones habitacionales de emergencia.</p>\n<p>El alcalde Vera entregó cifras que reflejan la magnitud del problema en su comuna.\"Hoy día a nosotros nos preocupa mucho la producción. En la comuna de Penco, de las 4.950 (viviendas) que necesitamos, solo se han entregado 11 y no se han producido más\", sostuvo.</p>\n<p>Explicó que ya se <strong>solicitó la producción de las primeras 1.750 viviendas</strong> mediante el informe Alfa, pero advirtió que cualquier dilación tendrá consecuencias directas en los plazos de entrega.</p>\n<p>\"Si se producen ahora es decir, si Senapred y el Ministerio del Interior dan la orden de compra y la empresa la ejecuta, <strong>estas viviendas estarían llegando en marzo</strong>\", señaló.</p>\n<p>Sin embargo, alertó que un <strong>levantamiento territorial extendido podría retrasar aún más el proceso</strong>. \"Si la producción se genera recién en marzo, estarían llegando en abril o, a más tardar, en mayo. Y acá el invierno, con viento y lluvias, es en marzo\", enfatizó.</p>\n<h2>Lluvias afectan a familias que viven en carpas</h2>\n<p>La urgencia del llamado ya se refleja en <strong>sectores como Punta de Parra y Tomé</strong>, donde las lluvias de este martes, provocaron inundaciones en carpas instaladas por familias que han optado por permanecer en sus terrenos.</p>\n<p>\"Aquí, como el terreno está en desnivel, el <strong>agua se nos metió por debajo de la carpa y se me mojó todo</strong>: el colchón y las cosas que tenía dentro\", relató un vecino afectado a Cooperativa, quien explicó que tuvo que improvisar \"una canaleta por la orilla\" para intentar desviar el agua.</p>\n<p>Según el reporte, <strong>la ocupación en albergues disminuyó de 290 a 190 personas</strong>, ya que muchas familias han optado por regresar a sus terrenos pese a las precarias condiciones. Esta situación incrementa la presión y la urgencia planteada por la autoridad comunal para contar con soluciones habitacionales definitivas antes de que las lluvias se intensifiquen.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alcalde-de-penco-exige-acelerar-instalacion-de-viviendas-de-emergencia/2026-02-03/141359.html","streamUrl":null,"titleText":"Alcalde de Penco exige acelerar instalación de viviendas de emergencia","uid":"7371aab1-3cf6-4766-ab0a-f37d3184f96b","updateDate":"2026-02-03T17:13:59.000Z"}]
