[{"mainText":"<p>En la antesala del duelo amistoso que este sábado jugarán las selecciones de Rusia y Chile en Sochi, <strong>Dmitri Popov, histórico del elenco eslavo anticipó el partido y la ausencia de Alexis Sánchez y la Generación Dorada.</strong></p>\n<p><strong>\"Si no viaja Alexis Sánchez da lo mismo, es algo normal que no esté, ya roza los 40 años. Lo mismo con otros futbolistas importantes como Vidal o Medel</strong>, no creo que afectará mucho a la categoría de la selección de Chile\", reconoció el mundialista en Estados Unidos 1994 en conversación con <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/historico-de-rusia-desestima-ausencia-del-tocopillano-en-amistoso-es-normal-que-sanchez-no-este-ya-roza-los-40-anos/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera.</em></a></p>\n<p>\"Todos ellos son grandísimos jugadores, pero ya tienen cierta edad y es normal que ya no sean convocados para este partido. <strong>Estoy seguro de que Chile tiene mucho talento futbolístico, y no tengo dudas de que los futbolistas que vienen no defraudarán a los aficionados del fútbol\", añadió.</strong></p>\n<p>Sobre el encuentro de mañana, Popov sostuvo que \"éste es un partido muy importante para selección de Rusia, enfrentar al equipo de Chile será un buen examen\".</p>\n<p>\"Tiene un alto nivel, uno que es muy superior a los rivales que enfrentamos en otros amistosos. <strong>No sabía que la selección de Chile estaba eliminada de la próxima Copa del Mundo y tampoco que fue colista en la competición sudamericana.</strong> Sin embargo, aun así, sigue siendo el rival más serio con el que jugará Rusia\", complementó.</p>\n<p>Por último, aseguró que \"históricamente Chile es una selección de las más fuertes en su continente y va a ser un buen parámetro para medir el nivel en el que están los jugadores rusos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/historico-de-rusia-si-no-esta-alexis-da-lo-mismo-ya-roza-los-40-anos/2025-11-14/125802.html","streamUrl":null,"titleText":"Histórico de Rusia: \"Si no está Alexis da lo mismo, ya roza los 40 años\"","uid":"5cb34a3b-3058-4e6a-97d4-d3f738a0e0f6","updateDate":"2025-11-14T15:58:02.000Z"},{"mainText":"<p>Un operativo de fiscalización del municipio de Concepción, en coordinación con la Delegación Presidencial Regional, terminó con <strong>la prohibición de funcionamiento a dos locales que venden alcoholes</strong>,<strong> pero que no tenían renovada la patente para realizar esta actividad</strong>.</p>\n<p>El trabajo fiscalizador se centró en los locales comerciales y bares que se encuentran en el sector de la Plaza Perú, afuera de la Universidad de Concepción, con el objetivo de reforzar la seguridad ciudadana y la convivencia vecinal. A esto se han sumad<strong>o las clausuras a dos casinos clandestinos en el centro de la ciudad</strong>.</p>\n<p>El alcalde de Concepción, <strong>Héctor Muñoz</strong>, afirmó que este trabajo coordinado surge a consecuencia de la denuncia de vecinos, pero principalmente <strong>por hechos violentos y delitos que han ocurrido en las inmediaciones de la Plaza Perú</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/concepcion-clausuran-bares-sin-patente-en-operativo-conjunto/2025-11-14/125042.html","streamUrl":null,"titleText":"Concepción: Clausuran bares sin patente en operativo conjunto","uid":"1ef6ca6f-d57b-4cc3-9fc1-b4d31117d1bb","updateDate":"2025-11-14T15:50:42.000Z"},{"mainText":"<p>El fútbol boliviano y toda una nación despiden con profundo dolor a <strong>Xabier Azkargorta</strong>, el legendario entrenador español que falleció este viernes a los 72 años en <strong>Santa Cruz</strong>. El \"Bigotón\", como era cariñosamente conocido, dejó una huella imborrable en la historia del país al clasificar por primera vez a la selección de <strong>Bolivia</strong> a un Mundial, el de <strong>Estados Unidos 1994</strong>.</p>\n<p>Las muestras de pesar llegaron desde todos los ámbitos. El vicepresidente de <strong>Bolivia</strong>, <strong>Edmand Lara</strong>, expresó sus condolencias y recordó al \"hombre que nos dio una alegría grande\". Del mismo modo, los expresidentes <strong>Carlos Mesa</strong> y <strong>Jorge \"Tuto\" Quiroga</strong> se sumaron a los homenajes, destacando la unidad y el orgullo que su gesta generó en todo el país. \"Con tu liderazgo nos llevaste a la gloria mundialista\", publicó <strong>Quiroga</strong>.</p>\n<p>El mundo del fútbol también manifestó su tristeza. <strong>Carlos Borja</strong>, capitán de aquella histórica selección mundialista, le dedicó un sentido mensaje: \"¡Querido profe! Qué noticia más dolorosa la de su partida. Dejas un recuerdo imperecedero e imborrable en todos los bolivianos\". El exportero de ese plantel, <strong>Carlos Leonel Trucco</strong>, también se sumó a las condolencias.</p>\n<p>Los clubes en los que dejó su marca lo recordaron con gratitud. <strong>Club Bolívar</strong>, equipo al que hizo campeón nacional y llevó a las semifinales de la <strong>Copa Libertadores</strong> en 2014, publicó: \"Hoy despedimos a un gigante. Su huella queda tatuada para siempre en la historia de nuestro país y en el corazón del <strong>Club Bolívar</strong>\". Clubes como <strong>The Strongest</strong> y <strong>Oriente Petrolero</strong> también se unieron a la despedida.</p>\n<p>El legado de <strong>Xabier Azkargorta</strong> es eterno. Si bien <strong>Bolivia</strong> había participado en los mundiales de 1930 y 1950, fue bajo su dirección técnica que el país logró por primera y única vez en su historia la clasificación a una <strong>Copa del Mundo</strong> a través de las eliminatorias, un hito que permanece en la memoria de todo el pueblo boliviano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-boliviana/bolivia-llora-a-xabier-azkargorta-el-entrenador-espanol-que-los-llevo-a/2025-11-14/124821.html","streamUrl":null,"titleText":"Bolivia llora a Xabier Azkargorta, el entrenador español que los llevó a su último Mundial","uid":"a710510f-3f27-44e2-9d8a-4fe2ce86c386","updateDate":"2025-11-14T15:48:21.000Z"},{"mainText":"<p>La <strong>candidata presidencial de Chile Vamos, Amarillos y Demócratas, Evelyn Matthei,</strong> expresó que<strong> \"al 95% de los chilenos le importa un pito\"</strong> que, como gesto de unidad en la derecha, <strong>se saque una foto con los abanderados republicano, José Antonio Kast, y libertario, Johannes Kaiser, </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/abc-de-las-elecciones-2025-voto-vocales-multas-transporte-gratuito-y/2025-11-14/083155.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la noche de los resultados de las elecciones.</a></p>\n<p>El rumor de la eventual fotografía empezó a correr ante la duda persistente sobre <strong>qué es lo que hará la exalcaldesa de Providencia luego de conocerse el resultado</strong> de los comicios. </p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/campanas-de-derecha-mas-alla-de-las-diferencias-el-objetivo-es/2025-11-14/103916.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Campañas de derecha: Más allá de las diferencias, el objetivo es derrotar a \"la exministra del PC\"</a></em></span></li>\n</ul>\n<p>Mientras que desde su comando <strong>evitan dar certezas al respecto, </strong>la candidata -que esta jornada agradeció el trabajo realizado durante la campaña- aseveró tajante: \"Lo único que siempre pienso es <strong>qué es lo que piensa la señora Juanita.</strong> Muchas veces, todos estos símbolos son <strong>súper importantes para los que están metidos en la política</strong> todos los días\".</p>\n<p>Sin embargo, <strong>\"para las personas que no están metidas en la política,</strong> que es la inmensa mayoría, lo único que <strong>quieren es a alguien que se haga cargo</strong> de sus dolores y problemas\", afirmó.</p>\n<p><strong>\"Las fotos o no fotos, perdónenme, pero al 95% de los chilenos le importa un pito\", </strong>cerró Matthei.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/matthei-a-los-chilenos-les-importa-un-pito-una-eventual-foto-con-kast/2025-11-14/122302.html","streamUrl":null,"titleText":"Matthei: A los chilenos \"les importa un pito\" una eventual foto con Kast y Kaiser como gesto unitario","uid":"9656f350-e7f2-4595-b33a-d259723a58d9","updateDate":"2025-11-14T15:23:02.000Z"},{"mainText":"<p>El seleccionador español, <strong>Luis de la Fuente</strong>, lamentó profundamente el fallecimiento del extécnico de la selección chilena <strong>Xabier Azkargorta</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/luto-en-el-futbol-fallecio-xabier-azkargorta/2025-11-14/092814.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quien murió este viernes a los 72 años en <strong>Bolivia</strong>, país donde residía</a>. Desde <strong>Tiflis</strong>, en la previa del duelo de <strong>España</strong> contra <strong>Georgia</strong>, envió un emotivo mensaje para quien fuera su entrenador.</p>\n<p>\"Transmito mi pésame y las condolencias a toda la familia y amigos de <strong>Xabier Azkargorta</strong>. Se va un grandísimo entrenador, un buen amigo que fue técnico mío en dos temporadas inolvidables en <strong>Sevilla</strong>. Que descanse en paz\", manifestó el seleccionador español antes de iniciar su rueda de prensa.</p>\n<p><strong>Azkargorta</strong> dejó una huella imborrable en el fútbol sudamericano, especialmente por haber clasificado a la selección de <strong>Bolivia</strong> a su único <strong>Mundial</strong> en 1994. Su exitosa carrera como seleccionador también incluyó un paso por la selección de <strong>Chile</strong>.</p>\n<p>En <strong>España</strong>, además de dirigir a <strong>Sevilla</strong>, estuvo al frente de <strong>Nàstic de Tarragona</strong>, <strong>Espanyol</strong> y <strong>Tenerife</strong>. Su trayectoria internacional también lo llevó a dirigir a <strong>Yokohama Marinos</strong> en <strong>Japón</strong>, a <strong>Chivas de Guadalajara</strong> en <strong>México</strong> y a varios equipos del fútbol boliviano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-espanola/dt-de-espana-lamento-la-muerte-de-azkargorta-se-va-un-grandisimo/2025-11-14/122215.html","streamUrl":null,"titleText":"DT de España lamentó la muerte de Azkargorta: \"Se va un grandísimo entrenador y un buen amigo\"","uid":"4f4a3c7b-bcd2-4167-926e-78d8d34eda94","updateDate":"2025-11-14T15:22:15.000Z"},{"mainText":"<p>Las polémicas declaraciones de <strong>Esteban Pavez</strong>, quien calificó a <strong>Universidad Católica</strong> como \"la mejor institución del país\", sumaron un nuevo capítulo. Ahora fue el turno de <strong>Claudio Bravo</strong>, ídolo de <strong>Colo Colo</strong> y emblema de la <strong>selección chilena</strong>, quien criticó duramente al mediocampista del \"Cacique\" por la inoportunidad de sus dichos.</p>\n<p>En su rol de comentarista para la cadena <em><strong>ESPN</strong></em>, el bicampeón de América con la <strong>Roja</strong> fue enfático en cuestionar el momento elegido por <strong>Pavez</strong> para elogiar a un clásico rival.<strong> \"No era el momento para salir a dar declaraciones. Está en un momento donde no la está pasando bien, donde pasó de ser el capitán de Colo Colo a no ir convocado\",</strong> expresó el exportero.</p>\n<p>Respecto a la sorpresiva suplencia y marginación del volante, <strong>Bravo</strong> fue más allá y sugirió que podría haber un problema de fondo desconocido para el público. \"Lógicamente, tiene que haber algo que nosotros desconocemos, porque un jugador que tenga una valía en el plantel, que no es menor, que es ser capitán, creo que algo más hay para que no seas convocado\", sostuvo.</p>\n<p>Finalmente, el exguardameta de <strong>Real Betis</strong> profundizó en lo anómala que es la situación del mediocampista, basándose en su vasta experiencia. \"Pocas veces lo vi dentro de un vestuario un jugador que fuera capitán y quedara fuera de todo. Sí a lo mejor te quedaste fuera por lesión u otros motivos, pero siempre estabas participando\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/claudio-bravo-critico-a-esteban-pavez-por-sus-dichos-sobre-universidad/2025-11-14/120736.html","streamUrl":null,"titleText":"Claudio Bravo criticó a Esteban Pavez por sus dichos sobre Universidad Católica","uid":"a3928fbf-0d43-48e6-ae97-44ae9637e175","updateDate":"2025-11-14T15:07:36.000Z"},{"mainText":"<p>La Región de Tarapacá vive este viernes la conclusión de una significativa jornada judicial. <strong>La extensa audiencia de formalización en el denominado caso \"narcogendarmes\" llega a su fin</strong>, un proceso que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/formalizan-a-gendarmes-vinculados-a-trafico-de-drogas-intracarcelario-en/2025-11-09/132843.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>mantiene a 21 personas -14 de ellos funcionarios de Gendarmería y siete civiles- bajo la lupa de la justicia</strong></a> por su presunta vinculación con el tráfico de estupefacientes dentro de recintos penitenciarios.</p>\n<p>La organización criminal en cuestión se dedicaba <strong>al tráfico de drogas en la cárcel de Alto Hospicio, como también en el Centro Penitenciario Femenino de Iquique</strong>, lo que da cuenta de una compleja red que afectaba la seguridad y el orden dentro de los sistemas carcelarios de la zona.</p>\n<p>Se espera que <strong>a las 14:30 horas de este viernes el Tribunal pueda dar a conocer cuáles van a ser las medidas cautelares</strong> con las que van a quedar estos 21 detenidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/concluye-la-audiencia-de-formalizacion-del-caso-narcogendarmes-en/2025-11-14/115732.html","streamUrl":null,"titleText":"Concluye la audiencia de formalización del caso \"narcogendarmes\" en Tarapacá","uid":"9bccec0b-b956-489c-9d22-c037bc079b2e","updateDate":"2025-11-14T14:57:32.000Z"},{"mainText":"<p>Más de <strong>20 mil vacantes contempla la Segunda Feria Nacional de Empleo</strong> que organiza Sence y que tendrá dos versiones: una remota y otra presencial, en pleno centro de Santiago.</p>\n<p>La <strong>etapa presencial</strong> se desarrollará los días<strong> martes 18 y miércoles 19 de noviembre</strong>, entre 9:00 y 16:00 horas, en el <strong>Centro Cultural GAM</strong>, en Alameda 227.</p>\n<p>En la explanada del recinto habrá 50 empresas de diversos rubros, que buscan trabajadores para cargos de analista, administrativo, especialista, operario, técnico, jefatura, profesional y supervisor, entre otros.</p>\n<p>En tanto, la <strong>versión online</strong> de la feria será más extensa, pues irá <strong>desde el martes 18 hasta las 23:59 horas del sábado 22 de noviembre</strong>, a través del <a rel=\"link a una nota absoluta 1\" href=\"https://www.bne.cl/feria-laboral\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >sitio Ferias Laborales de la Bolsa Nacional de Empleo (BNE)</span></a>.</p>\n<p>La postulación es \"abierta desde todas las regiones del país para personas mayores de 18 años registradas en la BNE\", detalló la organización.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DQwunXjER0e/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQwunXjER0e/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Servicio Nacional de Capacitación y Empleo, Sence. (@sencechile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/online-y-presencial-feria-nacional-de-empleo-ofrecera-20-mil-vacantes/2025-11-14/121521.html","streamUrl":null,"titleText":"Online y presencial: Feria Nacional de Empleo ofrecerá 20 mil vacantes","uid":"3ae0dfa7-bf7d-4bd6-95ca-c3b2f1c8aa39","updateDate":"2025-11-14T15:15:21.000Z"},{"mainText":"<p>El ciclismo de ruta en <strong>Chile</strong> recibirá un impulso de categoría mundial. La leyenda colombiana <strong>Rigoberto Urán</strong> anunció que su prestigiosa carrera, <strong>\"El Giro de Rigo\"</strong>, celebrará una inédita versión en nuestro país en abril de 2026, específicamente en las rutas de la <strong>Región de Valparaíso</strong>, con el objetivo de masificar este deporte.</p>\n<p><strong>Urán</strong>, medallista de plata en los <strong>Juegos Olímpicos de Londres 2012</strong> y podio en el <strong>Tour de Francia</strong> (2017) y dos veces en el <strong>Giro de Italia</strong> (2013 y 2014), está retirado del profesionalismo, pero totalmente dedicado a la promoción del ciclismo. Su evento ya tuvo exitosas ediciones en <strong>Colombia</strong>, <strong>Ecuador</strong> y <strong>Costa Rica</strong>, y ahora llega a <strong>Chile</strong> con dos distancias: 130 y 80 kilómetros.</p>\n<p>\"Estamos muy contentos de que <strong>‘El Giro de Rigo’</strong> llegue a <strong>Chile</strong>, un país perfecto para realizar carreras de este tipo, no solamente por su geografía, sino también porque cada vez hay más ‘ruteros’ motivados. No nos cabe duda de que será un éxito total\", destacó el propio <strong>Rigoberto Urán</strong> durante una visita promocional a <strong>Santiago</strong>.</p>\n<p>Por su parte, el director de la edición nacional, <strong>Ignacio Barbosa</strong>, complementó la visión del proyecto. \"El ciclismo de ruta agarra cada vez más fuerza en nuestro continente, por lo que queremos potenciarlo para que, en el futuro, no sólo colombianos o ecuatorianos estén peleando adelante en las Grandes Vueltas, sino también, por qué no, un chileno\", señaló.</p>\n<p>La competencia contará con una disponibilidad inicial de 1.500 cupos, que podrían ampliarse hasta los 2.000. La organización anunció que se realizará una preventa de inscripciones en diciembre, mientras que el proceso general se abrirá en enero de 2026. Para más información, los interesados pueden seguir<a rel=\"link a una nota absoluta 1\" href=\"https://www.instagram.com/elgiroderigo.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la cuenta oficial de Instagram</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/internacional/legendario-rigoberto-uran-apuesta-por-chile-para-seguir-potenciando-el/2025-11-14/115527.html","streamUrl":null,"titleText":"Legendario Rigoberto Urán apuesta por Chile para seguir potenciando el ciclismo de ruta","uid":"4f9af24e-a51a-4a15-9b2b-c41dbda2bff7","updateDate":"2025-11-14T14:55:27.000Z"},{"mainText":"<p>Este viernes 14 de noviembre un grupo de<strong> estudiantes del Instituto Nacional del Fútbol, Deporte y Actividad Física (INAF) se tomó las dependencias del establecimiento ubicado en Avenida Quilín</strong> para denunciar irregularidades económicas y en el funcionamiento de la institución.</p>\n<p>De acuerdo a lo expuesto por el periodista de <em>TVN</em> Fernando Agustín Tapia, los alumnos de la institución exigen la presencia del rector, <strong>Martín Mihovilovic, y del presidente del directorio del INAF, Pablo Milad.</strong></p>\n<p>Según lo publicado por el medio independiente <em>FastCheck</em> hubo además compromisos de parte de las autoridades que <strong>no se cumplieron tales como disponer de canchas para la realización de prácticas en todos los niveles y secciones; habilitar camarines durante los distintos horarios de clases prácticas; y garantizar la presencia de personal médico en las canchas donde se desarrollen actividades.</strong></p>\n<p>El medio añadió que el único compromiso que se ha cumplido hasta ahora es la habilitación de camarines para las prácticas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/inaf/alumnos-se-tomaron-el-inaf-y-exigieron-la-presencia-de-pablo-milad/2025-11-14/115230.html","streamUrl":null,"titleText":"Alumnos se tomaron el INAF y exigieron la presencia de Pablo Milad","uid":"88dbc0a0-aa3c-423f-8631-66a2e7b0660d","updateDate":"2025-11-14T14:52:30.000Z"},{"mainText":"<p>La exchica reality <strong>Angie Alvarado</strong>, que se encuentra viviendo en Australia, <strong>confirmó el nacimiento de su primer hijo. </strong></p>\n<p>A través de su cuenta de Instagram, la hija de Anita Alvarado <strong>compartió tiernas postales del recién nacido</strong>, además de otros registros del parto. </p>\n<p><strong>\"Bienvenido a nuestro mundo Rodolfo Kamke Alvarado!</strong> eres el regalo más lindo que Dios nos dio\", escribió en la descripción del posteo. </p>\n<p>Por su parte, Rodolfo Kamke, su esposo, comentó: \"Te amo hijo gracias por traernos esta infinita felicidad y alegría y a la Mamá más power del mundo, te amo\". </p>\n<p>Tras la publicación, <strong>la pareja recibió varios mensajes de felicitaciones y buenos deseos</strong>, incluyendo a figuras como Alison Mandel, Michelle Carvalho, Mariela Sotomayor y Xephora Alvarado, hermana menor de Angie. </p>\n<p>Cabe recordar que Alvarado y Kamke -quien es administrador de empresas de profesión-, <strong><a href=\"https://www.cooperativa.cl/noticias/magazine/personajes/angie-alvarado-compartio-imagenes-de-su-matrimonio-en-australia/2023-06-17/094106.html?_gl=1*x0nvdx*_gcl_au*MTcwNzIxNTU1NC4xNzYxNjcyODUz\">contrajeron matrimonio en Sidney</a> durante junio de 2023. </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRBLUfJEgLk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRBLUfJEgLk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Angie Alvarado (@angitaaalvarado)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/angie-alvarado-confirma-el-nacimiento-de-su-primer-hijo/2025-11-14/105711.html","streamUrl":null,"titleText":"Angie Alvarado confirma el nacimiento de su primer hijo","uid":"d4b7663c-371a-411b-b5d3-2f89544a0aed","updateDate":"2025-11-14T13:57:11.000Z"},{"mainText":"<p>A pesar de las diferencias programáticas y de sensibilidades entre<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/abc-de-las-elecciones-2025-voto-vocales-multas-transporte-gratuito-y/2025-11-14/083155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> las diferentes campañas presidenciales</a>, los sectores de derecha afirmaron este viernes en <strong>Cooperativa</strong> la importancia de<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/analista-proyecta-gran-relevancia-de-los-votos-nulos-y-blancos-en-el/2025-11-14/091850.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> apoyar a la carta opositora que pase a segunda vuelta</strong></a> y enfrente a la que, según consideran, es su \"enemigo político\" principal:<strong> la abanderada del oficialismo y la DC</strong>,<strong> Jeannette Jara</strong>.</p>\n<p>En su participación en <strong>El Primer Café</strong>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/nosotros-si-tenemos-compromiso-con-los-dd-hh-dijo-kaiser-que/2025-11-12/182504.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el jefe de campaña de Johannes Kaiser (Partido Nacional Libertario)</a>, el <strong>diputado Cristián Labbé</strong>, afirmó que, aunque de pasar a segunda vuelta mantendrán los principios y la columna vertebral del partido, \"<strong>eso no quiere decir que no nos sentemos</strong>, <strong>que no conversemos y que no entendamos que nuestro enemigo político está al frente</strong>: <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/nadie-puede-quedar-atras-jara-cerro-su-campana-con-llamado-al/2025-11-13/220528.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la exministra Jara</strong>, <strong>del Partido Comunista</strong></a>\".</p>\n<p>Asimismo, el parlamentario afirmó que, cualquiera sea el candidato de derecha que pase a segunda vuelta, los partidos del sector \"<strong>nos vamos a tener que sentar a poder organizarnos y avanzar</strong>\".</p>\n<p>\"Esto no está zanjado, puede ser cualquiera, puede ser Evelyn Matthei (Chile Vamos), puede ser José Antonio Kast (Republicanos) o puede ser Kaiser, y creo que <strong>todos nos vamos a tener que unir igual en segunda vuelta</strong>. Absolutamente de acuerdo con eso\", añadió.</p>\n<p>La <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-en-el-cierre-de-su-campana-hay-un-triple-empate-entre-los/2025-11-13/212747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incertidumbre, en tanto, aún se mantiene en Chile Vamos</a>, que reconoce<strong> la complejidad del sector para respaldar la candidatura de Kaiser o Kast</strong> en caso de avanzar a segunda vuelta.</p>\n<p>\"Sin duda, va a ser difícil (apoyar otras campañas), porque<strong> son proyectos políticos distintos</strong>, <strong>tenemos sensibilidades distintas y por eso estamos detrás de Evelyn Matthei</strong>. Ahora, quienes pasen a segunda vuelta, esto es otra cancha y, por lo tanto, en ese minuto tendremos que ver, dada esa cancha, dado ese escenario, <strong>dónde nos sentimos y de quién nos sentimos más cerca</strong>\", analizó en <strong>El Primer Café</strong> el <strong>presidente de Evópoli</strong>, <strong>Juan Manuel Santa Cruz</strong>.</p>\n<h2><em><strong>El apoyo \"irrestricto e incondicional\" de Republicanos</strong></em></h2>\n<p>Por el contrario, <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/la-tercera-es-la-vencida-afirmo-kast-en-su-ultimo-acto-de-campana/2025-11-13/171413.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Partido Republicano fijó una postura clara y sin condiciones de cara a una eventual segunda vuelta presidencial</a>: <strong>apoyarán a la opción de la oposición que se enfrente a la candidata de la izquierda</strong>.</p>\n<p>En El Primer Café, <strong>el diputado José Carlos Meza</strong>, vicepresidente de la colectividad, dijo no tener \"ninguna duda que, en segunda vuelta, sea que pase Evelyn Matthei, porque lo hemos dicho así, <strong>nosotros vamos a entregar nuestro apoyo sin ninguna condición</strong>\".</p>\n<p>\"Y lo digo ahora y lo sostengo responsablemente:<strong> ninguna condición le vamos a imponer tampoco a Johannes Kaiser</strong>. Si es que es él el que se impone en la primera vuelta y pasa a segunda vuelta y se enfrenta a Jeannette Jara, <strong>va a contar con nuestro apoyo irrestricto e incondicional</strong>\", puntualizó el parlamentario.</p>\n<p>Meza fundamentó este apoyo en la convicción de representar a un amplio sector de la ciudadanía que se opuso a la propuesta constitucional de la izquierda.</p>\n<h2><em><strong>La gobernabilidad de Jeannette Jara</strong></em></h2>\n<p>En medio del agitado clima electoral, la <strong>senadora Alejandra Sepúlveda</strong>, vocera de Jara, buscó diferenciarse poniendo el foco en<strong> la capacidad de generar acuerdos y la importancia de la gobernabilidad efectiva</strong> para los próximos cuatro años.</p>\n<p>\"Nuestra candidata ha demostrado <strong>la capacidad de llegar a acuerdos</strong>, <strong>de encontrar los puntos de unión</strong>,<strong> de entender que la verdad no la tiene uno completa,</strong> sino que la tiene la tiene el otro también, y de ser capaces de escucharnos, llegar a acuerdo\", destacó la legisladora en <strong>El Primer Café</strong>.</p>\n<p>En esta línea, afirmó que la exministra del Trabajo, a diferencia de sus rivales políticos, \"<strong>entrega certeza</strong>, <strong>capacidad de diálogo</strong>, <strong>la posibilidad cierta de poder gobernar los próximos los próximos 4 años</strong>, porque nos hemos sentado con (otros sectores, como) Chile Vamos a buscar el bien del país\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/campanas-de-derecha-mas-alla-de-las-diferencias-el-objetivo-es/2025-11-14/103916.html","streamUrl":null,"titleText":"Campañas de derecha: Más allá de las diferencias, el objetivo es derrotar a \"la exministra del PC\"","uid":"69112a8e-2a4b-4fdb-86fb-78f8ae35b4e9","updateDate":"2025-11-14T13:39:16.000Z"},{"mainText":"<p>El Pleno de la Corte Suprema determinó abrir un <strong>sumario administrativo en contra de su ministro Diego Simpertigue</strong>, después de que <strong>un reportaje lo vinculara con el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-jueza-cuestiono-al-ministerio-publico-por/2025-11-13/111004.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caso de corrupción judicial \"Muñeca bielorrusa\"</a></strong>.</p>\n<p>La <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/ministro-simpertigue-bajo-la-lupa-por-viaje-con-imputado-en-caso-muneca/2025-11-13/140904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">publicación del medio <em>Reportea</em></a> afirma que <strong>el magistrado viajó por Europa con Eduardo Lagos</strong>, uno de los imputados de la bullada causa, <strong>días después de que se zanjaran los recursos de Belaz Movitec</strong>, todo cuando <strong>Simpertigue votó a favor de la empresa en dos ocasiones</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-descubrio-supuesta-coima-bielorrusa-directa-a-las-manos-de/2025-11-07/112958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en sus litigios contra Codelco</a>.</p>\n<p>El nuevo antecedente encendió las alarmas por la<strong> posibilidad de que el ministro recibiera una coima bielorrusa, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/abogado-es-perfectamente-posible-que-no-se-acrediten-delitos-de-vivanco/2025-11-12/092324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tal como -según la Fiscalía- ocurrió con Ángela Vivanco</a></strong>, a cambio de beneficiar a la compañía internacional.</p>\n<p>La decisión alcanzada por el máximo tribunal este viernes implica que <strong>el fiscal judicial debe analizar si Simpertigue -que se ausentó de la breve sesión plenaria de hoy- incurrió en alguna falta</strong> que comprometa su labor judicial.</p>\n<p>En la última jornada, <strong>el Colegio de Abogados de Chile</strong> consideró \"gravísimo\" este nuevo dato, instando a la Suprema a que <strong>\"en aras de la idoneidad, simetría e igualdad, abra un cuaderno de investigación\"</strong>, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/los-argumentos-de-la-corte-suprema-para-remover-a-angela-vivanco/2024-10-10/161632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como lo hizo antes en contra de Vivanco, lo cual derivó en su expulsión</a>.</p>\n<p>A su vez, <strong>la fiscal regional de Los Lagos, Carmen Gloria Wittwer</strong>, quien lidera la investigación de la trama, opinó que <strong>tal antecedente puede fundamentar la creación de una nueva arista</strong>, aunque \"el fiscal nacional (Ángel Valencia) es quien tiene que decidir el destino de esa causa\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/muneca-bielorrusa-suprema-abre-sumario-contra-el-ministro-simpertigue/2025-11-14/112910.html","streamUrl":null,"titleText":"Muñeca bielorrusa: Suprema abre sumario contra el ministro Simpertigue","uid":"97477ef2-f887-4b9e-aa0d-1f17b28de950","updateDate":"2025-11-14T14:29:10.000Z"},{"mainText":"<p>El técnico <strong>Juan José Ribera dejó de ser el entrenador de Audax Italiano luego de un complejo segundo semestre en los que ha hilado una serie de malos resultados</strong> que lo alejaron de la lucha por el título.</p>\n<p>De acuerdo información de<strong> Cooperativa Deportes, que luego fue confirmada por el propio club \"itálico\", se llegó a un acuerdo entre ambas partes para que Ribera deje su cargo</strong> a solo tres fechas del término de la Liga de Primera.</p>\n<p>Ribera llegó a inicios de año al cuadro de colonia y alcanzó a conducir entre Liga de Primera y Copa Chile <strong>39 partidos con 21 triunfos, siete empates y 11 derrotas.</strong></p>\n<p>No obstante, la eliminación de Copa Chile en semifinales ante Huachipato y un segundo semestre para el olvido terminó pasándole la cuenta a Ribera.</p>\n<p>De hecho el equipo<strong> llegó a ser primero entre la fecha 10 y la fecha 12, terminando en el segundo lugar de la primera rueda,</strong> pero fue cediendo terreno y hoy por hoy el equipo marcha <strong>séptimo con 43 puntos en plena lucha por el último cupo a Copa Sudamericana.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">📝 Comunicado de prensa <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/wLlLQGMnPk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wLlLQGMnPk</a></p>\n— Audax Italiano (@audaxitaliano) <a href=\"https://twitter.com/audaxitaliano/status/1989345230647390508?ref_src=twsrc%5Etfw\">November 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/juan-jose-ribera-dejo-de-ser-el-tecnico-de-audax-italiano/2025-11-14/112817.html","streamUrl":null,"titleText":"Juan José Ribera dejó de ser el técnico de Audax Italiano","uid":"7bf37bc1-c8e8-4929-abc7-a4ccd8ac1e1d","updateDate":"2025-11-14T14:28:17.000Z"}]
