[{"mainText":"Conoce los estrenos de Netflix, Star+, HBO Max y Disney+.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/que-ver-los-estrenos-que-llegaran-al-streaming-en-agosto/2023-08-01/114250.html","streamUrl":null,"titleText":"¿Qué ver? Los estrenos que llegarán al streaming en agosto","uid":"8f56882a-e5af-4b51-b750-c8b33693fbe0","updateDate":"2023-08-01T16:00:00.000Z"},{"mainText":"Un adulto mayor fue funado por haber estado, supuestamente, matando aves desde la comodidad de su hogar en Algarrobo. Aseguró que él mismo se contactó con Carabineros al enterarse del escándalo, y los uniformados constataron que su arma era sólo de aire comprimido.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/si-lo-veo-tambien-pienso-mal-hablo-el-hombre-que-fue-grabado/2023-08-01/112128.html","streamUrl":null,"titleText":"\"Si lo veo, también pienso mal\": Habló el hombre que fue grabado disparando desde un balcón","uid":"863d3862-40b4-4d70-9004-05ca78c001b7","updateDate":"2023-08-01T15:56:00.000Z"},{"mainText":"El Cuerpo de Bomberos de Santiago concurrió esta mañana a atender una emergencia química en la esquina de calles Herrera y Martínez de Rozas, en el centro de la ciudad. De acuerdo con la alarma, emitida pasadas las 09:00 de la mañana, eventualmente podría tratarse de una situación que involucra cianuro.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/bomberos-trabaja-en-emergencia-quimica-en-el-centro-de-santiago/2023-08-01/113844.html","streamUrl":null,"titleText":"Bomberos trabaja en emergencia química en el centro de Santiago","uid":"23e69df8-9dca-4061-a474-e1d518959ed3","updateDate":"2023-08-01T15:51:00.000Z"},{"mainText":"La iniciativa tendrá seis lineamientos, enfocados en propuestas en materia de gasto, mejorar la eficiencia de la fiscalización y del cumplimiento de las obligaciones tributarias. Asimismo, empujarán el crecimiento a través de la inversión en productividad, como también se fortalecerán los incentivos para la formalización de empresas.","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/el-detalle-de-la-propuesta-de-pacto-fiscal-presentada-por-el-presidente/2023-08-01/111304.html","streamUrl":null,"titleText":"El detalle de la propuesta de pacto fiscal presentada por el Presidente Boric","uid":"983164ee-bf7b-4253-afd4-9ada7c5e9d1b","updateDate":"2023-08-01T15:48:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/concertacion/primer-cafe-diputado-republicano-la-ex-concertacion-solo-lleva-el/2023-08-01/112349.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230801/mmedia/multimedia_audio120230801112349.mp3","titleText":"Primer Café | Diputado republicano: La ex Concertación sólo lleva el pandero a la extrema izquierda","uid":"d7d31b2c-7561-41ee-9c56-2fb35aca7b1b","updateDate":"2023-08-01T15:35:00.000Z"},{"mainText":"Un susto de aquellos vivió un hombre que quedó atrapado en su auto, debido a las graves inundaciones provocadas por el tifón Doksuri, en el norte de China. En un registro viralizado en redes sociales se puede apreciar el angustioso pero heroico rescate del afectado, quien se aferró a su vehículo mientras los equipos de salvamento intentaban llegar a él.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/angustioso-rescate-en-inundacion-provocada-por-el-tifon-doksuri-en-china/2023-08-01/090633.html","streamUrl":null,"titleText":"Angustioso rescate en inundación provocada por el tifón Doksuri en China","uid":"71582c7c-e8b8-4b80-bf48-ce75df260bc5","updateDate":"2023-08-01T15:34:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/primer-cafe-carmona-la-ley-de-usurpaciones-promociona-una-especie-de/2023-08-01/105253.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230801/mmedia/multimedia_audio120230801105253.mp3","titleText":"Primer Café | Carmona: La ley de usurpaciones promociona una especie de far west","uid":"1253f802-59b9-4cb2-b7c1-75b6b9e6fa09","updateDate":"2023-08-01T15:30:00.000Z"},{"mainText":"El líder demócrata ganaría entre las mujeres, los estudiantes universitarios y los afroamericanos. Un sondeo anterior mostró que el expresidente es el gran favorito entre los republicanos con un 54 por ciento del apoyo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/biden-y-trump-empatados-de-cara-a-las-presidenciales-de-2024/2023-08-01/105654.html","streamUrl":null,"titleText":"Biden y Trump, empatados de cara a las presidenciales de 2024","uid":"97d824be-1413-4a7e-9d91-49ebf668ca69","updateDate":"2023-08-01T15:29:00.000Z"},{"mainText":"En una cadena nacional grabada al interio de un cité en Independencia, el Presidente Gabriel Boric presentó este martes el ya esperado pacto fiscal en el cual delineó los pilares fundamentales del proyecto que ingresará por la Cámara de Diputados. En su discurso, el Mandatario pidió diálogo y dejar la trinchera política remarcando que \"hubo un sector que nunca quiso sentarse a la mesa a encontrar un acuerdo por el bien de Chile\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/ustedes-saben-quienes-son-presidente-boric-critico-a-la-udi-en/2023-08-01/111917.html","streamUrl":null,"titleText":"\"Ustedes saben quiénes son\": Presidente Boric criticó a la UDI en presentación del pacto fiscal","uid":"cd849fa5-6a01-4d8e-be4d-d388282f1977","updateDate":"2023-08-01T15:26:00.000Z"},{"mainText":"\"Hubo un sector que nunca quiso sentarse a la mesa a encontrar un acuerdo por el bien de Chile. Ustedes saben bien quiénes son\", dijo el Mandatario en cadena nacional. Parte de los contenidos serían el crecimiento económico, la modernización del Estado, normas anti elusión y evasión, y una redistribución de la riqueza a través de una mayor recaudación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/gobierno-desiste-del-senado-presidente-boric-confirma-que-pacto-fiscal/2023-08-01/102354.html","streamUrl":null,"titleText":"Gobierno desiste del Senado: Presidente Boric confirma que pacto fiscal ingresará a la Cámara","uid":"b57a7f1e-32e6-42df-87f0-d3b8d3276639","updateDate":"2023-08-01T15:26:00.000Z"},{"mainText":"Un bus del transporte público fue quemado en horas de esta mañana en la intersección de San Diego con Pedro Lagos, donde se encuentra el tránsito suspendido y desviado por Ñuble. El hecho habría sido provocado presuntamente por manifestantes del Liceo Manuel Barros Borgoño.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transantiago/queman-bus-en-el-exterior-del-liceo-barros-borgono/2023-08-01/105420.html","streamUrl":null,"titleText":"Queman bus en el exterior del Liceo Barros Borgoño","uid":"39367310-3c5d-49f4-8213-c86aab7acefc","updateDate":"2023-08-01T15:18:00.000Z"},{"mainText":"El Juzgado de Garantía de Pichilemu responsabilizó a la Fiscalía por proporcionar equivocadamente el RUT de Mónica Arce. La parlamentaria se enteró del entuerto al ser retenida, injustamente, en el Aeropuerto de Santiago.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/tribunal-ordeno-por-error-la-detencion-de-una-diputada/2023-08-01/103339.html","streamUrl":null,"titleText":"Tribunal ordenó, por error, la detención de una diputada","uid":"9a029d65-8e2f-4c1b-b4f6-5f9ba1bdc12c","updateDate":"2023-08-01T15:04:00.000Z"},{"mainText":"La timonel socialista destacó esa época, \"entendiendo las dificultades que había\", y reprochó que \"quienes no entienden eso, no entienden la democracia de los acuerdos\". Analizó que en su sector, durante el estallido social, \"nos compramos un poco ese discurso de que no habíamos hecho todo lo que habíamos podido, y no fue así\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/paulina-vodanovic-el-gran-error-que-cometimos-el-18-o-fue-quedarnos/2023-08-01/100455.html","streamUrl":null,"titleText":"Paulina Vodanovic: El gran error que cometimos el 18-O fue quedarnos callados y no defender los 30 años","uid":"32a961cb-53c7-4e24-9f55-bead3a9c38a8","updateDate":"2023-08-01T14:45:00.000Z"},{"mainText":"Un enorme cargamento de éxtasis, avaluado en 11 millones de dólares, fue decomisado en Valparaíso en un trabajo conjunto de Aduanas, la Armada, la Fiscalía y Carabineros. Según detallaron las autoridades, las sustancias provenían de Países Bajos y lograron interceptarlas en \"entregas vigiladas\" realizadas en Rancagua y Santiago. El procedimiento involucró el decomiso de 303.416 pastillas y 13,5 kilos en formato granulado de esta droga sintética, para totalizar 184 kilogramos, avaluados en más 11 millones de dólares, equivalentes a unos 9.000 millones de pesos chilenos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/la-mas-grande-de-sudamerica-asi-fue-la-incautacion-de-extasis-en/2023-08-01/100126.html","streamUrl":null,"titleText":"La más grande de Sudamérica: Así fue la incautación de éxtasis en Valparaíso","uid":"18763cba-cb2e-457b-8f76-abe7b41034d6","updateDate":"2023-08-01T14:41:00.000Z"},{"mainText":"Unos tiernos perritos fueron recogidos de la calle para ser dados en adopción, pero ya en casa se comieron un tarro de pintura azul y quedaron completamente pintados. Los bañó dos veces, pero el color azul no salió de su pelo blanco. \"Nosotros inmediatamente cuando pasó todo llamamos al veterinario y nos dijeron que mientras los veamos bien que no tenemos por qué preocuparnos, que les demos mucha agua y eso es lo que hemos estado haciendo y la verdad es que ellos están muy bien, siguen muy activos y todo está bien\", contó.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/perritos-pitufo-quedaron-azules-tras-comer-un-tarro-de-pintura/2023-08-01/102408.html","streamUrl":null,"titleText":"Perritos \"pitufo\" quedaron azules tras comer un tarro de pintura","uid":"47129951-eb91-4518-bb6e-d2a821268380","updateDate":"2023-08-01T14:22:00.000Z"}]
