[{"mainText":"<p class=\"ng-star-inserted\"><strong>Universidad Católica</strong> continúa la búsqueda de su próximo director técnico, y un nuevo nombre surgió con fuerza en el panorama: <strong>Daniel Garnero</strong>.</p>\n<p class=\"ng-star-inserted\">Según la información de Cooperativa Deportes, es uno de los candidatos que se suma a la lista para asumir la banca de la franja.<strong> Se destaca que su nombre genera bastante aceptación en la dirigencia de Cruzados.</strong></p>\n<p class=\"ng-star-inserted\">Garnero es un DT con experiencia internacional, habiendo dirigido recientemente a la selección de Paraguay.</p>\n<p class=\"ng-star-inserted\">Actualmente, se encuentra sin club, disponible para asumir un nuevo desafío.</p>\n<p class=\"ng-star-inserted\">La decisión final sobre quién será el próximo entrenador de<strong> Universidad Católica se espera para el final de esta semana</strong>.</p>\n<p class=\"ng-star-inserted\"><strong> Garnero se perfila así como una alternativa concreta para tomar las riendas del equipo \"cruzado\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/extecnico-de-la-seleccion-paraguaya-aparecio-como-opcion-para-u/2025-06-04/160256.html","streamUrl":null,"titleText":"Extécnico de la selección paraguaya apareció como opción para U. Católica","uid":"f01ea772-0b03-4222-a6fe-cbd624c70c4f","updateDate":"2025-06-04T20:06:00.000Z"},{"mainText":"<p><strong>El papa instó este miércoles al presidente de Rusia, Vladímir Putin, a que haga \"un gesto que favorezca la paz\" en Ucrania</strong>, en la primera conversación telefónica que mantienen ambos líderes desde la elección de León XIV, informó el Vaticano.</p>\n<p>La Santa Sede confirmó que \"esta tarde hubo una conversación telefónica entre el Papa León XIV y el presidente Putin\", después de que así lo revelase en Moscú la Presidencia rusa, y destacó que<strong> \"además de tratar temas de interés mutuo, se prestó especial atención a la situación en Ucrania y a la paz\".</strong></p>\n<p>La petición del pontífice estadounidense se produce después de que Putin rechazase hoy un posible alto el fuego en Ucrania, así como una cumbre con el líder ucraniano, Volodímir Zelenski.</p>\n<p>\"El papa hizo un llamado a Rusia para que realice un gesto que favorezca la paz y <strong>destacó la importancia del diálogo para establecer contactos positivos entre las partes y buscar soluciones al conflicto</strong>\", señaló la oficina de prensa vaticana en un comunicado.</p>\n<p>Los dos líderes <strong>\"hablaron sobre la situación humanitaria, la necesidad de favorecer la ayuda cuando sea necesaria,</strong> los continuos esfuerzos para el intercambio de prisioneros y el valor de la labor que realiza en este sentido el cardenal (Matteo) Zuppi\", designado por el fallecido Francisco como su enviado en el conflicto.</p>\n<p>Además, el primer pontífice estadounidense de la historia \"se refirió al Patriarca Kirill, agradeciéndole las buenas felicitaciones recibidas al inicio de su pontificado, y destacó <strong>cómo los valores cristianos comunes pueden ser una luz que ayude a buscar la paz, defender la vida y buscar la auténtica libertad religiosa\"</strong>, concluyó.</p>\n<p>Según había informado Moscú, <strong>\"Putin llamó especialmente la atención de que el régimen de Kiev apuesta por una escalada del conflicto</strong> al realizar actos subversivos contra la infraestructura civil en territorio ruso\" y subrayó que los últimos ataques \"son deliberados y dirigidos contra objetivos civiles\".</p>\n<p><strong>\"Ambas partes destacaron el enorme aporte personal del papa Francisco en el fortalecimiento de las relaciones entre Rusia y la Santa Sede\"</strong> y acordaron \"continuar los esfuerzos encaminados a desarrollar estas relaciones sobre la base de los valores espirituales y morales compartidos, en aras de edificar un orden mundial más justo\".</p>\n<p>El presidente ruso expresó al papa el interés de Rusia en lograr la paz por medios político-diplomáticos, pero aseveró que para lograr una solución definitiva, justa y total de la crisis \"es necesario eliminar los motivos que la provocaron\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-pide-a-putin-un-gesto-que-favorezca-la-paz/2025-06-04/154246.html","streamUrl":null,"titleText":"León XIV pide a Putin \"un gesto que favorezca la paz\"","uid":"cb0766a6-f7fb-44ea-a296-4ef90743dc7a","updateDate":"2025-06-04T20:04:00.000Z"},{"mainText":"<p>La Seremi de Salud de Antofagasta decretó la <strong>prohibición de funcionamiento e inició un sumario sanitario</strong> contra la <strong>fuente de soda Super Riko's,</strong> ubicada en calle 14 de Febrero, en el sector centro de la capital regional, donde se detectó una serie de <strong>graves deficiencias sanitarias.</strong></p>\n<p>Fiscalizadores de la <strong>Unidad de Alimentos</strong> llegaron al lugar tras una denuncia y detectaron que en el local se preparaban alimentos como almuerzos sin la autorización necesaria, y estas <strong>preparaciones se encontraban a temperatura ambiente</strong>. Según explicó el seremi de Salud, <strong>Alberto Godoy</strong>, esto facilita la proliferación de agentes patógenos.</p>\n<p>Además, los fiscalizadores encontraron <strong>alimentos cerca del piso y de fuentes de contaminación,</strong> observándose también <strong>contaminación cruzada</strong> en todas las preparaciones.</p>\n<p>Otras falencias incluyeron una <strong>extracción de aire deficiente</strong>, elevada temperatura ambiental, <strong>deficiencias estructurales,</strong> hacinamiento en las faenas y una notoria <strong>falta de limpieza.</strong></p>\n<p>Los propietarios del local <strong>arriesgan sanciones</strong> que van desde <strong>0,1 UTM hasta 1.000 UTM. </strong>Además permanecerá con prohibición de funcionamiento hasta que subsane todas las deficiencias detectadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/autoridad-sanitaria-prohibio-funcionamiento-de-fuente-de-soda-en/2025-06-04/150522.html","streamUrl":null,"titleText":"Autoridad sanitaria prohibió funcionamiento de fuente de soda en Antofagasta","uid":"013d5e3c-889f-4e0a-8601-5a71a8991791","updateDate":"2025-06-04T20:00:00.000Z"},{"mainText":"<p>El exseleccionador de la selección <strong>Claudio Borghi</strong> habló en la previa del partido entre <strong>Chile y Argentina por Clasificatorias</strong> y se refirió al <strong>fallido proceso de recambio</strong> de la Roja en los últimos años.</p>\n<p>Respecto al proceso de recambio, Borghi indicó a <em>TyC Sports</em> que: \"Se dejó de trabajar, cuando te va bien piensas que esto va a durar toda la vida y no sabes que hay que ahorrar para el momento de las vacas flacas. <strong>Chile tuvo una gran camada de jugadores y pensó que eso iba a ser eterno, pero nada es eterno\".</strong></p>\n<p>\"Se fueron apagando jugadores y el poco trabajo en el Fútbol Joven no lo permite<strong>. Se está hablando del recambio hace 10 ó 12 años y este nunca pasa.</strong> Hay algunos chicos que juegan bien, pero darle la responsabilidad de clasificar a un Mundial ya es otra cosa\", añadió en conversación con el medio argentino-</p>\n<p>La Roja se enfrenta este jueves a las 21:00 horas a Argentina en el marco de la fecha 15 de las Clasificatorias en un duelo fundamental para las aspiraciones del combinado nacional para ir a la próxima cita planetaria.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗣️ Bichi Borghi y el duro presente de Chile: \"SE DEJÓ DE TRABAJAR. CHILE TUVO UNA GRAN CAMADA DE JUGADORES Y CREYÓ QUE ESO IBA A SER ETERNO. Y NADA ES ETERNO. SE ESTÁ HABLANDO DEL RECAMBIO HACE UNOS 10 O 12 AÑOS Y NUNCA PASA\". <br />\n\n<br />\n\n🎙️ <a href=\"https://twitter.com/Liberotyc?ref_src=twsrc%5Etfw\">@liberotyc</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/bjNbeAquVT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bjNbeAquVT</a></p>\n— TyC Sports (@TyCSports) <a href=\"https://twitter.com/TyCSports/status/1930326031971254432?ref_src=twsrc%5Etfw\">June 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/borghi-lanzo-dura-critica-a-la-roja-se-esta-hablando-del-recambio-hace/2025-06-04/154249.html","streamUrl":null,"titleText":"Borghi lanzó dura crítica a la Roja: Se está hablando del recambio hace 10 ó 12 años y nunca pasa","uid":"73b09aaf-e81f-4dc4-8df5-48f66a248f07","updateDate":"2025-06-04T19:52:00.000Z"},{"mainText":"<p class=\"ng-star-inserted\">El futuro de <strong>Thomas Gillier</strong>, jugador de Universidad Católica, se definió y finalmente dará el salto a Europa, concretando su fichaje en <strong>Bologna de Italia.</strong></p>\n<p class=\"ng-star-inserted\">Según la información que entregamos en Cooperativa Deportes, el golero partirá a mediados de año en condición de agente libre, lo que <strong>la UC solo recibirá los derechos formativos por su salida.</strong></p>\n<p class=\"ng-star-inserted\">Aunque su destino es el fútbol europeo con la escuadra italiana,<strong> el plan inmediato contempla un paso intermedio. </strong></p>\n<p class=\"ng-star-inserted\">El club de la Serie A cederá a Gilliier a préstamo a<strong> Montreal</strong>, equipo que compite en la Major League Soccer (MLS) de Estados Unidos. Esta cesión busca que el jugador continúe sumando minutos y experiencia en el profesionalismo, <strong>preparándolo para su futura llegada al fútbol del Viejo Continente.</strong></p>\n<p class=\"ng-star-inserted\">A pesar que Universidad Católica estuvo negociando su renovación desde el año pasado e incluso realizó un \"último esfuerzo\" con una oferta mejorada, el jugador mantuvo su decisión original.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/thomas-gillier-deja-universidad-catolica-firmara-en-bologna-y-se-ira-a/2025-06-04/153439.html","streamUrl":null,"titleText":"Thomas Gillier deja Universidad Católica: Firmará en Bologna y se irá a préstamo a la MLS","uid":"8a2b1d48-331a-41cc-88ee-07b912ccaf69","updateDate":"2025-06-04T19:33:00.000Z"},{"mainText":"<p >La <strong>Comisión Mixta</strong> que revisará <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/comision-mixta-analiza-ley-de-fraccionamiento-pesquero-entre-posturas/2025-05-06/145214.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el proyecto de fraccionamiento pesquero</a> se reúne la tarde de este miércoles para resolver uno de los puntos más controversiales de la iniciativa: <strong>la distribución de la cuota de la merluza.</strong></p>\n<p >El fraccionamiento de la cuota de la merluza ya había sido votado previamente por la Comisión Mixta, <strong>que estableció 52% para el sector artesanal y 48% para la industria</strong>, lo que llevó posteriormente a que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/pesquera-anuncio-cierre-de-sus-operaciones-tras-aprobacion-del/2025-05-07/211507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la empresa Pacific Blue anunciara el cierre de sus operaciones</a> en la Región del Biobío, a partir del próximo año.</p>\n<p >El debate se complicó aún más cuando se reveló que el subsecretario de Pesca,<strong> Julio Salas,</strong> expuso ante los parlamentarios el porcentaje de extracción de la merluza a septiembre de 2024 como si correspondiera al total del año pasado, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/subsecretario-de-pesca-debe-renunciar-o-resolver-el-problema-que-creo/2025-05-13/114521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lo que desató un escándalo político</a> que puso en riesgo el acuerdo sobre una de las pesquerías más importantes del país.</p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/grau-reconocio-que-subsecretario-de-pesca-entrego-datos-errados-sobre/2025-05-09/112937.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Grau reconoció que subsecretario de Pesca entregó datos errados sobre fraccionamiento de merluza</a></em></span></li>\n</ul>\n<h2 ><span ><em><strong>Condiciones del oficialismo y oposición</strong></em></span></h2>\n<p >Ante dicho escenario, <strong>el Gobierno, el oficialismo y la oposición pactaron un receso de dos semanas para buscar consensos, </strong>por lo que la sesión de esta tarde tiene como objetivo reabrir la votación del proyecto, que ya se consideraba zanjado, <strong>para lo cual se requiere unanimidad.</strong></p>\n<p >\"Estamos disponibles para una apertura del debate en torno a la cuota de la merluza común, <strong>siempre y cuando la mayoría de la cuota no quede en manos del sector industrial</strong>, que es el único que utiliza pesca arrastre de fondo, que destruye nuestro mar y que además deja la merluza en un estado crítico de extinción\", afirmó el <strong>diputado Jorge Brito (FA)</strong>, quien previamente se mostró reacio a reabrir la votación.</p>\n<p >\"Por eso hacemos un llamado a aquellos parlamentarios que han defendido la <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/salud/huele-tan-feo-como-la-ley-longueira-parlamentarios-piden-echar-abajo/2025-05-15/144829.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ley Longueira</a> a ultranza, a que cedan en sus posiciones\", complementó.</p>\n<p >Por su parte, <strong>el diputado Sergio Bobadilla (UDI),</strong> quien también era contrario a reabrir la votación de la iniciativa con la finalidad de deslegitimar lo que ya se había acordado, <strong>hoy se abrió a dar su voto favorable.</strong></p>\n<p >Acompañado por trabajadores del sector pesquero industrial del Biobío, el legislador gremialista también manifestó sus condiciones: \"Solo si el ministro (Nicolás Grau) hace una propuesta que considere que todos los desembarques serán certificados en forma presencial y que se podría abrir el recurso besugo, <strong>podría estar disponible mi voto para reabrir la votación respecto del recurso merluza\".</strong></p>\n<h2 ><span ><em><strong>Financiamiento de la iniciativa</strong></em></span></h2>\n<p >En la sesión de hoy también <strong>será presentada una propuesta,</strong> que debe formalizar el Gobierno, <strong>respecto al financiamiento de la iniciativa.</strong></p>\n<p >\"Estamos en dos temas importantes en materia de fraccionamiento. Uno, <strong>en cómo financiar el impacto fiscal que tiene este proyecto de ley</strong>, y en eso tenemos una propuesta específica de una patente que ya describimos en la sesión pasada de la Comisión Mixta\", explicó<strong> el ministro de Economía, Nicolás Grau.</strong></p>\n<p ><strong>\"Lo segundo es cómo llegar a un acuerdo en el caso de la merluza que sea tan positivo como el acuerdo que hemos llegado en todos los otros casos</strong>, que permita una mejora del sector artesanal, al mismo tiempo que no ponga en riesgo el desarrollo de la industria\", puntualizó.</p>\n<p >De igual manera, el secretario de Estado señaló que lograr ese equilibrio <strong>\"no es tan fácil\"</strong>, pero indicó que la gradualidad <strong>\"puede ser una de las formas de llegar a ese equilibrio\".</strong></p>\n<p >Lo que resuelva hoy la Comisión Mixta de Fraccionamiento Pesquero deberá ser <strong>ratificado o rechazado posteriormente en la Cámara de Diputados y el Senado</strong> para, finalmente, despachar la nueva legislación que reemplazará el corazón de la llamada Ley Longueira.</p>\n<p >En caso de que el nuevo fraccionamiento de la merluza sea rechazado, la normativa vigente establecería un <strong>60% de la cuota para la industria y un 40% para los artesanales.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/fraccionamiento-pesquero-comision-mixta-debera-resolver-distribucion-de/2025-06-04/151232.html","streamUrl":null,"titleText":"Fraccionamiento Pesquero: Comisión Mixta deberá resolver distribución de la merluza","uid":"c283e3ed-7822-4343-ae13-00b15c9faec3","updateDate":"2025-06-04T19:26:00.000Z"},{"mainText":"<p>La cantante <strong>Jessie J</strong>, conocida por éxitos del pop como \"Price Tag\" y \"Bang Bang\", <strong>reveló este miércoles que padece un cáncer de mama.</strong></p>\n<p>A través de su cuenta de Instagram, la artista británica señaló que <strong>el tumor maligno aún está en \"etapa inicial\"</strong> y que ha estado \"entrando y saliendo de pruebas\" médicas, por lo que someterá a una cirugía a fines de junio.</p>\n<p>\"El cáncer es horrible en cualquier forma, pero me aferro a la palabra 'en etapa temprana'\", explicó en el vídeo. <strong>\"Voy a desaparecer un tiempo después del Summertime Ball para operarme</strong> y volveré con pechos enormes y más música\", agregó con su carecterístico humor.</p>\n<p>Bajo esta línea, la cantautora resaltó que ha querido informar sobre su enfermedad para \"ser abierta y compartirlo\", <strong>solidarizando también con otras personas que también pasan por una situación similar.</strong></p>\n<p>\"Me rompe el corazón que tanta gente esté pasando por cosas similares o peores\", dijo Jessie J.</p>\n<p>Entre las reacciones a la noticia destaca la de la cantante Rita Ora, quien publicó un mensaje de consuelo y buenos deseos. \"Eres literalmente mi persona favorita y estoy rezando por ti para que puedas con esto. Mi madre lo tuvo y sé que la cirugía y cualquier tratamiento en este sentido son mentalmente duros, así que estoy aquí para ti\", subrayó. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKdNGbkomL0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKdNGbkomL0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jessie J (@jessiej)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/cantante-jessie-j-revela-que-fue-diagnosticada-con-cancer-de-mama/2025-06-04/153332.html","streamUrl":null,"titleText":"Cantante Jessie J revela que fue diagnosticada con cáncer de mama","uid":"8bdaaafd-05ee-45c9-9784-45a8ff84b751","updateDate":"2025-06-04T19:15:00.000Z"},{"mainText":"<p>Este miércoles y jueves se juegan las <strong>semifinales</strong> de la <strong>UEFA Nations League</strong>, en la que <strong>Alemania, Portugal, España y Francia</strong> buscaran su pasaje en la gran final del torneo europeo.</p>\n<p>Miércoles 4 de junio</p>\n<ul>\n<li><strong>Alemania 0-0 Portugal</strong>. Entretiempo. Allianz Arena.</li>\n</ul>\n<p>Jueves 5 de junio</p>\n<ul>\n<li><strong>España vs. Francia</strong>. 15:00 horas. MHP Arena.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/los-resultados-de-las-semifinales-de-la-uefa-nations-league/2025-06-04/150651.html","streamUrl":null,"titleText":"Los resultados de las semifinales de la UEFA Nations League","uid":"d1703241-bc9e-4557-9561-273674860e6f","updateDate":"2025-06-04T19:11:00.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump, afirmó este miércoles que mantuvo una llamada telefónica con su homólogo ruso, Vladímir Putin</strong>, y que este le dijo que podría entrar en las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-no-quiere-tomar-un-camino-violento-con-iran/2025-05-15/003022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">negociaciones nucleares con Irán.</a></p>\n<p>\"El presidente Putin <strong>sugirió que participaría en las conversaciones con Irán</strong> y que, tal vez, podría ser de ayuda para que esto concluyera rápidamente\", escribió Trump en su red Truth Social.</p>\n<p>El presidente republicano apuntó en su mensaje que <strong>\"se agota el tiempo para la decisión iraní sobre las armas nucleares</strong>, que debe tomarse con urgencia\".</p>\n<p>\"En mi opinión, Irán ha estado demorando su decisión sobre este asunto tan importante, y <strong>necesitaremos una respuesta definitiva en muy poco tiempo</strong>\", declaró.</p>\n<p>En la conversación telefónica, que se prolongó durante una hora y 15 minutos, ambos líderes hablaron también sobre la guerra de Ucrania y, según Trump, <strong>Putin le avisó que planea responder a los recientes ataques ucranianos contra territorio ruso.</strong></p>\n<p><strong>Estados Unidos e Irán han celebrado cinco rondas de negociaciones</strong> en las que el Gobierno de Trump busca frenar por completo el enriquecimiento de uranio por parte de Teherán.</p>\n<p>El líder supremo iraní, <strong>Ali Jameneí</strong>, criticó este miércoles la propuesta de Estados Unidos por considerarla contraria a los principios de autosuficiencia de la República Islámica y aseguró que <strong>el país continuará enriqueciendo uranio.</strong></p>\n<p>Algo que también defendió el ministro iraní de Exteriores, Abás Araqchí, quien se mostró de acuerdo con que no haya armas nucleares, pero reiteró que \"sin enriquecimiento, no hay acuerdo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-podria-entrar-en-las-negociaciones-nucleares-entre-ee-uu-e-iran/2025-06-04/144931.html","streamUrl":null,"titleText":"Putin podría entrar en las negociaciones nucleares entre EE.UU. e Irán, dice Trump","uid":"42c99b62-6b4a-4bb9-a56d-2bc4ef5265dd","updateDate":"2025-06-04T19:04:00.000Z"},{"mainText":"<p>El arquero de Universidad de Chile <strong>Cristopher Toselli abordó el presente del equipo y destacó la importancia del duelo por Copa Chile ante Curicó Unido y la necesidad de no adelantarse a los futuros compromisos en Copa Sudamericana,</strong> donde el elenco azul debe superar a Guaraní para verse las caras con Independiente de Avellaneda.</p>\n<p><strong>\"Pensar en Independiente sería un grueso error. Primero está Guaraní, que merece nuestro máximo respeto\", dijo Toselli</strong> en conferencia de prensa.</p>\n<p>Antes, sin embargo, está el cuadro maulino, para lo cual la U tendrá diversas bajas debido a la presencia de jugadores en la selección adulta y en la Roja sub 20.</p>\n<p>\"Primero pensamos en Curicó, que es lo que está este fin de semana\", señaló el guardameta, subrayando la necesidad de aprender de experiencias pasadas, como el complejo partido ante Deportes Limache. \"<strong>Sabemos que Curicó es un rival complicado, siempre ha sido difícil\", añadió, reconociendo que aunque el rival no atraviesa su mejor momento en el Ascenso, \"es una copa aparte, es mata-mata, son partidos totalmente distintos\".</strong></p>\n<p>Sobre las bajas explicó que \"<strong>tenemos un plantel amplio que confiamos ciegamente en que vamos a hacer las cosas bien, en que la idea de juego no va a cambiar\", afirmó.</strong></p>\n<p>Considera las ausencias como \"oportunidades para algunos, me incluyo, para que el entrenador vea y para cuando nos requiera, también estar preparados\".</p>\n<p>\"Es buenísimo que tengamos muchos jugadores en la selección adulta, en la juvenil, no, al contrario, es todo positivo. Ojalá que si tienen la oportunidad la aprovechen y que aprendan de jugadores de experiencia\", expresó.</p>\n<p>En el plano personal, Toselli se mostró autocrítico y enfocado: \"Siempre hay cosas para mejorar. Soy un arquero que constantemente está buscando la mejora. Trato de hacer lo mejor posible cuando me toca, estar preparado día a día (...) Para mí no hay excusa, yo tengo que responder porque estoy en un equipo grande y es lo que corresponde\", comentó.</p>\n<p>La U visitará al cuadro tortero este domingo 8 en Talcahuano y la revancha se jugará el próximo día 11.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/toselli-se-enfoca-en-curico-pensar-en-independiente-seria-un-grueso/2025-06-04/150403.html","streamUrl":null,"titleText":"Toselli se enfoca en Curicó: \"Pensar en Independiente sería un grueso error\"","uid":"dd509ff4-f863-460a-9e02-a332a962933e","updateDate":"2025-06-04T19:01:00.000Z"},{"mainText":"<p>Un <strong>operativo de fiscalización migratoria</strong> desarrollado por la Policía de Investigaciones en el sector conocido como <strong>Toma La Patria en Tocopilla,</strong> resultó en la <strong>denuncia de 41 extranjeros</strong> por diversas infracciones a la Ley de Migraciones y Extranjería.</p>\n<p>Durante la fiscalización, miembros de la <strong>Sección de Migraciones y Policía Internacional</strong> de Tocopilla, junto a unidades de la Prefectura Provincial de Antofagasta, <strong>controlaron a 109 personas</strong> (107 extranjeros y 2 chilenos).</p>\n<p>Fueron cursadas en total cinco infracciones por <strong>ingreso clandestino al país</strong>, 15 por <strong>residencia irregular menor a 180 días,</strong> 11 por <strong>residencia irregular mayor a 180 días,</strong> 10 por <strong>abandono de firma</strong> y fue notificado un extranjero sobre el <strong>inicio de su proceso sancionatorio.</strong></p>\n<p>La <strong>comisaria Jessica Vargas,</strong> encargada de Semig Tocopilla, destacó que \"este tipo de fiscalizaciones nos permite <strong>detectar situaciones de ingreso irregular, incumplimiento de obligaciones migratorias y permanencia fuera de norma.</strong> Nuestro objetivo es resguardar el orden público y fomentar una migración regular, segura y ordenada, conforme a la ley vigente\".</p>\n<p>Este operativo se enmarca en el <strong>Plan Nacional de Fiscalización Migratoria</strong>, que busca enfrentar el aumento de ingresos irregulares y fortalecer la seguridad en zonas con alta concentración de población migrante.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/operativo-migratorio-de-la-pdi-dejo-41-extranjeros-denunciados-en/2025-06-04/141746.html","streamUrl":null,"titleText":"Operativo migratorio de la PDI dejó 41 extranjeros denunciados en Tocopilla","uid":"91d933d1-2b47-4b01-b0f6-3f3a5d43cf0b","updateDate":"2025-06-04T18:52:00.000Z"},{"mainText":"<p>El presidente de Estados Unidos,<strong> Donald Trump, aseguró que le \"gusta\" el presidente chino, Xi Jinping, aunque le parece que es \"muy duro\"</strong> y \"extremadamente difícil\" llegar a un acuerdo con él.</p>\n<p>\"Me gusta el Presidente Xi de China, siempre me ha gustado y siempre me gustará, pero es MUY DURO y EXTREMADAMENTE DIFÍCIL LLEGAR A UN TRATO CON ÉL\", escribió este miércoles en un breve mensaje en su red Truth Social.</p>\n<p>El mensaje se produce horas después de que <strong>EE.UU. activara un incremento de los aranceles sobre el acero y el aluminio, que pasan a duplicarse hasta el 50 por ciento</strong> y añaden más incertidumbre a las negociaciones con China o la Unión Europea (UE) para alcanzar acuerdos que pongan fin a la guerra comercial.</p>\n<p>Esa subida decidida por el presidente Donald Trump promete afectar especialmente a países como Canadá, el gran suministrador de ambos metales a EE.UU., a grandes productores de acero como México, Brasil, Corea del Sur o Vietnam, pero también a China, el segundo país que más aluminio vende a la primera economía mundial.</p>\n<p><strong>Su orden ejecutiva precisó que la medida es necesaria para que dichas importaciones \"no amenacen con perjudicar la seguridad nacional\".</strong></p>\n<p>Según comentó<strong> Patricia Esparza</strong>, académica de Ingeniería Comercial de la Universidad de Las Américas, \"en términos generales, la aparición de aranceles y el incremento de los mismos deteriora cualquier intento de negociaciones que pueda haber entre los distintos países que están involucrados en estos negocios internacionales. <strong>Las medidas proteccionistas dificultan el comercio internacional y también hacen que los flujos de inversión se enfrenten a un escenario de incertidumbre\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-le-gusta-el-presidente-chino-aunque-es-muy-duro-para/2025-06-04/143151.html","streamUrl":null,"titleText":"Trump dice que le gusta el presidente chino, aunque es \"muy duro\" para alcanzar un trato","uid":"3e5bba8a-c818-424a-8184-22ac9dd66063","updateDate":"2025-06-04T18:42:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Nicolás Jarry (149° de la ATP) se despidió del Challenger de Birmingham</strong> luego de caer este miércoles en los octavos de final ante el francés <strong>Adrian Mannarino (130°).</strong></p>\n<p>En el césped británico, el jugador nacional hizo un correcto primer set pero terminó sucumbiendo ante el galo por <strong>7-6 (6) y 6-3 en un partido que se prolongó por una hora y 37 minutos.</strong></p>\n<p>Jarry hizo un correcto primer set, pero en el segundo sucumbió ante un rival de mejor presente.</p>\n<p>Pese a la caída, el número cuatro de Chile no ve afectado su puntaje y se mantiene en el casillero 149° del Ranking Live.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-choco-ante-la-resistencia-de-mannarino-en-birmingham/2025-06-04/143739.html","streamUrl":null,"titleText":"Nicolás Jarry chocó ante la resistencia de Mannarino en Birmingham","uid":"409356b8-b341-409a-9aa6-c7e781aaae18","updateDate":"2025-06-04T18:36:00.000Z"}]
