[{"mainText":"<p>En una reunión que se extendió por casi tres horas en la <strong>Fiscalía Regional del Biobío</strong>, los familiares de los siete pescadores artesanales desaparecidos en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/muy-relevante-armada-revelo-comunicacion-radial-de-pesquero-que-choco/2025-08-28/122230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el naufragio de la embarcación <strong>Bruma</strong></a> recibieron nuevos antecedentes sobre el avance de la investigación.</p>\n<p>El hecho ocurrió la madrugada del 30 de marzo pasado en las cercanías de la isla Santa María, en la comuna de Coronel, cuando la lancha fue colisionada por el pesquero industrial de alta mar <strong>Cobra</strong>, de propiedad de la empresa <strong>Blumar</strong>.</p>\n<p>Al salir del encuentro, los familiares de las víctimas afirmaron no estar totalmente conformes, aunque sí con un <strong>\"cierto grado de satisfacción\"</strong> tras revisar algunas evidencias sobre el choque.</p>\n<p>Sin embargo, su principal mensaje fue un <strong>emplazamiento directo </strong>al <strong>fiscal de la Dirección General del Territorio Marítimo y de Marina Mercante (Directemar) de la Armada, el capitán de fragata litoral</strong> <strong>Pedro Herrera</strong>, para que acelere la conclusión del <strong>informe sumario</strong> que realizó la autoridad marítima, ya que es esencial para la formalización del caso.</p>\n<p><strong>\"No sé qué más está esperando (el fiscal marítimo). Ya están las pruebas más que claras</strong>, entonces, es necesario que él agilice a su equipo, demuestre que realmente están comprometidos con nosotros, con el trabajo que se tiene que hacer y <strong>dé luego el informe</strong>\", dijo <strong>Catalina Medel</strong>, vocera de las familias de la Bruma.</p>\n<p>Otro dato clave que se reveló en la reunión es que <strong>aún no llega el informe final del FBI estadounidense</strong>, que está a cargo de revisar las cámaras al interior del Cobra. A pesar de esto, <strong>las familias han podido ver otros videos disponibles y afirman que las pruebas son \"contundentes\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-bruma-familiares-emplazan-a-la-armada-a-apurar-informe-clave/2025-08-29/203650.html","streamUrl":null,"titleText":"Caso Bruma: Familiares emplazan a la Armada a apurar informe clave","uid":"4457d257-5aff-46e2-8bea-9ff1d2cd221b","updateDate":"2025-08-30T00:36:50.000Z"},{"mainText":"<p>Movistar Chile fue reconocida por Ookla® con el Speedtest Award™ como la red móvil 5G más rápida de Chile en el primer semestre de 2025. El galardón se basa en el Speed Score™, una métrica objetiva que combina velocidad de descarga, velocidad de subida y latencia, y que posicionó a Movistar con un puntaje de 50.23, por encima de sus competidores Entel, WOM y Claro.</p>\n<h2>Ranking de velocidad de descarga promedio (Mbps)</h2>\n<h3>Q1 y Q2 2025</h3>\n<ol>\n<li>Movistar Chile – 160.29 Mbps</li>\n<li>Entel – 149.23 Mbps</li>\n<li>WOM – 135.50 Mbps</li>\n<li>Claro – 124.88 Mbps</li>\n</ol>\n<p>El Speed Score™ de Ookla se construye a partir de millones de pruebas realizadas por usuarios reales en todo el país, considerando percentiles de rendimiento y latencia bajo carga. En este análisis, Movistar Chile lideró en velocidad de descarga promedio (160.29 Mbps) y en latencia de descarga promedio (610.75 ms), lo que se traduce en una experiencia superior para aplicaciones clave como videollamadas, gaming y streaming. Toda la información al respecto está disponible en <a href=\"https://www.speedtest.net/awards/chile/2025/?award_type=5g&time_period=q1-q2\" target=\"_blank\">Speedtest.net/awards/chile/2025</a>.</p>\n<p>Estos resultados reflejan el positivo impacto en la experiencia de las personas, como resultado del proyecto nacional de renovación de red 5G que Movistar Chile está desplegando activamente, con una inversión de 140 millones de dólares para modernizar más de 5.000 antenas móviles a lo largo del país. La iniciativa busca mejorar la conectividad de millones de personas, empresas y territorios urbanos y rurales, con foco en velocidad, estabilidad y cobertura.</p>\n<p>Juan Vicente Martín, presidente y CEO de Movistar Chile, comenta: \"Si ya éramos líderes en fibra óptica en todo el país, ahora también lo somos en 5G, con la mejor red móvil de Chile. Este reconocimiento confirma que nuestro plan de modernización móvil va por el camino correcto, mejorando la inclusión digital de los territorios y la calidad de vida de las personas y empresas. Así, estamos orgullosos del reconocimiento de Ookla, que otorga una medición objetiva, independiente y relevante para nuestros clientes y el desarrollo digital de Chile\".</p>\n<p>Gracias a este liderazgo en conectividad, Movistar Chile puede materializar alianzas estratégicas como la de Perplexity Pro, permitiendo que más personas accedan gratuitamente a inteligencia artificial de clase mundial desde cualquier lugar del país.</p>\n<p>Con este nuevo reconocimiento, Movistar Chile reafirma su liderazgo en telecomunicaciones, con más de 9 millones de clientes y una posición destacada como operador número uno en <a rel=\"link a una nota absoluta 2\" href=\"https://ww2.movistar.cl/hogar/internet-hogar/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fibra óptica para hogares</a> y empresas. La compañía continúa avanzando en proyectos estratégicos de conectividad como Fibra Óptica Nacional Macrozona Sur y Fibra Óptica Tarapacá, además de soluciones digitales B2B para grandes empresas e instituciones públicas, consolidando su rol como motor del desarrollo digital en todo el país.</p>\n<p><iframe frameborder=\"0\" height=\"540\" src=\"https://www.linkedin.com/embed/feed/update/urn:li:ugcPost:7366139306249302016?collapsed=1\" title=\"Publicación integrada\" width=\"504\"></iframe></p>\n<p ><strong><em>Este es un contenido presentado por Movistar.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/n-1-segun-speedtest-movistar-se-posiciona-como-la-red-movil-mas-rapida/2025-08-29/143042.html","streamUrl":null,"titleText":"N°1 según Speedtest: Movistar se posiciona como la red móvil más rápida de todo Chile","uid":"e801ddd5-8f74-4b13-90f8-55f85f93bc3e","updateDate":"2025-08-29T18:30:42.000Z"},{"mainText":"<p>La mañana de este viernes, la fundación <strong>Teletón reveló la lista de artistas que serán parte de la cruzada solidaria</strong> en su versión 2025. </p>\n<p>El evento, a realizarse los próximos 28 y 29 de noviembre, contará con la presencia de estrellas internacionales como <strong>Pablo Alborán, Emmanuel, Yuri, Lucero, Cristián Castro y Ana Torroja.</strong></p>\n<p>Por su parte, la música chilena también se hará presente a través de <strong>María José Quintanilla, Francisca Valenzuela, Zúmbale Primo, Nico Ruiz, Bray On, Emilia Dides, Katteyes, Jere Klein y Myriam Hernández</strong>, quien interpreta el himno oficial \"Tu corazón\".</p>\n<p>En tanto, la cuota de humor en las \"27 horas de amor\" será puesta por el comediante e imitador <strong>Stefan Kramer. </strong></p>\n<p>Cabe recordar que el cierre de Teletón 2025, que busca superar los $40.502.617.946 recaudados el año pasado,<strong> regresa al Estadio Nacional</strong> tras dos años en la Quinta Vergara de Viña del Mar. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DN8bUXajvLz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DN8bUXajvLz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Teletón Chile (@teleton_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/myriam-hernandez-y-pablo-alboran-encabezan-la-parrilla-oficial-de/2025-08-29/190436.html","streamUrl":null,"titleText":"Myriam Hernández y Pablo Alborán encabezan la parrilla oficial de Teletón 2025","uid":"e37235ed-3803-42fe-bdf0-831af2ba0ebf","updateDate":"2025-08-29T23:04:36.000Z"},{"mainText":"<p>La Cumbre Mundial de la Unesco sobre Docentes concluyó este viernes en Santiago con un firme compromiso de los distintos líderes mundiales para trabajar en la <strong>adaptación a los nuevos tiempos</strong> del trabajo de los educadores y a apoyar con más y mejores medios su labor, al advertir que <strong>existe un déficit de 44 millones de profesores en el mundo</strong>.</p>\n<p>La Unesco reconoció que existe un amplia carencia de profesores en el mundo e instó por ello a los estados a <strong>invertir y financiar con más medios la educación</strong>, clave para abordar los grandes retos del futuro, como la llegada de la Inteligencia Artificial.</p>\n<p>\"<strong>Los docentes son quienes mantienen cohesionada a la sociedad</strong>, son los guardianes de la paz y los custodios de la memoria colectiva. Pero hoy, la profesión docente enfrenta cada día más amenazas -desde la falta de recursos hasta la pérdida de vocación-, lo que se traduce en una escasez sin precedentes de docentes calificados\", señaló la nota.</p>\n<p>\"En Chile, la Unesco presentó soluciones concretas a los líderes mundiales para asegurar que el futuro de nuestros docentes permanezca en lo más alto de la agenda internacional\", declaró la nota, atribuida a <strong>Audrey Azoulay</strong>, directora general de la Unesco.</p>\n<p>A este respecto, la Unesco cifró en <strong>44 millones el número de docentes adicionales que se necesitan en el mundo de aquí a 2030</strong> y advirtió que esta escasez \"está poniendo en riesgo el acceso a una educación de calidad\" en el mundo.</p>\n<p>\"Será preciso contratar a 44 millones de docentes de aquí a 2030 para lograr la educación primaria y secundaria universales. Esto supone un<strong> costo de 120.000 millones de dólares anuales</strong> para cubrir los salarios de los nuevos docentes de aquí a 2030, mientras que algunos países siguen teniendo dificultades para cumplir los compromisos de inversión ya asumidos en el pasado\", afirmó el documento.</p>\n<p>\"Mientras tanto, la profesión docente atraviesa una<strong> profunda crisis vocacional</strong>: la tasa de abandono del profesorado de primaria -el porcentaje de docentes de primaria que dejan la profesión- se ha duplicado, pasando del 4,6% en 2015 a más del 9% en 2022\", detalló la nota.</p>\n<p>Ante esta situación, los líderes mundiales en Educación congregados en Chile firmaron el denominado <strong>\"Consenso de Santiago\"</strong>, un llamado mundial a la acción que incluye compromisos como:</p>\n<p>\"Elaborar <strong>políticas inclusivas</strong> y <strong>condiciones de empleo justas</strong> que respalden al personal docente a lo largo de su trayectoria profesional, incluidas la contratación, la mentoría, la asignación, el desarrollo profesional, las condiciones de trabajo y las trayectorias de carrera, mejorar el diálogo social y la participación del profesorado en la toma de decisiones y la formulación de políticas o movilizar recursos nacionales e internacionales, incluidos mecanismos innovadores de financiación como los canjes de deuda por educación\", enumeró el acuerdo.</p>\n<p>Además de \"priorizar la<strong> igualdad de género</strong>, la <strong>inclusión</strong> y la <strong>diversidad del personal docente</strong> para elevar el estatus social de la profesión\" y \"de apoyar al personal docente en el uso de las tecnologías digitales en la educación, que están transformando inevitablemente la profesión\".</p>\n<p>Desde 2018, más de 1,4 millones de docentes han fortalecido sus competencias y se han beneficiado de oportunidades de desarrollo profesional gracias al apoyo de la Unesco. Solo en 2024, el organismo brindó formación a más de 530.000 docentes en todo el mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/educacion/faltan-44-millones-de-profesores-en-el-mundo-alerto-cumbre-de-la-unesco/2025-08-29/201630.html","streamUrl":null,"titleText":"Faltan 44 millones de profesores en el mundo, alertó cumbre de la Unesco","uid":"702d9317-337d-4af9-b805-4120be9a2654","updateDate":"2025-08-30T00:16:30.000Z"},{"mainText":"<p><strong>La Fiscalía solicitó la prisión preventiva para los 22 sujetos restantes</strong> acusados de pertenecer a la asociación criminal que, operando en distintas regiones del país, perpetró un <strong>megafraude de más de 3.000 millones de pesos,</strong> y que fue <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/operacion-imperio-desarticulan-red-de-estafa-y-lavado-por-mas-de/2025-08-28/184737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desarticulada el jueves por la PDI en la denominada <strong>\"Operación Imperio\".</strong></a></p>\n<p>El operativo dejó un total de <strong>41 detenidos</strong> sindicados de integrar una red dedicada al <strong>lavado de dinero, estafa</strong> y <strong>fraude</strong> a entidades financieras, principalmente de la Región de La Araucanía y de otras como <strong>Los Ríos, Valparaíso</strong> y <strong>Metropolitana.</strong> </p>\n<p>Esta jornada es el <strong>segundo día de formalización, </strong>pues en el primero <strong>19 de los capturados</strong> quedaron con medidas cautelares como <strong>arraigo nacional</strong> y <strong>arresto domiciliario.</strong></p>\n<p>Sin embargo, la defensa de los imputados que faltan por formalizar sostiene que <strong>no todos tienen el mismo grado de responsabilidad en los delitos,</strong> por lo que la justicia -agregan- <strong>no debería enviarlos a todos a prisión preventiva.</strong></p>\n<p>\"Creo que la tarea dificultosa es poder <strong>hacer las diferencias entre las participaciones de uno y otro individuo formalizado.</strong> No todos tienen el mismo grado de responsabilidad respecto de los delitos, y <strong>hay que distinguir a las personas que han sido usadas por otras\", </strong>dijo <strong>Raúl Reyes,</strong> abogado de uno de los acusados.</p>\n<p>En la misma línea, el letrado <strong>Dionisio Ulloa </strong>añadió que insistirán \"en que, al menos, <strong>parte importante de los miembros de esta familia no tienen la participación</strong> que indica el señor <strong>fiscal\" jefe de la Araucanía, Roberto Garrido.</strong></p>\n<p>Además, indicó que Garrido \"expuso<strong> antecedentes nuevos que la defensa desconocía</strong> y que, de alguna forma, <strong>involucra a algunos de los miembros</strong> de la familia en ciertos hechos\" delictivos.</p>\n<p><strong>\"Vamos a pedírselos al fiscal para revisarlos</strong> y ejercer nuestro derecho (de defensa) dentro de los plazos que establece la ley\", adelantó Ulloa.</p>\n<h2><span ><em><strong>Falsificar documentos para ganar dinero, incluso reclutando a personas en situación de calle</strong></em></span></h2>\n<p>Fiscalía sostiene que el megafraude perpetrado por la asociación criminal -que, al menos, operaba desde <strong>2019-</strong> les permitió ganar un patrimonio de más de tres mil millones de pesos, traducidos en la obtención de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/le-iba-bien-banda-criminal-manejaba-un-mclaren-una-lancha-y-una-avioneta/2025-08-28/102233.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>bienes de lujo como relojes,</strong> <strong>viviendas, </strong><strong>autos de alta gama, incluido un Tesla; lanchas, helicópteros</strong> y hasta una <strong>avioneta.</strong></a></p>\n<p>El modus operandi, según Garrido, era la <strong>falsificación de documentos, </strong>como la emisión de <strong>títulos profesionales falsos</strong> para engañar a las entidades bancarias, incluso involucrando en ello a<strong> personas en situación de calle.</strong></p>\n<p>\"Esta investigación se inicia a raíz del trabajo de análisis criminal, obteniendo información de distintas indagatorias en las que podía determinarse la <strong>existencia de un modus operandi</strong> y vincular a personas que poseían un patrimonio importante sin justificación respecto del origen de esos bienes\", comunicó Garrido.</p>\n<p>\"También es fundamental para el esclarecimiento de los hechos el trabajo con otros entes estatales como el <strong>Servicio de Impuestos Internos (SII), que incorporó a un funcionario</strong> directamente en el equipo de la Fiscalía\", valoró el fiscal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/operacion-imperio-revelan-modus-operandi-de-asociacion-que-se-hizo-de/2025-08-29/185931.html","streamUrl":null,"titleText":"Operación Imperio: Revelan modus operandi de asociación que se hizo de 3.000 millones","uid":"e67a6ced-0cbd-4b94-b8dc-2bb5dc2179a1","updateDate":"2025-08-29T22:59:31.000Z"},{"mainText":"<p><strong>La Justicia rebajó a arraigo nacional</strong> la medida cautelar de los <strong>tres militares formalizados por tráfico de drogas </strong>que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/tres-militares-detenidos-en-aysen-tras-retiro-de-encomienda-con-11-kilos/2025-08-16/213523.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">retiraron un paquete con <strong>marihuana</strong> en la comuna de <strong>Puerto Aysén</strong> (Región de Aysén)</a>.<strong></strong></p>\n<p>Los sujetos, de iniciales <strong>A.H.D.P., N.A.L.F.</strong> y <strong>A.H.D.P.</strong> y miembros del <strong>Regimiento N°8 Chiloé,</strong> fueron <strong>aprehendidos junto a un civil</strong> hace casi dos semanas -el sábado 16 de agosto- en el marco de un <strong>operativo de entrega vigilada</strong> liderado por la PDI y la Fiscalía.</p>\n<p>El paquete contenía <strong>10 envoltorios de marihuana</strong> recubiertos en papel alusa y aluminio, que en total pesaban <strong>más de 11 kilos. </strong>Fue recogido por los militares desde una <strong>sucursal de Chilexpress,</strong> motivo por el que dos de ellos -A.H.D.P. y N.A.L.F.- quedaron bajo <strong>arresto domiciliario,</strong> mientras que el restante fue <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/drogas/nuevo-caso-de-narcomilitares-deja-de-momento-un-uniformado-y-un-civil/2025-08-17/153509.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enviado a </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/drogas/nuevo-caso-de-narcomilitares-deja-de-momento-un-uniformado-y-un-civil/2025-08-17/153509.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">prisión preventiva</a>.</strong></p>\n<p>Sin embargo, este viernes, el Juzgado de Garantía de Puerto Aysén les <strong>impuso una medida cautelar menos severa: arraigo nacional,</strong> debido a que <strong>\"no existe una presunción fundada\" de ellos</strong> de participar en tráfico de drogas. </p>\n<p>\"Los tres arrojaron <strong>resultado negativo en el narcotest</strong> y, además, han<strong> colaborado activamente</strong> con la investigación. <strong>Declararon de inmediato</strong> y en el mismo sentido, sin que existiera la posibilidad de <strong>haberse puesto de acuerdo</strong> previamente en sus declaraciones. Asimismo, <strong>entregaron voluntariamente sus teléfonos</strong> celulares y claves de acceso, incluyendo información de sus perfiles en redes sociales\", sostuvo el magistrado <strong>Rodrigo Grez.</strong></p>\n<p>Asimismo, \"no se reportaron especies vinculadas al delito investigado <strong>ni se observaron movimientos bancarios, cuentas o transacciones</strong> que pudieran considerarse irregulares\", añadió.</p>\n<p>De acuerdo con Fiscalía, <strong>la encomienda fue coordinada y concertada previamente por los imputados junto a terceros no identificados,</strong> disponiendo su traslado desde la ciudad de <strong>Chillán</strong> (Región de Ñuble) hasta la comuna de <strong>Puerto Aysén.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/puerto-aysen-rebajan-a-arraigo-nacional-cautelar-de-militares-que/2025-08-29/181941.html","streamUrl":null,"titleText":"Puerto Aysén: Rebajan a arraigo nacional cautelar de militares que recogieron paquete con droga","uid":"91eafcf4-ba32-483f-b193-1244b2f3f549","updateDate":"2025-08-29T22:19:41.000Z"},{"mainText":"<p>El argentino <strong>Marcelo Bielsa</strong>, técnico de Uruguay, anticipó la última doble fecha de las Clasificatorias, en donde enfrentará a Perú y La Roja, y<strong> tuvo palabras sobre el rendimiento que tuvo la selección chilena</strong>, equipo que dirigió entre 2007 y 2011, y que quedó fuera del Mundial de 2026. </p>\n<p><strong>\"Hay dos equipos, como es el caso de Chile y Perú que no tuvieron momentos buenos en la competencia</strong>, después el caso de Bolivia que salvo una secuencia de tres triunfos consecutivos tampoco tuvieron momentos buenos\", comentó Bielsa en una extensa conferencia de prensa en el Estadio Centenario de Montevideo.</p>\n<p><strong>\"El más regular de todos, que no tuvo ningún bache, fue Argentina</strong>. Luego el equipo que ofreció una regularidad fue Ecuador. <strong>Uruguay se debería ubicar entre los mejores equipos de Sudamérica.</strong> Brasil tuvo también una racha negativa de cinco partidos, Colombia de ocho, Paraguay de seis, Venezuela también<strong>. Hay equipos que no rindieron y equipos que tuvieron rachas negativas</strong>. Nosotros también tuvimos un período de racha negativo, entonces está clarísimo que la valorización no es buena\", precisó.</p>\n<p>Respecto al rendimiento de La Celeste, Bielsa remarcó que \"<strong>nosotros necesitamos correr mucho, porque eso nos hace jugar mejor, rentabilizar nuestras virtudes</strong>. Necesitamos correr más que el rival y necesitamos de los jugadores que están habituados a la competencia máxima de altísima intensidad.</p>\n<p>\"Cuando uno gestiona un capital humano de tanta riqueza tiene que saber por qué el rendimiento producido es menor al esperado. La primera conclusión que yo puedo decir es que soy consciente de que <strong>mi gestión tiene como principal objetivo rentabilizar el material humano que me toca manejar en proporción a las cualidades que tiene</strong>, y es un objetivo no cumplido\", comentó.</p>\n<p>\"Si yo tuviera que calificar mi gestión, diría que <strong>deberíamos haber obtenido más de lo que obtuvimo</strong>s\", añadió el argentino.</p>\n<p>Inmediatamente hizo un análisis de este sinsabor y apuntó que lo peor que puede hacer un entrenador \"<strong>es valorar equivocadamente aquellas expresiones que resumen su trabajo</strong>\".</p>\n<p>\"<strong>Las expresiones que resumen el trabajo que yo hago son los partidos de fútbol</strong>\", detalló.</p>\n<p>Asimismo, apuntó sobre la importancia de considerar dos cosas: la calidad de los jugadores y su entusiasmo. \"<strong>El entusiasmo de los jugadores lo propicia el entrenador</strong> y lograr que los jugadores jueguen proporcionalmente a las virtudes que tienen lo propicia el entrenador.</p>\n<p>En ese sentido, agregó que la expresión más clara del entusiasmo son los metros que corren los jugadores y recordó <strong>que correr mucho no significa jugar bien, pero hizo hincapié en que quien lo hace \"nunca juega mal\"</strong>, porque tiene un estado de ánimo que activa las virtudes.</p>\n<p>\"Si nosotros no corremos mucho nos cuesta jugar bien\", dijo Bielsa, quien hizo un balance de diez partidos de su ciclo y señaló que cuando Uruguay corrió menos de lo habitual o menos que sus rivales obtuvo peores resultados.</p>\n<p>Finalmente, el director técnico indicó que la Celeste \"<strong>tiene todo el material necesario</strong>\" para ocupar el lugar al que en este momento no ha llegado.</p>\n<p>El próximo jueves, Urug<strong>uay recibirá a Perú en el Centenario en un encuentro enmarcado en la penúltima jornada de las Clasificatorias suramericanas del Mundial 2026</strong>. Allí, la selección del argentino Bielsa intentará sellar el boleto a su quinta Copa del Mundo consecutiva.</p>\n<p>El martes 9 de septiembre, <strong>Uruguay cerrará su participación enfrentando a Chile</strong> en condición de visitante.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/frRSbtenRG4?si=jR2poIC03FvR3-j0\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/marcelo-bielsa-chile-no-tuvo-momentos-buenos-en-las-clasificatorias/2025-08-29/200628.html","streamUrl":null,"titleText":"Marcelo Bielsa: Chile no tuvo momentos buenos en las clasificatorias","uid":"61136d50-2ad4-4b78-bea7-f60ec4d3af4c","updateDate":"2025-08-30T00:06:28.000Z"},{"mainText":"<p>El <strong>relator especial de la ONU sobre formas contemporáneas de esclavitud, Tomoya Obokata,</strong> se mostró este viernes <strong>\"enormemente preocupado\" por la persistencia de prácticas esclavistas en Brasil,</strong> especialmente en sectores vinculados con la <strong>destrucción ambiental en la Amazonía.</strong></p>\n<p>Tras una <strong>visita de doce días</strong> en el país, el experto señaló que los <strong>niveles de explotación laboral y sexual,</strong> así como el <strong>trabajo análogo a la esclavitud</strong> y el <strong>enrolamiento forzoso</strong> en el crimen organizado <strong>se mantienen en niveles altos,</strong> pese a las leyes y políticas existentes para enfrentar la problemática.</p>\n<p>En una rueda de prensa, Obokata dijo estar \"profundamente preocupado\" con los relatos sobre formas contemporáneas de esclavitud, \"especialmente\" por parte de <strong>pueblos indígenas, afrodescendientes, mujeres que trabajan en el servicio doméstico, migrantes</strong> y<strong> refugiados.</strong></p>\n<p>El relator se entrevistó con <strong>representantes del Gobierno, ONG y víctimas de trabajo esclavo</strong> en Brasilia, São Paulo, Belo Horizonte, Río de Janeiro y Marabá, en el amazónico estado de Pará.</p>\n<h2><span ><em><strong>Esclavitud en deforestación, ganadería, minería ilegal y tráfico de madera</strong></em></span></h2>\n<p>De acuerdo con el experto, <strong>las formas de la esclavitud moderna en Brasil están \"estrechamente vinculadas\" con la destrucción ambiental </strong>en la Amazonía y en otros lugares del país.</p>\n<p>\"En la región amazónica, <strong>el trabajo forzado es parte integral de actividades como la deforestación, la ganadería, la minería ilegal y el tráfico de madera\",</strong> afirmó el relator, quien presentará su informe completo ante el Consejo de Derechos Humanos de la ONU en septiembre de 2026.</p>\n<p>Según lo mencionado el informe preliminar, estas prácticas, además de contribuir directamente con la deforestación, <strong>afectan de manera \"desproporcionada\" a los indígenas, quilombolas</strong> (descendientes de esclavos) y otras poblaciones tradicionales, que <strong>son desplazadas de sus territorios</strong> y, en muchos casos, <strong>empujadas a empleos precarios</strong> en los que quedan atrapadas en ciclos de <strong>explotación.</strong></p>\n<p>El relator sostiene que <strong>tanto hombres como mujeres adrodescendientes son mayoría en los casos de trabajo forzado,</strong> lo que refleja una <strong>\"discriminación estructural\"</strong> por motivos de raza y género.</p>\n<p>Obokata apunta que el trabajo análogo a la esclavitud en Brasil se concentra en sectores como la <strong>agricultura</strong> -en cultivos de café y caña de azúcar-, la <strong>construcción,</strong> la <strong>minería,</strong> la <strong>producción de carbón vegetal,</strong> los <strong>servicios domésticos</strong> y la <strong>hotelería.</strong></p>\n<h2><span ><em><strong>Explotación de migrantes y refugiados</strong></em></span></h2>\n<p>En el documento, el relator también alerta sobre la <strong>explotación de inmigrantes y refugiados,</strong> que ante la falta de acceso al mercado formal, son <strong>empleados en condiciones precarias,</strong> principalmente en labores agrícolas y en el comercio informal.</p>\n<p>Aunque el experto de la ONU destaca las políticas y normativas existentes en Brasil, <strong>urgió a reforzar las inspecciones laborales,</strong> <strong>garantizar sanciones proporcionales</strong> y asegurar <strong>mecanismos de denuncia accesibles</strong> y culturalmente sensibles, especialmente para comunidades indígenas y rurales.</p>\n<p>Además, pidió <strong>fortalecer la protección a defensores de derechos humanos y ambientales,</strong> que con frecuencia son objeto de amenazas.</p>\n<p>Obokata concluyó que, pese a los avances institucionales, Brasil debe <strong>\"redoblar esfuerzos para erradicar un fenómeno que no solo viola</strong> derechos fundamentales, sino que también <strong>acelera la destrucción de uno de los ecosistemas</strong> más importantes del planeta\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/brasil-onu-alerta-de-practicas-de-esclavitud-vinculadas-a-la/2025-08-29/171545.html","streamUrl":null,"titleText":"Brasil: ONU alerta de prácticas de esclavitud vinculadas a la destrucción de la Amazonía","uid":"c4bc87e2-f131-4ea7-9e39-d22ec177c085","updateDate":"2025-08-29T21:15:45.000Z"},{"mainText":"<p>A un año de su implementación, la <strong>Ley de Delitos Económicos</strong> ha elevado los estándares de cumplimiento corporativo en Chile, obligando a empresas y entidades a contar con modelos de prevención de delitos efectivos.</p>\n<p>\"El impacto más notorio se ha observado al interior de las empresas, donde<strong> directorios y gerencias han ajustado sus estrategias para identificar riesgos</strong> con mayor precisión y fortalecer controles internos, capacitaciones y trazabilidad\", señaló <strong>Nicolás García Lorca</strong>, socio del estudio García Parot.</p>\n<p>El abogado precisó que \"la ley transforma el escenario regulatorio a partir de tres ejes: la clasificación de delitos en grupos, la ampliación del catálogo de delitos y sujetos responsables, y la imposición de sanciones más rigurosas, con un régimen especial para la determinación de las penas aplicables\".</p>\n<p>Uno de los cambios más relevantes se observa en el <strong>ámbito ambiental</strong>. \"La tipificación penal ambiental y la necesidad de protocolos unificados entre fiscalías y organismos fiscalizadores son claves para<strong> reducir la discrecionalidad y la incertidumbre</strong> en la aplicación de la normativa\", subrayó.</p>\n<p>Hacia el segundo año de vigencia, especialistas llaman a <strong>consolidar equipos de fiscalización especializados</strong>, establecer <strong>reglas claras y auditables de persecución</strong>, y generar <strong>guías comunes</strong> para la prueba eco-penal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/ley-de-delitos-economicos-empresas-ajustan-estrategias-y-especialistas/2025-08-29/194538.html","streamUrl":null,"titleText":"Ley de Delitos Económicos: empresas ajustan estrategias y especialistas piden mayor fiscalización","uid":"3f4fb2bb-fb20-492b-9a5d-76b7d5d72ceb","updateDate":"2025-08-29T23:45:38.000Z"},{"mainText":"<p>El timonel del Partido Comunista (PC), <strong>Lautaro Carmona</strong>, descartó este viernes que esté perjudicando <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-pide-al-oficialismo-dejar-disputas-y-ponerse-en-modo-ciudadania/2025-08-29/144330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la campaña de la candidata presidencial oficialista, </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-pide-al-oficialismo-dejar-disputas-y-ponerse-en-modo-ciudadania/2025-08-29/144330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jeannette Jara</a>. </strong></p>\n<p>La semana ha estado marcada por las disputas entre dirigentes del PC, en el que milita la postulante a La Moneda, y las demás colectividades oficialistas luego de que Carmona criticara al exministro de Hacienda <strong>Mario Marcel</strong>, <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/garcia-defiende-a-marcel-es-imposible-atender-necesidades-sociales-con/2025-08-25/085053.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a quien cuestionó por dar prioridad al equilibrio fiscal por sobre las necesidades sociales</a>.</p>\n<p>El máximo dirigente del PC <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/garcia-defiende-a-marcel-es-imposible-atender-necesidades-sociales-con/2025-08-25/085053.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fustigó que se hubiera privilegiado el equilibrio fiscal por sobre las necesidades de la gente</a>, lo que fue rechazado por <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/ministra-orellana-lautaro-carmona-podria-guardarse-algunas-declaraciones/2025-08-26/193330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">representantes del Gobierno</a>, del <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vocero-de-jara-denuncia-actitud-divisiva-de-lautaro-carmona/2025-08-25/142030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comando de Jara</a>, de <a rel=\"link a una nota absoluta 26\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/timonel-ps-sentido-politico-de-dichos-de-carmona-no-es-apoyar-a-la/2025-08-27/112035.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la alianza que lo sustenta</a> y la propia candidata, quien <strong>afirmó que \"no comparto en absoluto\" sus palabras</strong>. </p>\n<p>Incluso desde quienes fueran personajes de la Concertación,<a rel=\"link a una nota absoluta 34\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ignacio-walker-carmona-no-quiere-que-jara-sea-presidenta-con-programa/2025-08-29/111231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> como Ignacio Walker y Nicolás Eyzaguirre, cuestionaron las intenciones de Carmona en esta disputa</a>.</p>\n<p>Afuera del Museo de la Memoria y los Derechos Humanos, en Santiago Centro, Carmona compareció ante la prensa y se mostró molesto con las críticas de otros sectores de la coalición: <strong>\"Perdón, yo no he hecho nada que signifique asumir culpas.</strong> Yo no vivo en un plano de cosas culposas. Yo tengo una obligación política porque represento a una organización política que tiene un punto, una mirada, como otros también la tienen y, cuando otros la expresan, yo manifiesto que no las comparto, pero que respeto la mirada de otros\".</p>\n<p><strong>\"Me parece que, si tenemos diferencias, que cursen las diferencias, que lo hagan con altura de miras, con respeto\",</strong> exhortó el presidente del PC, en un llamado a mantener un debate con altura de miras. </p>\n<p>\"Somos gente que lleva un tiempo largo en la política, porque yo podría decir: <strong>bueno, ¿quién socavó la candidatura de (Carolina) Tohá? ¿Los que estaban detrás de esa campaña?\"</strong>, sostuvo.</p>\n<h2 ><span ><em><strong>\"Me la ha jugado por entero\" por Jara</strong></em></span></h2>\n<p>Carmona enfatizó que el apoyo suyo y del PC a la campaña de Jara es <strong>\"absolutamente\"</strong> total: \"Es cosa de ver la gira de Jeannette Jara, ¿están ausentes los comunistas en la gira? Claro, la abre lo que más puede, que se integren en todo, pero <strong>nadie puede decir que el Partido Comunista en ninguno de los puntos en que ha estado Jeannette ha estado ausente y no ha sido entusiasta, creativo, comprometido, en buen tono, unitaria y eso, ¿quién lo dirige? El Partido Comunista</strong>\", recalcó.</p>\n<p>Sobre sus dichos acerca de Marcel, el dirigente explicó que sus comentarios <strong>\"tenían un contexto muy preciso y concreto</strong>, por tanto, no voy a hacer un debate mayor de un hecho, una anécdota, que no está dentro del cuadro que quieren construir\".</p>\n<p>Consultado si cree que ha perjudicado la candidatura de Jara, el líder comunista lo desestimó: <strong>\"No he perjudicado en absoluto.</strong> <strong>Me la ha jugado por entero</strong> y creo que el lugar que tiene la campaña es cumpliendo lo que el partido acordó\", dijo. </p>\n<p><strong>\"Yo no voy a polemizar con la candidata,</strong> porque el partido acordó una autonomía en la actuación de la candidata y todo comentario, opinión, posición que expresa ella no va a sacar comentario en mi parte\", sentenció.</p>\n<h2 ><span ><em><strong>\"Hasta el final\" con Jadue</strong></em></span></h2>\n<p><strong>Uno de los puntos de conflicto que ha tenido Jara con su propio partido fue la <a rel=\"link a una nota absoluta 43\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/candidatura-de-jadue-genera-choque-entre-jara-y-carmona/2025-08-19/120501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">designación del exalcalde Daniel Jadue como candidato a diputado</a>,</strong> pese a que está <a rel=\"link a una nota absoluta 53\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/decision-de-la-justicia-deja-colgando-de-un-hilo-la-candidatura-de-jadue/2025-08-28/145107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusado por delitos económicos en el caso de las Farmacias Populares</a> y <a rel=\"link a una nota absoluta 64\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/rn-solicito-la-inhabilitacion-de-jadue-como-candidato-al-congreso/2025-08-28/185158.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su postulación es imputada por ello</a>.</p>\n<p>La carta presidencial se mostró incómoda por esta decisión y afirmó que <strong>hubiera preferido que el exjefe municipal de Recoleta se concentrara en su defensa.</strong></p>\n<p>Requerido sobre esta controversia, Carmona dijo que<strong> \"hasta el final\" respalda la candidatura de Jadue.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/lautaro-carmona-no-he-perjudicado-en-absoluto-la-campana-de-jeannette/2025-08-29/184423.html","streamUrl":null,"titleText":"Lautaro Carmona: No he perjudicado en absoluto la campaña de Jeannette Jara","uid":"ae2a0979-3fd2-4013-940f-5b71db58bf01","updateDate":"2025-08-29T22:44:23.000Z"},{"mainText":"<p><strong>La selección brasileña</strong> anunció este viernes la baja por lesión del lateral derecho <strong>Vanderson</strong>, de <strong>Mónaco</strong>, para los partidos de las Clasificatorias suramericanas para el Mundial de 2026 contra <strong>Chile y Bolivia</strong>, que se suma a las ya conocidas de <strong>Joelinton (Newcastle) y Alex Sandro (Flamengo)</strong>.</p>\n<p>El técnico de la \"Canarinha\", <strong>Carlo Ancelotti</strong>, llamó a <strong>Vitinho</strong>, futbolista de Botafogo, para sustituir al defensor del conjunto monegasco, según informó la <strong>Confederación Brasileña de Fútbol (CBF)</strong> en una nota.</p>\n<p>La desconvocatoria del lateral se produjo después de <strong>una conversación entre el departamento médico de Mónaco y la comisión técnica del combinado brasileño</strong>.</p>\n<p><strong>Con el de Vanderson ya son tres los cambios que tuvo que realizar el exentrenador de Real Madrid</strong> desde que el pasado lunes divulgó la convocatoria para los dos últimos partidos de Clasificatorias mundialistas.</p>\n<p>El miércoles, dos días después de hacer pública la lista, se cayeron el centrocampista Joelinton, quien será sustituido por <strong>Jean Lucas</strong>, de Bahía, y el lateral izquierdo Alex Sandro, ambos por problemas físicos.</p>\n<p>Además de estas tres bajas inesperadas, Ancelotti tuvo que dejar fuera de la convocatoria a <strong>Neymar, quien sufrió un nuevo percance muscular con Santos</strong>, así como a los madridistas <strong>Vinícius Júnior,</strong> sancionado, y <strong>Rodrygo</strong>, falto de ritmo de juego.</p>\n<p>Brasil, ya clasificada para el Mundial de 2026, recibirá a <strong>Chile el 4 de septiembre próximo en el estadio Maracaná</strong> de Río de Janeiro y visitará a <strong>Bolivia cinco días después en El Alto</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">O lateral-direito Vitinho, do Botafogo, foi convocado nesta sexta-feira (29) pelo técnico Carlo Ancelotti para os jogos do Brasil contra Chile e Bolívia, os dois últimos compromissos da equipe nas eliminatórias da Copa do Mundo de 2026.<br />\n\n<br />\n\nO atleta vai ocupar o lugar de Vanderson,… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/SgTjejFAkS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SgTjejFAkS</a></p>\n— brasil (@CBF_Futebol) <a href=\"https://twitter.com/CBF_Futebol/status/1961526573305409549?ref_src=twsrc%5Etfw\">August 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/brasil-sufrio-su-tercera-baja-para-los-duelos-contra-la-roja-y-bolivia/2025-08-29/194312.html","streamUrl":null,"titleText":"Brasil sufrió su tercera baja para los duelos contra La Roja y Bolivia en las Clasificatorias","uid":"27e3f9b4-9edd-4115-be1c-ee849d4c18e1","updateDate":"2025-08-29T23:43:12.000Z"}]
