[{"mainText":"<p>El técnico de Estudiantes de la Plata, <strong>Eduardo Domínguez destacó la pelea por el Grupo A de la Copa Libertadores tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-perdio-su-invicto-y-liderato-en-la-libertadores-con-dura-derrota/2025-05-07/214521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vencer por 3-0 a Universidad de Chile</a></strong> en Santiago, por la cuarta fecha.</p>\n<p>\"Hoy disfrutamos este triunfo, pero <strong>todavía no alcanza. El grupo está abierto para cualquiera</strong>\", afirmó en conferencia de prensa sobre la carrera para acceder a octavos de final.</p>\n<p>El entrenador del \"Pincharrata\" le dio crédito a sus futbolistas para conseguir esta victoria asegurando que fue por \"el convencimiento del jugador, con qué determinación entraron a jugar\".</p>\n<p>\"<strong>Sabíamos que por la calidad de la U iban a generar las situaciones, pero queríamos que les cueste</strong>. Buscamos que no nos agarrara en transiciones y manejar la pelota, sabíamos que teníamos que ser certeros\".</p>\n<p>Domínguez consideró que \"en general, los cuatro partidos el equipo tuvo buenas presentaciones sacando el segundo tiempo en nuestro estadio contra la U\".</p>\n<p>Sobre su <strong>próxima visita a Botafogo en Brasil</strong>, señaló: \"Nosotros vamos a ir hacer nuestro juego. No va a ser fácil, pero con la determinación y teniendo los recaudos nos animamos. Los grupos generalmente se definen en la última fecha y cerramos de local\".</p>\n<p>\"<strong>Sabemos que un triunfo nos metería directamente, pero jugamos contra el último campeón, no hay que apresurarse</strong>\", agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/dominguez-tras-vencer-a-la-u-el-grupo-esta-abierto-para-cualquiera/2025-05-07/234751.html","streamUrl":null,"titleText":"Domínguez tras vencer a la U: \"El grupo está abierto para cualquiera\"","uid":"b1e3467f-54b2-463b-a25f-31f63037afe8","updateDate":"2025-05-08T04:00:00.000Z"},{"mainText":"<p><strong>Unión Española</strong> perdió por <strong>1-0 ante Once Caldas</strong> este miércoles en Colombia, en el Estadio Palogrande en Manizales, y <strong>quedó al borde de la eliminación</strong> en la cuarta fecha del Grupo F de la Copa Sudamericana.</p>\n<p>El cuadro hispano, dirigido po<strong>r José Luis Sierra</strong>, sufrió con el gol de Luis Palacios (16') y no encontró ideas para sacar un resultado positivo, que era urgente para tomar un respiro en el torneo continental.</p>\n<p>Con la derrota, U<strong>nión Española quedó con dos puntos en el tercer lugar,</strong> a siete del líder Once Caldas, faltando solo dos fechas por disputar.</p>\n<p>Sin embargo<strong>, el cuadro hispano puede quedar eliminado este jueves,</strong> ya que Fluminese, con siete puntos, debe jugar ante GV San José; y un triunfo del club brasileño en Oruro sentenciará el destino del equipo chileno.</p>\n<p>En la quinta fecha de la Sudamericana, <strong>Unión Española visitará a Fluminense</strong> en Maracaná, y Once Caldas recibirá a GV San José.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759882&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-perdio-ante-once-caldas-y-quedo-al-borde-de-la/2025-05-08/000200.html","streamUrl":null,"titleText":"Unión Española perdió ante Once Caldas y quedó al borde de la eliminación en la Copa Sudamericana","uid":"f53c76c1-6bc1-4c7a-add5-be1120966841","updateDate":"2025-05-08T03:59:00.000Z"},{"mainText":"<p>Esta semana continúa la acción de la <strong>Copa Sudamericana</strong> con su<strong> cuarta fecha</strong> grupal, que tiene en competencia a<strong> Palestino, Unión Española y Deportes Iquique</strong>. <strong>Sigue sus resultados en Cooperativa.cl:</strong></p>\n<h3><strong>Miércoles 7 de mayo</strong></h3>\n<ul>\n<li><strong>Unión de Santa Fe 1-2 Palestino</strong>, Finalizado. Grupo E. Estadio 15 de abril. Sigue el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-union-de-santa-fe-vs-palestino/2025-05-07/173221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 48' Lucas Gamba (USF); 1-1: 84' Junior Marabel (PAL); 1-2: 88' Junior Marabel (PAL)</em> </p>\n<ul>\n<li><strong>Once Caldas 1-0 Unión Española</strong>, Finalizado. Grupo F. Estadio Palogrande. Sigue el <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-once-caldas-vs-union-espanola/2025-05-07/105714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a></strong>.</li>\n</ul>\n<p>1-0: 16' Luis Palacios (OC)</p>\n<h3><strong>Jueves 8 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes Iquique vs. Atlético Mineiro</strong>, 18:00 horas. Grupo H. Estadio Tierra de Campeones.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-cuarta-fecha-de-copa/2025-05-07/172839.html","streamUrl":null,"titleText":"Los resultados de los equipos chilenos en la cuarta fecha de Copa Sudamericana","uid":"28d242b7-7007-4632-8bf9-7533ef1f1303","updateDate":"2025-05-08T03:52:00.000Z"},{"mainText":"<p><strong>Leandro Fernández,</strong> delantero de Universidad de Chile, lamentó <strong>la derrota ante</strong> <strong>Estudiantes de La Plata</strong> en la Copa Libertadores y remarcó que no estos rivales \"no perdonan\" los errores que cometieron en el Estadio Nacional.</p>\n<p>\"Fue un partido incómodo<strong>, un rival muy difícil,</strong> en el trámite del partido no estuvimos finos, y el primer tiempo eso nos costó caro, <strong>a estos rivales les das un poquito de ventaja y no te perdonan\"</strong>, declaró el trasandino en la transmisión oficial.</p>\n<p><strong>\"Ahora pensar en frío</strong> para analizar en lo que se hizo bien y mal,<strong> y prepararnos para la otra final que tenemos la semana que viene</strong>\", indicó Fernández, de cara al duelo con Carabobo.</p>\n<p>Fernández también abordó el tema de la cancha del Nacional: \"Con la lluvia estuvo más rápida y no nos favoreció como merecíanos, pero hay que seguir trabajando.<strong> Hay que trabajar para sacar adelante el fin de semana que viene\".</strong></p>\n<p>Finalmente, reiteró que \"los rivales en la Copa Libertadores son difíciles, no perdonan, pero<strong> hay que seguir dando batalla para aspirar a algo más\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/fernandez-y-la-caida-con-estudiantes-a-estos-rivales-les-das-un-poco-de/2025-05-07/223224.html","streamUrl":null,"titleText":"Fernández y la caída con Estudiantes: A estos rivales les das un poco de ventaja y no perdonan","uid":"8dc87b8f-43bd-4a02-a5a2-816d8b882b0d","updateDate":"2025-05-08T03:44:00.000Z"},{"mainText":"<p ><strong>Mushuc Runa igualó 1-1 con Cruzeiro</strong> este miércoles en Quito y <strong>mantuvo su liderato</strong> en la cuarta fecha del<strong> Grupo E</strong> de la Copa Sudamericana, el cual integran Palestino y Unión de Santa Fe.</p>\n<p >El cuadro ecuatoriano<strong> quedó con 10 puntos, uno más que Palestino,</strong> mientras que los argentinos están terceros con tres positivos, y Cruzeiro último y completamente eliminado, con solo una unidad.</p>\n<p >Carlos Orejuela marcó para Mushuc Runa (54'), pero Lautaro Díaz lo igualó para el club de Belo Horizonte (61').</p>\n<p >En la quinta fecha, Cruzeiro recibirá en el Mineirao a Palestino y Mushuc Runa visitará a Unión en Santa Fe.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759880&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/sudamericana-mushuc-runa-empato-con-cruzeiro-y-mantuvo-el-liderato-en/2025-05-07/233951.html","streamUrl":null,"titleText":"Sudamericana: Mushuc Runa empató con Cruzeiro y mantuvo el liderato en el grupo de Palestino","uid":"36e2b508-9577-4786-83c5-1774d830ce28","updateDate":"2025-05-08T03:35:00.000Z"},{"mainText":"<p ><strong>Palmeiras</strong> aseguró su presencia en los <strong>octavos de final de la Copa Libertadores</strong> este miércoles, tras batir por<strong> 0-2 a Cerro Porteño</strong> en La Nueva Olla de Asunción y extender su campaña perfecta en el Grupo G.</p>\n<p >El Verdao ratificó su liderato con 12 puntos, mientras que el Ciclón de Barrio Obrero está con cuatro unidades, a la espera de lo que harán Bolívar y Sporting Cristal en esta misma jornada.</p>\n<p >Los goles del cuadro paulista fueron de <strong>Estevao (41') y Vitor Roque (90+4').</strong></p>\n<p >Por la quinta fecha, Cerro Porteño viajará el martes de la próxima semana a Perú para enfrentar a Sporting Cristal y dos días después Palmeiras recibirá a Bolívar.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760068&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/palmeiras-clasifico-a-octavos-de-la-copa-libertadores-tras-batir-a-cerro/2025-05-07/232410.html","streamUrl":null,"titleText":"Palmeiras clasificó a octavos de la Copa Libertadores tras batir a Cerro Porteño","uid":"b14dc0e2-6603-478f-a2ea-c907a18d9f07","updateDate":"2025-05-08T03:23:00.000Z"},{"mainText":"<p><strong>Gustavo Alvarez, entrenador de Universidad de Chile, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-perdio-su-invicto-y-liderato-en-la-libertadores-con-dura-derrota/2025-05-07/214521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">repasó la caída de 3-0 ante Estudiantes de La Plata</a> en Copa Libertadores</strong> y, además de admitir los fallos propios sobre la cancha, también apuntó al trabajo para pasar la página y seguir compitiendo en todos los frentes.</p>\n<p>El DT inició la conferencia de prensa repasando las tres conquistas trasandinas: \"El partido empieza intenso, parejo, y la cuenta se abre por un error defensivo, una incoordinación. El segundo gol, perdemos la marca en un córner. El tercer gol, producto del 0-2, el equipo más abierto en una pérdida\".</p>\n<p>\"<strong>El margen de error en este tipo de torneos es menor que en el torneo local</strong>, entonces esas fueron las causas de los tres goles. A partir de ahí <strong>Estudiantes se cierra y empezamos a manejar la pelota sin claridad</strong>\", sumó.</p>\n<p>\"Desde lo táctico, el rival tiene un mérito. <strong>En el segundo tiempo tuvimos varias situaciones para descontar y no pudimos hacerlo. No vi a un Estudiantes dominante antes de los goles</strong>\", agregó.</p>\n<p>\"Nosotros llevamos trabajando con este plantel un año y medio. Las derrotas son amargas, póngale la emoción que quieran, pero <strong>como entrenador hay que mantener el equilibrio</strong> y mantener los pies sobre la tierra, tanto en la victoria como en la derrota\", apuntó.</p>\n<p>El DT señaló que hay tipos de derrotas: \"Hay derrotas preocupantes y otras que, no digo que tranquilizan, pero solamente hay que ocuparse, y esta es una de ellas\".<br />\n\n\"Hay que seguir. <strong>Todo lo que construimos no se puede deteriorar en lo más mínimo por una derrota. Primero, es no tener convicciones. Segundo, es errarle profesionalmente</strong>\", complementó.</p>\n<p>\"Mi palabra tiene valor, la voy a cumplir. <strong>El plan no cambia, a mi no me cambia nada ganar o perder; tengo muy claro de dónde venimos y a dónde vamos</strong>\", expresó Alvarez.</p>\n<p>\"<strong>Las derrotas son dolorosas y amargas, pero sirven para crecer</strong>. Esto es parte de un proceso de crecimiento permanente Ningún golpe es definitivo, salvo que uno lo asuma como tal\", expuso.</p>\n<p>Sobre el impacto de la ausencia de Charles Aránguiz, dijo: \"Una de las tareas del entrenador es poner siempre al equipo por encima de los nombres propios para no depender de ellos. Trabajo para eso\".</p>\n<p>Respecto al 3-0, declaró que \"las responsabilidades son siempre compartidas, este es un trabajo de equipo; cuerpo técnico y plantel. <strong>Todos tenemos la misma responsabilidad en la victoria y la derrota</strong>. Yo soy siempre el máximo responsable, normal\".</p>\n<p>\"Gran parte de la clasificación la jugamos el martes en Carabobo. La derrota la tomamos con hombría. A partir de mañana empezamos a preparar el partido con Recoleta, muy tranquilos\", aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-todo-lo-que-construimos-no-se-puede-deteriorar-por-una-derrota/2025-05-07/224323.html","streamUrl":null,"titleText":"Alvarez: Todo lo que construimos no se puede deteriorar por una derrota","uid":"b78dc3d4-0ffc-47fd-8446-9a1e4724b7e3","updateDate":"2025-05-08T03:02:00.000Z"},{"mainText":"<p ><strong>Marcelo Díaz</strong>, capitán de Universidad de Chile, analizó la aparatosa<strong> derrota por 0-3 ante Estudiantes de La Plata</strong> en el Estadio Nacional, por la Copa Libertadores, y admitió que<strong> el primer tiempo fue \"lo peor\"</strong> que ha hecho el equipo en la temporada.</p>\n<p >\"Nuestro primer tiempo<strong> fue malísimo, lo peor que hemos hecho en el año</strong>, nos marcaron tres goles,<strong> muchas desinteligencias también individuales y colectivas,</strong> y eso terminó marcando el trámite del partido\", declaró en la transmisión oficial.</p>\n<p >En la misma línea, Díaz reiteró que \"el partido pasa por desinteligencias, <strong>aprovecharon las ocasiones que tuvieron y lo pagamos caro,</strong> en estas instancias los rivales te lo hacen sentir, ellos son un gran equipo\".</p>\n<p >\"Nosotros le ganamos en su casa, <strong>ellos nos ganaron en nuestra casa</strong> y hay que levantar cabeza\", agregó.</p>\n<p >Finalmente, Díaz abordó la ausencia de Charles Aránguiz en el partido: \"En lo personal, siempre lo siento a Charles. Esto es así, cuando no está un compañero hay que suplantarlo de la mejor forma\".</p>\n<p ><strong>\"Hoy perdimos los 30 que están en el plantel\"</strong>, sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/diaz-tras-caida-con-estudiantes-el-primer-tiempo-fue-malisimo-lo-peor/2025-05-07/225321.html","streamUrl":null,"titleText":"Díaz tras caída con Estudiantes: El primer tiempo fue malísimo, lo peor que hemos hecho en el año","uid":"4b9f1330-2f2a-462a-8604-b9b615530fab","updateDate":"2025-05-08T02:51:00.000Z"},{"mainText":"<p>Revisa la <strong>tabla de posiciones de la Copa Libertadores</strong>, en el marco de la <strong>cuarta fecha</strong> de la <strong>fase grupal</strong> que disputan <strong>Colo Colo y Universidad de Chile</strong> esta semana.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estadisticas-la-tabla-de-la-copa-libertadores-en-la-cuarta-fecha-de-la/2025-05-06/130545.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de la Copa Libertadores en la cuarta fecha de la fase grupal","uid":"50c5ddda-590a-4b1c-96e9-a8ef594f66bd","updateDate":"2025-05-08T02:50:00.000Z"},{"mainText":"<p >Un ataque incendiario destruyó <strong>cinco camionetas y tres máquinas en el fundo Nabañir, de propiedad de la empresa forestal CMPC</strong>, en el sector Sauce Huacho de la comuna de Los Sauces, Región de La Araucanía.</p>\n<p >Según información preliminar de Carabineros, <strong>tres encapuchados armados</strong> ingresaron al predio la noche de este miércoles e <strong>\"intimidaron a los trabajadores del lugar, encerrándolos en un módulo comedor\"</strong> antes de prender fuego a la maquinaria, explicó la <strong>seremi de Seguridad Pública, Verónica López-Videla</strong>.</p>\n<p >\"Se encontraron algunos<strong> rayados alusivos a la libertad de presos políticos mapuche</strong>. Sin embargo, hasta el momento <strong>no se han encontrado ni lienzos ni pancartas donde algún grupo se adjudique este atentado</strong>\", precisó la autoridad regional.</p>\n<p >Personal de Control de Orden Público permanece en el sitio del suceso, junto con efectivos militares, de modo que la seremi añadió que <strong>\"esperamos que en horas de la madrugada o mañana a primera hora tengamos más antecedentes\"</strong> sobre el ataque.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/ataque-incendiario-destruyo-maquinaria-en-fundo-de-los-sauces/2025-05-07/222938.html","streamUrl":null,"titleText":"Ataque incendiario destruyó maquinaria en fundo de Los Sauces","uid":"c6009324-91ae-42bb-8823-d578c08db704","updateDate":"2025-05-08T02:36:00.000Z"},{"mainText":"<p>Con motivo de su inauguración, la <strong>fundación Felipe Camiroaga homenajeará al fallecido animador</strong> con un evento llamado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/panoramas/con-kramer-americo-y-mas-asi-sera-el-homenaje-a-felipe-camiroaga-en-el/2025-05-05/204133.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Juntémonos con Felipe, a través de su legado</a>\".</p>\n<p>La cita, que busca recaudar fondos para programas de tratamiento gratuito a niños con Trastorno del Espectro Autista (TEA), contará con la presencia de Américo, Luis Jara, Stefan Kramer, Karen Doggenweiler, Tonka Tomicic, Martín Cárcamo, entre otros, que <strong>compartirán recuerdos y momentos vividos junto al querido rostro televisivo. </strong></p>\n<p>El encuentro, a realizarse el próximo 15 de mayo en el Teatro Caupolicán, <strong>aún cuenta con localidades disponibles</strong> mediante el sistema <a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/evento/a-traves-de-su-legado-teatro-caupolican-may-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Puntoticket</em></a>, con precios que van desde los $21.999 con el descuento especial del Día de la Madre. </p>\n<h2>TVN transmitirá el homenaje a Felipe Camiroaga</h2>\n<p>En tanto, <strong><em>TVN</em></strong>, histórica casa televisiva del \"Halcón de Chicureo\", anunció este miércoles <strong>que transmitirán el homenaje a Camiroaga. </strong></p>\n<p>\"TVN fue la casa de Felipe Camiroaga, donde lo dio todo, donde vivió sus mejores años y creo que es Justo, <strong>no podría ser en otro lado o en otro lugar</strong>, la gente lo quiere seguir viendo ahí\", declaró Daniel Sagüés, director de televisión, amigo de Felipe y parte de la organización del show.</p>\n<p>El evento, que será transmitido en horario estelar, <strong>llegará a las pantallas del canal estatal el viernes 16 de mayo</strong>, después de <em>24 Horas Central </em>(alrededor de las 22:30 horas).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJU1OHPyIFN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJU1OHPyIFN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fundación Felipe Camiroaga (@fundacionfelipecamiroaga)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/evento-homenaje-a-felipe-camiroaga-sera-transmitido-por-tv-cuando-y/2025-05-07/233147.html","streamUrl":null,"titleText":"Evento homenaje a Felipe Camiroaga será transmitido por TV: cuándo y dónde ver","uid":"6adbbe02-6de3-4f4b-b827-c04ab5ef591d","updateDate":"2025-05-08T02:33:00.000Z"},{"mainText":"<p >La <strong>Corporación de Fomento de la Producción</strong> (Corfo) abordó este miércoles la decisión de las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/chinas-byd-y-tsingshan-cancelaron-sus-proyectos-de-inversion-en-el-norte/2025-05-07/152459.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">empresas chinas BYD y Tsingshan de cancelar sus proyectos de industrialización de litio en el norte de Chile</a>, apuntando a que se debe a \"cambios en las condiciones del mercado global\" del mineral.</p>\n<p >Según el <em>Diario Financiero (DF)</em>, las multinacionales privadas del gigante asiático <a href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/boric-cerro-inversion-china-de-us-230-millones-para-fabrica-de-baterias/2023-10-16/090030.html?_gl=1*1h7ebjw*_gcl_au*MTY0MDI5ODQyMi4xNzQ2MDM2NTEw\">cancelaron sus proyectos para producir baterías y cátodos de litio en el país</a> por \"trabas burocráticas\" y la caída del precio del mineral. Los proyectos contemplaban una inversión de 290 millones de dólares, por BYD, y otros 233 millones de dólares por Tsingshan.</p>\n<p >Corfo, a través de un extenso comunicado, <strong>defendió la Estrategia Nacional del Litio</strong> y aseveró que \"está en plena implementación y <strong>entrega certezas</strong> respecto del desarrollo de la industria del litio a futuro en Chile, con múltiples proyectos productivos en los próximos años\".</p>\n<p >En esa línea, destacó la alianza público-privada <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/restriccion-para-designar-directores-afectara-a-sqm-y-eximira-a-codelco/2025-05-01/123512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Codelco-SQM en el Salar de Atacama</a> y el proyecto Salares Altoandinos que lidera Enami, \"que tendrá también socios privados, además de otros proyectos liderados por privados que se habilitarán con la entrega de Contratos Especiales de Operación de Litio (CEOL) que lleva adelante el Ministerio de Minería\".</p>\n<p >El organismo recordó que las empresas<strong> BYD y Yongqing Technology Co, perteneciente al holding Tsingshan,</strong> fueron seleccionadas en marco de <strong>un proceso de licitación de 2022</strong>, que asignaba una <strong>cuota de precio preferente</strong> que establece el contrato de SQM con Corfo. No obstante, reparó en que el llamado <strong>se hizo \"previo a la presentación de la Estrategia Nacional del Litio</strong> y en un escenario mundial de precios muy distinto al actual\".</p>\n<p >Por ello, las empresas seleccionadas –dice Corfo- \"han visto afectadas sus decisiones de inversión por las condiciones de mercado global, que ha <strong>mostrado una fuerte caída de precios respecto de 2022.</strong> A ello se suma el hecho de que la cuota de litio disponible en este llamado y sus condiciones de precio están estipulados en el contrato vigente con SQM, el cual expira en 2030\".</p>\n<h2 ><em><strong>Corfo cuestiona a las empresas</strong></em></h2>\n<p >El organismo dejó claro que BYD manifestó sus dificultades que le impidieron avanzar en su concreción, asociadas a factores de mercado, sin emabrgo, afirmó que se \"ha solicitado, reiteradamente a la empresa, <strong>mayores antecedentes así como una posible redefinición del plan de implementación,</strong> el que siempre debe cumplir con las bases del llamado realizado en 2022\".</p>\n<p >En esa línea, aseveró que \"<strong>Corfo ha realizado variados esfuerzos para apoyar el proyecto</strong> como son las gestiones ante el Ministerio de Bienes Nacionales para identificar posibles<strong> terrenos fiscales en Antofagasta</strong> para la instalación de la futura planta\".</p>\n<p >Sin embargo, relató que \"el proceso avanzó adecuadamente hasta que, en enero de 2025, <strong>BYD Chile desechó la alternativa de terreno seleccionada por ellos mismos</strong>\".</p>\n<p >Respecto a Yongqing Technology Co., apuntó a que el proyecto destitió porque no se constituyó en Chile, \"l<strong>a empresa debía desarrollarlo en los términos que establecían las bases del proceso</strong>\".</p>\n<p >\"El requisito de constitución de la sociedad por acciones por parte del postulante fue establecido como una condición para mantener la calidad de Productor Especializado y como una causal de pérdida de la calidad de Productor Especializado, sin indemnización alguna\", sostuvo.</p>\n<p >Lo anterior, también se suma a que Yongqing pidió ser reemplazada por <strong>Eternal Tsingshan Group</strong>, lo que no fue posible porque \"<strong>esta otra empresa, no participó de su propuesta bajo ninguna de las opciones reconocidas en las Bases del Procedimiento</strong>, ni fue evaluada por Corfo, para comprobar que cumplía con las condiciones que se tuvieron en cuenta al seleccionar la propuesta\".</p>\n<p >De todas formas, reconoció que las complejidades para avanzar en este tipo de políticas no son nuevas y recordó que en 2018, se \"seleccionó a las empresas<strong> Molymet, Posco-Samsung SDI y Sichuan Fulin</strong> para desarrollar proyectos industriales en Chile con acceso a litio a precio preferente, en el marco de un contrato con Albemarle. Sin embargo, los tres proyectos no se concretaron por distintas razones\".</p>\n<h2 ><em><strong>Corfo inició nuevo concurso de Productor Especializado</strong></em></h2>\n<p >En este contexto, Corfo comunicó que el pasado <strong>30 de abril inició un nuevo concurso de Productor Especializado</strong>, cuyo llamado está \"asociado al <strong>contrato con Abemarle</strong> y busca seleccionar un proyecto de valor agregado en Chile que aproveche la cuota de precio preferente incluida en dicho contrato, que rige hasta 2043\".</p>\n<p >\"En los últimos dos años, Corfo ha conocido del interés y ha recibido múltiples consultas de empresas internacionales sobre este beneficio y se espera contar con varios interesados en adjudicarse la cuota disponible\", afirmó.</p>\n<p >Lo anterior, señalaron, contribuye \"a estas buenas perspectivas el hecho de que el mercado hoy ha tendido a una estabilización de precios, que <strong>el suministro de litio para este proyecto está asegurado hasta 2043</strong> y que en el contrato con Albemarle se estableció, además la modalidad de <strong>precio preferente</strong>, una forma alternativa para que el Productor Especializado y Albemarle alcancen un acuerdo de precios respecto de la cuota asignada\".</p>\n<p >\"La<strong> Estrategia Nacional del Litio en marcha</strong>, existirán en el futuro varios otros proyectos de explotación de litio en el país que harán más atractivas este tipo de inversiones\", enfatizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/corfo-defendio-estrategia-nacional-del-litio-tras-cancelacion-de/2025-05-07/221335.html","streamUrl":null,"titleText":"Corfo defendió Estrategia Nacional del Litio tras cancelación de proyectos de BYD y Tsingshan","uid":"0c367e6c-b17f-4449-b4b3-210fb332b729","updateDate":"2025-05-08T02:25:00.000Z"},{"mainText":"<p>El alcaide de la cárcel de Alto Hospicio, el teniente coronel de Gendarmería <strong>Felipe Parra</strong>, fue detenido este miércoles por atropellar y dar muerte a una mujer en la Ruta A616 de esa comuna, en la Región de Tarapacá.</p>\n<p>La autoridad penitenciaria viajaba rumbo al penal cuando protagonizó el atropello en el que falleció Luisa Sánchez, causa que es investigada por la SIAT de Carabineros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ÚLTIMO MINUTO!🔴 Carabineros detuvo al alcaide de la cárcel de Alto Hospicio, comandante de <a href=\"https://twitter.com/Gendarmeria_CL?ref_src=twsrc%5Etfw\">@Gendarmeria_CL</a> Felipe Parra Letelier, tras protagonizar un fatal atropello en la ruta A-616 donde resultó fallecida una mujer <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7LEGsOMyy6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7LEGsOMyy6</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1920279028885291016?ref_src=twsrc%5Etfw\">May 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/alcaide-de-carcel-de-alto-hospicio-fue-detenido-por-fatal-atropello/2025-05-07/221713.html","streamUrl":null,"titleText":"Alcaide de cárcel de Alto Hospicio fue detenido por fatal atropello","uid":"6b9ec81c-2778-4e4b-a495-d491cc1766c4","updateDate":"2025-05-08T02:17:00.000Z"}]
