[
    {
        "mainText": "Durante marzo, Lindsay Lohan, conocida por películas como \"Juego de gemelas\" y \"Un viernes de locos\", anunció en redes sociales estar a la espera de su primer hijo junto a Bader Shammas, su esposo. Ahora la actriz, que celebró hace una semana su baby shower junto a sus cercanos, compartió en sus historias de Instagram una selfie luciendo su abultada panza en un largo vestido de crochet.",
        "redirectionUrl": "https://cooperativa.cl/noticias/entretencion/personajes/lindsay-lohan-mostro-por-primera-vez-su-avanzado-embarazo-con-radiante/2023-04-26/165902.html",
        "streamUrl": "",
        "titleText": "Lindsay Lohan mostró por primera vez su avanzado embarazo con radiante selfie",
        "uid": "cbaa22df-4d68-4db7-8f0c-b5a816278a0c",
        "updateDate": "2023-04-26T20:59:00.000Z"
    },
    {
        "mainText": "En la instancia fue leída una declaración pública conjunta entre el ministro Nicolás Grau y una veintena de dirigentes, donde señalan la disposición a que el proyecto avance. En esta línea, el titular de Hacienda, Mario Marcel, apuntó que \"efectivamente las conversaciones con ellos han avanzado significativamente\".",
        "redirectionUrl": "https://cooperativa.cl/noticias/economia/sueldo-minimo/carta-firmada-por-pymes-agita-votacion-del-reajuste-al-sueldo-minimo-en/2023-04-26/162201.html",
        "streamUrl": "",
        "titleText": "Carta firmada por pymes agita votación del reajuste al sueldo mínimo en Comisión de Trabajo",
        "uid": "d8d71548-48bd-464e-8846-024ca7cde7c3",
        "updateDate": "2023-04-26T20:40:00.000Z"
    },
    {
        "mainText": "Se trata de dos hombres y una mujer, detenidos este miércoles en Lautaro. La Fiscalía sostiene que cobraban unos cinco millones de pesos a cada agricultor, tras la amenaza de quemar sus siembras.",
        "redirectionUrl": "https://cooperativa.cl/noticias/pais/region-de-la-araucania/sujetos-acusados-de-extorsionar-a-agricultores-en-la-araucania-quedaron/2023-04-26/105303.html",
        "streamUrl": "",
        "titleText": "Sujetos acusados de extorsionar a agricultores en La Araucanía quedaron en prisión preventiva",
        "uid": "89a3c1e6-0fd2-4e3b-9986-40fbf2380bb5",
        "updateDate": "2023-04-26T20:33:00.000Z"
    },
    {
        "mainText": "Un joven temucano explicó cómo pudo comprar comida para cinco o seis meses sólo con $100.000 pesos chilenos. Juan Pablo ha realizado cinco viajes desde noviembre de 2022 hasta la ciudad de Neuquén, ubicada en la Patagonia argentina. “Para nosotros está súper conveniente el cambio y más todavía que yo hago el cambio por Western Union, me doblan lo que yo envío. Obviamente, yo ingreso a la Argentina sin dinero argentino, lo retiro en un Pago Fácil y me dan mucho más y me conviene. Literal, multiplico sus precios”, contó a Rsdio con Vos.",
        "redirectionUrl": "https://cooperativa.cl/noticias/mundo/argentina/con-solo-100-000-tiktoker-chileno-compra-comida-para-cinco-meses-en/2023-04-26/161925.html",
        "streamUrl": "",
        "titleText": "Con sólo $100.000: Tiktoker chileno compra comida para cinco meses en Argentina",
        "uid": "927b6f1b-31b4-4a3e-874c-bad550d887f9",
        "updateDate": "2023-04-26T20:17:00.000Z"
    },
    {
        "mainText": "El presidente estadounidense se reunió con su homologo surcoreano, Yoon Suk-yeol, para firmar un acuerdo de cooperación ante un eventual ataque. Cuenta también con la instalación de un submarino norteamericano pen las cosas de Corea del Sur para responder cualquier incidente nuclear.",
        "redirectionUrl": "https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-advirtio-que-un-ataque-nuclear-norcoreano-contra-eeuu-sera-el-fin/2023-04-26/160208.html",
        "streamUrl": "",
        "titleText": "Biden advirtió que un ataque nuclear norcoreano contra EEUU será el fin de Kim Jong-un",
        "uid": "138503e0-55cd-478c-b61d-958cd3d69799",
        "updateDate": "2023-04-26T20:09:00.000Z"
    },
    {
        "mainText": "Se examinó la pertinencia ética y formativa de la tesis \"Pedófilos e Infantes, pliegues y repliegues del deseo\" y del informe \"El deseo negado del pedagogo: ser pedófilo\". El escrito de un comité señala que \"si bien hay referencias generales de los aspectos discutibles de la pedofilia, los textos en análisis no incorporan la evidencia contrapuesta\".",
        "redirectionUrl": "https://cooperativa.cl/noticias/pais/educacion/universidades/universidad-de-chile-constato-que-tesis-sobre-pedofila-no-son/2023-04-26/153557.html",
        "streamUrl": "",
        "titleText": "Universidad de Chile constató que tesis sobre pedófila no son consistentes con el modelo educativo",
        "uid": "0795fa24-42b5-4922-828b-7a8e61876077",
        "updateDate": "2023-04-26T20:06:00.000Z"
    },
    {
        "mainText": "Una tiktoker estadounidense que vive en Chile, Sam Westphal, se viralizó tras comparar a Talca con Ohio, o Rancagua con Iowa, por ser zonas un poco más “aburridas”, y ser comúnmente utilizadas en bromas. “Es una zona un poco fome. Por ejemplo, si te preguntan: ‘¿a dónde quieres ir de vacaciones?’ Nunca vas a decir Ohio. Tampoco recomiendo que alguien vaya de vacaciones a Talca. Perdóname Talca”, explicó la joven entre risas.",
        "redirectionUrl": "https://cooperativa.cl/noticias/pais/region-del-maule/es-una-zona-fome-joven-estadounidense-comparo-talca-con-ohio-y-desato/2023-04-26/162941.html",
        "streamUrl": "",
        "titleText": "“Es una zona fome”: Joven estadounidense comparó Talca con Ohio y desató risas en redes sociales",
        "uid": "9fe26ae9-38e6-4275-830d-6c94b71497da",
        "updateDate": "2023-04-26T20:03:00.000Z"
    },
    {
        "mainText": "A12 días de haber anunciado las acciones legales, la administración de Santiago reconoció que aún están \"en revisión\" y que serán presentadas los próximos días. La concejala Rosario Carvajal (independiente) cuestionó que la jefa comunal \"suele hacer anuncios y luego no hay constatación de que ellos se implementen\".",
        "redirectionUrl": "https://cooperativa.cl/noticias/pais/politica/municipales/hassler-aun-no-ingresa-querellas-contra-los-responsables-de-las/2023-04-26/153556.html",
        "streamUrl": "",
        "titleText": "Hassler aún no ingresa querellas contra los responsables de las tasaciones de Sierra Bella",
        "uid": "5507cbcc-5dd0-47b5-bb1b-22fa43480851",
        "updateDate": "2023-04-26T19:53:00.000Z"
    },
    {
        "mainText": "\"Habría sido muy divertido hacer la serie durante la pandemia\" reveló el actor en \"The Drew Barrymore Show\".",
        "redirectionUrl": "https://cooperativa.cl/noticias/entretencion/television/series/rainn-wilson-revelo-que-le-gustaria-un-especial-post-pandemia-de-the/2023-04-26/155958.html",
        "streamUrl": "",
        "titleText": "Rainn Wilson reveló que le gustaría un especial post pandemia de \"The Office\"",
        "uid": "6e1dc938-fd6a-49a1-aa35-af279872f936",
        "updateDate": "2023-04-26T19:47:00.000Z"
    },
    {
        "mainText": "El inapropiado momento se volvió viral en las redes.",
        "redirectionUrl": "https://cooperativa.cl/noticias/entretencion/television/me-pueden-comer-la-p-desubicado-sujeto-interrumpio-entrevista-en/2023-04-26/160808.html",
        "streamUrl": "",
        "titleText": "\"Me pueden comer la p...\": Desubicado sujeto interrumpió entrevista en televisión",
        "uid": "470428de-a965-4cba-8d9e-015cdb64384a",
        "updateDate": "2023-04-26T19:23:00.000Z"
    },
    {
        "mainText": "El panda gigante Ya Ya inició su periplo desde Memphis, en Estados Unidos, para volver a Shanghai, en China, luego de 20 años en el zoológico estadounidense.",
        "redirectionUrl": "https://cooperativa.cl/noticias/sociedad/fauna/osos/despues-de-dos-decadas-el-panda-ya-ya-vuelve-a-china/2023-04-26/130950.html?=efectochina",
        "streamUrl": "",
        "titleText": "Después de dos décadas, el panda Ya Ya vuelve a China",
        "uid": "a6c1f3f3-d1fc-4fa1-8484-ff1aec74e94b",
        "updateDate": "2023-04-26T19:16:00.000Z"
    },
    {
        "mainText": "El presidente de la Cámara se cuadró con el alcalde de Arica y advirtió que la situación de personas varadas en la frontera norte es grave y \"va a seguir creciendo\". Afirmó que desde Cancillería \"se están haciendo gestiones, conversaciones\" respecto al asunto, y es de esperar la colaboración del resto de los países involucrados.",
        "redirectionUrl": "https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/mirosevic-respalda-pedido-de-un-corredor-humanitario-de-retorno-para/2023-04-26/141309.html",
        "streamUrl": "",
        "titleText": "Mirosevic respalda pedido de un \"corredor humanitario de retorno\" para migrantes",
        "uid": "53df112c-ff16-4211-b370-8e8fa6286e21",
        "updateDate": "2023-04-26T18:50:00.000Z"
    },
    {
        "mainText": "\"Pese a encontrarse en una fase temprana, el programa Miyin es ambicioso y significativo\", afirmó la Academia China de Ciencias Aeroespaciales e Innovación Tecnológica.",
        "redirectionUrl": "https://cooperativa.cl/noticias/sociedad/astronomia/espacio/encontrar-otra-tierra-china-buscara-planetas-habitables-fuera-del/2023-04-26/124017.html?=efectochina",
        "streamUrl": "",
        "titleText": "\"Encontrar otra Tierra\": China buscará planetas habitables fuera del Sistema Solar desde 2030",
        "uid": "c3d4acc2-3181-43c0-9856-1f680429ef12",
        "updateDate": "2023-04-26T18:50:00.000Z"
    },
    {
        "mainText": "Al cierre de la ceremonia, el líder del Ministerio Público subrayó \"la necesidad de contar con mayor tecnología y perseguir el patrimonio\" de los delincuentes. También planteó como labores pendientes establecer un protocolo de atención a víctimas y revisar el Sistema de Análisis Criminal y Focos Investigativos.",
        "redirectionUrl": "https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/con-foco-en-crimen-organizado-y-macrozonas-fiscal-valencia-entrego-su/2023-04-26/144106.html",
        "streamUrl": "",
        "titleText": "Con foco en crimen organizado y macrozonas: Fiscal Valencia entregó su primera cuenta pública",
        "uid": "ae9b62a9-eab7-4062-a5a5-4ba737074a66",
        "updateDate": "2023-04-26T18:49:00.000Z"
    },
    {
        "mainText": "Una movilización de los recolectores de basura del turno de noche provocó la acumulación de desechos durante la mañana de este miércoles en diversos sectores de Santiago. Los trabajadores cuestionan las condiciones en que realizan sus labores, ya que los camiones tienen una deficiente calidad. Desde el municipio confirmaron que se acordó un itinerario para mejorar las condiciones de los recolectores, junto con una inversión de cuatro mil millones de pesos. El retiro de basura se llevó a cabo durante la mañana y se espera que se normalice por el resto de la jornada.",
        "redirectionUrl": "https://cooperativa.cl/noticias/pais/ciudades/santiago/movilizacion-de-recolectores-provoco-acumulacion-de-basura-en-calles-de/2023-04-26/140708.html",
        "streamUrl": "",
        "titleText": "Movilización de recolectores provocó acumulación de basura en calles de Santiago",
        "uid": "b22aa5d4-9217-495a-a5da-1fc61e387863",
        "updateDate": "2023-04-26T18:26:00.000Z"
    }
]
