[{"mainText":"<p >El <strong>Juzgado de Garantía de Talca formaliza</strong> este miércoles <strong>al desaforado diputado independiente Francisco Pulgar,</strong> quien enfrenta <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/diputado-francisco-pulgar-sera-juzgado-por-agresion-sexual-contra-menor/2024-12-09/173232.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una denuncia por presunto delito consumado y reiterado de violación de una menor de 14 años</a> en 2014, en la <strong>Región </strong>del Maule.</p>\n<p >La <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-maule/fiscalia-ordena-investigar-denuncia-contra-candidato-a-gobernador-del/2021-06-04/012112.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">investigación del caso inició en 2021</a>, cuando la víctima dijo que el experito comenzó a frecuentar su hogar en 2013, debido a un parentesco con su familia,<strong> y que el abuso ocurrió por primera vez cuando tenía 13 años</strong> y se repitió en al menos 10 oportunidades,<strong> mientras ella cursaba Educación Media.</strong></p>\n<p >Desde que surgió la acusación en el marco de su candidatura anterior, cuando pasó a segunda vuelta en la elección de gobernador regional del Maule, <strong>Pulgar afirma que el caso tiene motivaciones políticas y que no existen pruebas que lo incriminen.</strong></p>\n<p >Sin embargo, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/corte-desaforo-al-diputado-francisco-pulgar-imputado-por-violacion/2024-10-23/165627.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Corte de Apelaciones de Talca desaforó</a> -por petición del Ministerio Público- en octubre pasado al entonces diputado: <strong>\"Existen antecedentes suficientes para hacer lugar a la formación de causa en contra del parlamentario\"</strong>, explicó el tribunal de alzada en aquella oportunidad.</p>\n<p >El desafuero de Pulgar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/diputado-francisco-pulgar-sera-juzgado-por-agresion-sexual-contra-menor/2024-12-09/173232.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue ratificado posteriormente por la Corte Suprema</a>, lo que permitió que el otrora parlamentario fuera formalizado por el mencionado delito durante esta jornada.</p>\n<h2 ><span ><em><strong>Audiencia reservada</strong></em></span></h2>\n<p >Tras iniciar la formalización, la Fiscalía del Maule informó que <strong>el tribunal resolvió que la audiencia contra el desaforado diputado sea reservada</strong> debido a los antecedentes -de carácter sexual- que serán expuestos, <strong>con el fin de resguardar a la víctima</strong>.</p>\n<p >El Ministerio Público confirmó que solicitará prisión preventiva para el parlamentario.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tribunal en <a href=\"https://twitter.com/hashtag/Talca?src=hash&ref_src=twsrc%5Etfw\">#Talca</a> resolvió que audiencia contra diputado desaforado Francisco Pulgar sea reservada tras los antecedentes que serán expuestos y en resguardo de la víctima por delito de violación y abuso sexual reiterado <a href=\"https://twitter.com/FiscaliadeChile?ref_src=twsrc%5Etfw\">@FiscaliadeChile</a> <a href=\"https://twitter.com/FiscaliaMaule?ref_src=twsrc%5Etfw\">@FiscaliaMaule</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/Uup7D6e08S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Uup7D6e08S</a></p>\n— FISCALÍA DEL MAULE (@FiscaliaMaule) <a href=\"https://twitter.com/FiscaliaMaule/status/1892207740530884784?ref_src=twsrc%5Etfw\">February 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/diputado-pulgar-es-formalizado-por-presunta-violacion-a-menor-de-edad/2025-02-19/125140.html","streamUrl":null,"titleText":"Diputado Pulgar es formalizado por presunta violación a menor de edad","uid":"10a5ea84-2c89-4a12-8916-c88cfaee74b8","updateDate":"2025-02-19T16:08:00.000Z"},{"mainText":"<p>El vicepresidente de<strong> Cobreloa, Ignacio Mehech,</strong> contó que<strong> desde Colo Colo no reciben respuesta a sus intentos de contactarlos para definir una solución en el caso del jugador Tomás Roco,</strong> por quien, aseguró, tienen que pagar los derechos de formación.</p>\n<p>\"No nos han pagado nada, es tan simple como pagar los derechos de formación y con eso se libera la carta\", señaló el abogado en conversación con <strong>Cooperativa Deportes</strong>.</p>\n<p>\"Como corresponde, según normativa FIFA, se llaman derechos de formación que corresponden a los jugadores menores de 23 años. Es algo que todos los clubes saben, es un pago y está establecido\", sostuvo.</p>\n<p>En ese sentido, aclaró que \"Colo Colo no ha pagado absolutamente nada\".</p>\n<p>En el caso que el jugador aparezca en un partido, de acuerdo al dirigente<strong>, \"lo vamos a analizar, pero estamos confiados en que eso no va a pasar, que Colo Colo va a pagar lo que corresponde.</strong> No es algo que inventamos nosotros, es algo que la normativa FIFA estableció hace años\".</p>\n<p>\"Colo Colo no nos responde el teléfono. No -han intentado contactarse con nosotros-, sí -hemos llamado a Colo Colo-.<strong> Ellos no responden correos, no contestan el teléfono, habría que ir a hacer una encerrona al estadio para que hablen</strong>\", manifestó.</p>\n<p><strong>Colo Colo,</strong> además, tiene otra deuda con el cuadro loíno, correspondiente a la última cuota del traspaso de <strong>Ignacio Jara.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cobreloa-no-tiene-respuesta-de-colo-colo-por-tomas-roco-habria-que/2025-02-19/125358.html","streamUrl":null,"titleText":"Cobreloa no tiene respuesta de Colo Colo por Tomás Roco: Habría que hacer una encerrona para que hablen","uid":"89276bbc-9d0f-477e-9e3b-1f2a20810d43","updateDate":"2025-02-19T16:03:00.000Z"},{"mainText":"<p ><strong>Esta mañana no se registró presencia de comercio ambulante en los alrededores de La Vega Central</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/operativo-contra-comercio-ambulante-en-el-sector-de-la-vega-central/2025-02-18/123809.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras el amplio operativo que se realizó ayer</a>, en el que se detuvieron algunas personas y se retiraron carros de comida, armas y productos.</p>\n<p >Antes del mencionado procedimiento, <strong>el comercio ambulante repletaba los espacios de circulación peatonal en los alrededores del lugar.</strong> Sin embargo, tras la jornada de ayer el Municipio de Santiago dispuso de vehículos y personal de seguridad en puntos estratégicos para resguardar el libre tránsito peatonal.</p>\n<p >Carabineros informó que, si bien hoy están instalados algunos toldos azules en calle Artesanos y Avenida La Paz, <strong>dichos puestos mantienen los permisos correspondientes para comercializar sus productos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Exitoso operativo masivo en Mapocho La Chimba🚨<br />\n\n<br />\n\nEsta jornada se llevó a cabo un gran operativo interinstitucional e intercomunal para combatir el comercio irregular en el sector.<br />\n\n<br />\n\nGracias al trabajo mancomunado junto a <a href=\"https://twitter.com/DPR_RM?ref_src=twsrc%5Etfw\">@DPR_RM</a> , <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> , <a href=\"https://twitter.com/Muni_Indep?ref_src=twsrc%5Etfw\">@Muni_Indep</a> y <a href=\"https://twitter.com/Muni_Recoleta?ref_src=twsrc%5Etfw\">@Muni_Recoleta</a>… <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/ouQ8ioPm8l\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ouQ8ioPm8l</a></p>\n— Santiago (@Muni_Stgo) <a href=\"https://twitter.com/Muni_Stgo/status/1891922447487861225?ref_src=twsrc%5Etfw\">February 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/comercio-ambulante-no-se-instalo-esta-manana-tras-operativo-en-la-vega/2025-02-19/122126.html","streamUrl":null,"titleText":"Comercio ambulante no se instaló esta mañana tras operativo en La Vega","uid":"9ce2f218-1830-4af8-94ec-b9b620cec332","updateDate":"2025-02-19T16:01:00.000Z"},{"mainText":"<p>El delantero de <strong>Universidad de Chile Nicolás Guerra</strong> habló con los medios este miércoles en la previa del encuentro ante La Calera y afirmó que en el club \"<strong>hay una competencia muy amplia en todos los puestos</strong>\".</p>\n<p>\"Como grupo le hemos dado la bienvenida a los nuevos y <strong>se han adaptado súper rápido</strong>\", explicó Guerra.</p>\n<p>Además añadió que \"<strong>en la U siempre va a haber competencia</strong>, es un club grande y siempre habrán buenos jugadores. El 'profe' siempre busca lo mejor de cada uno y l<strong>e saca su máximo potencial</strong>\".</p>\n<p>Ante su buen momento, con una anotación en el primer partido del torneo nacional, Guerra explicó que \"<strong>estoy súper bien, súper tranquilo con mi trabajo</strong>. Siento que han pasado momentos muy buenos y siempre con la convicción de seguir adelante\".</p>\n<p>El delantero hizo su debut en la Roja con un triplete frente a Panamá en el Estadio Nacional y señaló que la selección chilena \"<strong>es el máximo sueño de todo jugador</strong>. Me tocó estar en los amistosos, estoy muy contento, <strong></strong>pero por ahora<strong> me enfoco solamente en el club</strong>\".</p>\n<p><strong>Universidad de Chile </strong>recibe a<strong> Unión La Calera</strong> este domingo <strong>23 de febrero</strong> por la segunda fecha de la<strong> Liga de Primera 2025</strong> a patir de las <strong>20:30 horas</strong> en el <strong>Estadio Nacional.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/nicolas-guerra-en-la-u-siempre-habra-competencia-y-buenos-jugadores/2025-02-19/123554.html","streamUrl":null,"titleText":"Nicolás Guerra: En la U siempre habrá competencia y buenos jugadores","uid":"db2cd2df-cf23-4cd7-a06b-515ff1081e5f","updateDate":"2025-02-19T15:39:00.000Z"},{"mainText":"<p >Cinco jóvenes chilenos clasificaron a la final de<strong> TCS CodeVita</strong> y competirán por el título del <strong>mejor programador del mundo</strong> en la mayor competencia de este tipo.</p>\n<p >El torneo es organizado por la compañía de servicios informáticos <strong>Tata Consultancy Services</strong> (TCS) y la final de su edición número 12 será el <strong>20 de marzo en Chennai</strong>.</p>\n<p ><strong>Martín Andrighetti</strong>, ganador de la versión 2024, y <strong>Mauricio Cari Leal</strong>, segundo lugar de la edición 2022, son algunos de los compatriotas que obtuvieron su boleto a la final. Una estudiante chilena logró el mejor puesto femenino de Latinoamérica, posicionándose en el lugar 43 del ranking global.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Un chileno es el Mejor Programador del Mundo!<br />\n\nMuchas felicidades Martin Andrighetti 👏<br />\n\n<br />\n\nHa ganado la TCS CodeVita 2024 en India.<br />\n\nMás de 6 horas de competición con pruebas de código.<br />\n\n<br />\n\nQué felicidad para Chile y toda la comunidad hispana. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Q97CdNgRWg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Q97CdNgRWg</a></p>\n— Miguel Ángel Durán (@midudev) <a href=\"https://twitter.com/midudev/status/1772668343859785763?ref_src=twsrc%5Etfw\">March 26, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Chile es el <strong>segundo país con más clasificados a la final</strong>, sólo superado a nivel global por la India, que logró 13 cupos. Los otros países de la región lograron, entre todos, cuatro de los 25 finalistas del torneo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/informatica/cinco-chilenos-buscan-ser-el-mejor-programador-del-mundo/2025-02-19/122241.html","streamUrl":null,"titleText":"Cinco chilenos buscan ser el mejor programador del mundo","uid":"8c41a036-5596-47be-875e-1f1fe2597048","updateDate":"2025-02-19T15:19:00.000Z"},{"mainText":"<p>El chileno<strong> Nicolás Jarry (47° del ranking mundial)</strong> enfrenta este miércoles al argentino <strong>Francisco Comesaña (86°)</strong> en la segunda ronda del ATP 500 de Río de Janeiro.</p>\n<p>De acuerdo a la programación del certamen, entregada por la organización, el encuentro se disputará en la pista principal, la <em>Quadra</em> \"Guga Kuerten\", desde las 16:30 horas.</p>\n<p>El duelo será transmitido por la plataforma de streaming <strong>Disney+</strong>, a través de <em>ESPN</em>.</p>\n<p>También lo podrás seguir online junto a<strong> Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/cuando-y-donde-ver-el-duelo-de-jarry-ante-comesana-en-rio-de-janeiro/2025-02-18/212607.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo de Jarry ante Comesaña en Río de Janeiro?","uid":"23fcd8f5-109d-49c4-a335-e4b3726d0765","updateDate":"2025-02-19T15:08:00.000Z"},{"mainText":"<p>La <strong>Segunda Sala del Tribunal de Disciplina de la ANFP</strong> confirmó la sanción de <strong>16 puntos</strong> para <strong>AC Barnechea</strong> luego de que el <strong>8 de enero</strong> fue castigado a pagar una multa equivalente a <strong>1.500 UF por desacato</strong>.</p>\n<p>La sanción fue ratificada de <strong>manera unánime por la Segunda Sala</strong> y el elenco \"<strong>huaicochero</strong>\" tendrá que cumplir el castigo en su estancia en <strong>Segunda División Profesional</strong> esta temporada. En este dictamen, también fue sancionado con la pérdida de 5 puntos en la temporada 2024 de Primera B.</p>\n<p>La <strong>Licencia de Clubes de Barnechea fue suspendida en 2024</strong>, lo que le imposibilitó disputar <strong>3 partidos en la Primera B</strong> causando una sanción de <strong>45 puntos</strong>, que los mandó directo a la <strong>tercera categoría de nuestro fútbol</strong>.</p>\n<p><strong>Barnechea</strong> debutará en la <strong>Segunda División</strong> ante <strong>Real San Joaquín</strong> el primer fin de semana de marzo en horario por <strong>confirmar</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/barnechea/segunda-sala-confirmo-castigo-por-desacato-a-barnechea/2025-02-19/120027.html","streamUrl":null,"titleText":"Segunda sala confirmó castigo por desacato a Barnechea","uid":"8a0f3058-60a4-4218-98da-fe828eb6d0d9","updateDate":"2025-02-19T15:03:00.000Z"},{"mainText":"<p >El ministro de Economía, <strong>Nicolás Grau</strong>, defendió este miércoles <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/nuevo-flanco-en-hacienda-por-billonarios-traspasos-de-corfo-al-tesoro/2025-02-19/095113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los traspasos extraordinarios que solicitó <strong>Hacienda</strong> a la <strong>Corporación de Fomento de la Producción (Corfo)</strong> en 2023 por <strong>3,4 billones (millones de millones) de pesos</strong></a>, afirmando que <strong>no hubo irresponsabilidad fiscal</strong>, ya que se cumplió con el gasto y las metas fiscales del país en ese año.</p>\n<p >Según reveló <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/nuevo-flanco-en-hacienda-por-billonarios-traspasos-de-corfo-al-tesoro/2025-02-19/095113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un reportaje de <em>The Clinic</em></a>, la cartera que encabeza el ministro <strong>Mario Marcel</strong> requirió seis transferencias que sumaron un total de <strong>3.426.693.555.220 pesos</strong>, equivalentes al <strong>4,5% del entonces Presupuesto</strong> <strong>anual</strong>.</p>\n<p >Una parte de esos recursos provino de los <strong>excedentes generados por la explotación del litio,</strong> gracias a los contratos por la explotación del Salar de Atacama, pero en noviembre de 2023 el Ejecutivo pidió un nuevo traspaso por <strong>1.500 millones de dólares</strong>, que se consiguieron con la <strong>venta de activos financieros de Corfo.</strong></p>\n<p >En las actas de la corporación revisadas por el mencionado medio consta que el ministro de Hacienda argumentó que los recursos eran necesarios porque estaba <strong>\"copado el nivel de endeudamiento\" </strong>de ese año y, por ello, \"<strong>no es posible sostener la caja a través de la emisión de deuda\".</strong></p>\n<p >El vicepresidente ejecutivo de Corfo, <strong>José Miguel Benavente</strong>, se abstuvo de aprobar ese traspaso argumentando que su deber era resguardar el patrimonio de la corporación.</p>\n<p >Desde la UDI y el Partido Republicano anunciaron -por separado- que solicitarán crear una comisión investigadora por lo que el reportaje calificó como <strong>\"desconocidos traspasos de Corfo al Gobierno\" </strong>y que abrió un nuevo flanco a Marcel y la directora de Presupuestos, <strong>Javiera Martínez</strong>, <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/parlamentarios-arremeten-contra-el-gobierno-por-incumplimiento-de-la/2025-02-02/234030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya cuestionados por la oposición a raíz del incumplimiento de las proyecciones de recaudación fiscal y otros desajustes.</a></p>\n<p >En tanto, Hacienda afirmó en un comunicado que lo expuesto<strong> \"no sólo no son 'desconocidos'\", sino que \"no constituyen una acción por fuera del marco</strong> legal\", explicando que \"la solicitud de integrar al Tesoro Público recursos provenientes de las rentas del litio se sustenta en las <strong>atribuciones generales del ministerio</strong>, además que sigue la <strong>lógica de los lineamientos de la regla de Balance Estructural</strong> que guía la política fiscal de Chile hace más de dos décadas\".</p>\n<h2 ><span ><strong><em>\"La responsabilidad fiscal no está en cuestión\": la defensa de Grau</em></strong></span></h2>\n<p ><strong>\"Irresponsabilidad fiscal no ha habido en ningún caso\"</strong>, complementó Grau hoy ante la prensa, antes de agregar que <strong>en 2023 \"se cumplió el nivel de gasto del país y, además, se cumplió la meta fiscal\".</strong></p>\n<p >El titular de Economía, cartera de la cual depende Corfo, recordó que cuando asumió el actual Gobierno <strong>\"había habido un déficit fiscal de más de 8% y <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/marcel-logro-cerrar-las-finanzas-publicas-del-2022-con-el-primer/2023-01-31/201438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en 2022, incluso, logramos tener un superávit fiscal</a></strong>. Por lo tanto, <strong>la responsabilidad fiscal no está en cuestión en este caso\".</strong></p>\n<p >\"Ahora, si la pregunta es, <strong>¿en qué se gastaron estos recursos? Bueno, estos recursos se gastaron en lo que se gastan los recursos del Presupuesto\"</strong>, añadió.</p>\n<p >El ministro apuntó que \"los ingresos que entran al Fisco no es que se gastan en una cosa específica, sino que entran al Presupuesto General del Fisco y eso después<strong> se distribuye de acuerdo a lo que se gasta la Ley de Presupuesto\".</strong></p>\n<p >En particular, Grau indicó que los recursos contribuyeron a diversas urgencias sociales, incluyendo <strong>vehículos para Carabineros, metas en materia de viviendas sociales, listas de espera y Copago Cero.</strong></p>\n<p >Además, instó a los críticos a <strong>revisar mejor los datos</strong> y no hacer críticas al voleo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/grau-defendio-traspasos-del-corfo-al-tesoro-publico-irresponsabilidad/2025-02-19/112226.html","streamUrl":null,"titleText":"Grau defendió traspasos del Corfo al Tesoro Público: \"Irresponsabilidad fiscal no ha habido\"","uid":"28c368c7-52bf-4fee-bae4-279a647c4285","updateDate":"2025-02-19T15:01:00.000Z"},{"mainText":"<p ><strong>Un pescador de Guanaqueros</strong> (Región de Coquimbo) <strong>perdió la vida tras sufrir una grave lesión mientras desempaña sus funciones en altamar</strong>, lo que le provocó un shock y posterior paro cardiaco.</p>\n<p >El hecho ocurrió alrededor de las 21:00 horas del lunes, cuando el afectado <strong>-de 49 años-</strong> realizaba labores de extracción a bordo de la embarcación <strong>\"Jennifer\".</strong></p>\n<p >Fue en ese contexto en que <strong>el brazo izquierdo del hombre quedó atrapado en el winche que llevan a bordo las embarcaciones para levantar la carga</strong>, lo que le provocó <strong>una fractura expuesta</strong> al no lograr zafarse.</p>\n<p >La lesión que sufrió el sujeto <strong>le provocó un shock que derivó en un paro cardiaco</strong>, lo que finalmente terminó quitándole la vida, según información de primera instancia.</p>\n<p >El afectado se encontraba a una distancia de una milla mar adentro cuando ocurrió el accidente.<strong> Se le aplicaron a maniobras de primeros auxilios durante 40 minutos al momento de su rescate,</strong> pero finalmente falleció en la barcaza.</p>\n<p >Desde la <strong>Capitanía de Puerto de Tongoy</strong> señalaron que fueron advertidos del hecho alrededor de las 21:30 horas, por lo que posteriormente informaron a Carabineros para corroborar la situación, y finalmente se dio cuenta al Ministerio Público de que el deceso corresponde a un <strong>\"accidente en la faena pesquera por atrapamiento\".</strong></p>\n<p >En tanto, el capitán de Puerto de Coquimbo, <strong>Daniel Sarzosa</strong>, indicó que el pescador <strong>mantenía sus credenciales al día y realizaba su labor de manera formal.</strong></p>\n<p >Las circunstancias de su muerte deberán ser corroboradas por el Servicio Médico Legal (SML).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pescador-murio-en-altamar-por-un-tragico-accidente-laboral/2025-02-19/113553.html","streamUrl":null,"titleText":"Pescador murió en altamar por un trágico accidente laboral","uid":"9480063a-36f7-488c-a835-8f1cb78b76a3","updateDate":"2025-02-19T14:56:00.000Z"},{"mainText":"<p >Uno de los dos soldados norcoreanos capturados por Ucrania dijo en una entrevista que <strong>sus oficiales le hicieron pensar que estaba luchando contra soldados surcoreanos</strong> en Ucrania, publicó este miércoles un diario local.</p>\n<p >Identificado solo con su apellido, Ri, el soldado dijo en una entrevista con el periódico <em>Chosun Ilbo</em> que<strong> desconocía que iba a entrar en combate en Ucrania</strong>, que pensaba que había tropas surcoreanas sobre el terreno y que su deseo es ir al Sur tras ser liberado.</p>\n<p >\"Los funcionarios del Ministerio de Seguridad de Corea del Norte <strong>nos dijeron que los pilotos de los drones militares ucranianos son todos soldados surcoreanos</strong>\", dijo Ri, añadiendo que participó en combates con Ucrania mientras creía que estaba luchando contra tropas surcoreanas.</p>\n<p >Ri, que sufrió graves heridas en la mandíbula y el brazo, dijo en la entrevista que la mayoría de sus compañeros de batallón (entre 63 y 65) murieron a consecuencia de ataques de drones o artillería ucraniana y que <strong>habría intentado inmolarse de disponer de una granada</strong>, ya que es consciente de que ser retenido como prisionero de guerra supone una traición para el Norte.</p>\n<p >\"Estoy seguro al 80 % sobre mi futuro. Primero, <strong>solicitaré el estatus de refugiado en Corea del Sur</strong>. Si lo solicito, ¿me aceptarán?\", preguntó el soldado Ri al periodista, en la que supone la primera vez que un soldado norcoreano cautivo en Ucrania expresa su intención de ir a Corea del Sur.</p>\n<h2 ><strong><em>No volver a Pionyang</em></strong></h2>\n<p >La entrevista se produce después de que el pasado enero, las autoridades ucranianas publicaran un vídeo en el que interrogaban a dos soldados norcoreanos capturados en Kursk, y dond<strong>e uno de ellos expresó su deseo de quedarse en Ucrania</strong>, lo cual se podría considerar traición en el hermético país.</p>\n<p >Ucrania ha mostrado su interés en facilitar el retorno a su país de los soldados norcoreanos que combaten con las tropas rusas en la región de Kursk a cambio de la <strong>liberación de prisioneros de guerra ucranianos</strong>, al tiempo que Seúl dice tener información de que <strong>Pionyang ha ordenado a su efectivos desplegados en Rusia que se suiciden si están en riesgo de ser capturados</strong> por el Ejército ucraniano.</p>\n<p >Sin embargo, la organización no gubernamental Human Rights Watch (HRW) viene reclamando un trato humanitario hacia los prisioneros de guerra norcoreanos capturados por Ucrania en la región de Kursk, y alertó de las<strong> represalias que podrían sufrir si son devueltos al Norte.</strong></p>\n<p >Según la ONG, esta idea se alinea con el principio de \"non-refoulement\" (no devolución), que prohíbe repatriar a personas a países donde corren el riesgo de persecución o tortura.</p>\n<p >Kiev afirmó a principios de febrero que unos <strong>5.000 norcoreanos han muerto o han resultado heridos en tres meses de combates en Kursk</strong>, de los 11.000 o 12.000 allí desplegados.</p>\n<p >La inteligencia surcoreana, por su parte, estimó a mediados de enero en una comisión parlamentaria que <strong>al menos unos 300 militares norcoreanos han fallecido en Kursk y que unos 2.700 han resultado heridos.</strong></p>\n<p >El Servicio Nacional de Inteligencia (NIS) señaló asimismo el pasado 4 de febrero que las tropas norcoreanas enviadas para apoyar la invasión rusa de Ucrania no han entrado en combate en el frente de la región de Kursk desde mediados de enero.</p>\n<p >Esta aseveración corrobora lo dicho por autoridades ucranianas y estadounidenses, que indicaron la semana pasada que las tropas del país asiático han sido retiradas del frente desde hace unas tres semanas debido al gran número de bajas sufrido y que podrían estar recibiendo formación de combate adicional por parte del Ejército ruso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/soldado-norcoreano-capturado-en-ucrania-pensaba-que-luchaba-contra/2025-02-19/114755.html","streamUrl":null,"titleText":"Soldado norcoreano capturado en Ucrania pensaba que luchaba contra surcoreanos","uid":"5ac0f38a-3357-4f6e-8b60-1051c2b5d2f7","updateDate":"2025-02-19T14:54:00.000Z"}]
