[{"mainText":"<p>Los ocho candidatos a la Presidencia se explayaron en materia de seguridad y migración durante la mayor parte del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-hitos-del-primer-debate-con-los-ocho-candidatos-presidenciales/2025-09-10/194955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>primer debate televisado de esta campaña</strong></a>, emitido la noche de este miércoles en <em>Chilevisión</em>.</p>\n<h2><em><span ><strong>Combate de la delincuencia</strong></span></em></h2>\n<p>En primer lugar, fueron consultados sobre sus <strong>propuestas puntuales para combatir la delincuencia</strong>, y estas fueron las respuestas más destacadas:</p>\n<p><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/el-duro-round-de-kast-y-jara-por-el-uso-de-bots-en-el-debate-presidencial/2025-09-10/222853.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jeannette Jara</a> (Unidad por Chile)</strong>: \"El narcotráfico y el crimen organizado a lo que vinieron fue a buscar plata: la Unidad de Análisis Financiero entregó pruebas a la Fiscalía de que en el 60% de los casos hubo lavado de activos, y con condenas. <strong>Necesitamos levantar el secreto bancario para perseguir la plata sucia</strong>\".</p>\n<p><strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-acuso-agresion-de-parisi-quien-la-califico-de-traidora/2025-09-11/002652.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Evelyn Matthei</a> (Chile Vamos)</strong>: \"La propuesta distinta nuestra es <strong>entender que no hay una sola bala de plata: ni la zanja, ni las cárceles</strong>, ninguna por sí sola. Yo tengo 12 medidas distintas que tienen que estar coordinadas, y que en mi gobierno, van a depender de la Presidencia de la República\".</p>\n<p><strong>Johannes Kaiser (Partido Nacional Libertario)</strong>: \"Somos<strong> la única candidatura que ofrece reformar la Fiscalía y el Poder Judicial</strong>. Ninguna otra ha entrado en profundidad en esa parte del problema. Si no corregimos esas instituciones, no podemos avanzar en materia de combate a la delincuencia\".</p>\n<p><strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/presidenciales-asi-han-cambiado-los-que-vuelven-a-ser-candidatos/2025-09-10/135422.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Franco Parisi</a> (Partido de la Gente)</strong>: \"Es cosa de que los políticos se aprieten el cinturón para que haya plata disponible, por ejemplo, para <strong>potenciar a la Policía Marítima</strong>, que necesitamos que crezca significativamente, protegiendo hasta 8 kilómetros desde la orilla del mar hacia adentro. Nuestra propuesta además incluye <strong>destinar 150 millones para Carabineros y para la PDI</strong>, y crear la policía aeroportuaria. Y sí, necesitamos <strong>sacar a los militares a la calle</strong>\".</p>\n<p><strong>Eduardo Artés (Partido Comunista Acción Proletaria)</strong>: \"<strong>La policía debe estar íntimamente relacionada con la organización popular</strong>. No puede ser que la policía llegue desde afuera, reprima, luego se retire, y todo sigue pasando. Si no hay una coordinación y un trabajo directo de acuerdo con las necesidades de la comunidad, no hay nada que hacer\".</p>\n<p><strong>Marco Enríquez-Ominami (independiente)</strong>: \"Es evidente que <strong>necesitamos más policías</strong>: los carabineros tienen cinco balas (cada uno) y requieren 20; no tienen polígono donde disparar. <strong>Esto también se trata de recuperar los barrios</strong>, y nos proponemos recuperar 400 con más Estado\".</p>\n<h2><em><span ><strong>Migración irregular</strong></span></em></h2>\n<p>Posteriormente, se preguntó por sus <strong>ideas para controlar la migración irregular</strong>, sobre todo en la frontera norte, aunque <strong>el tema salió a colación incluso en el segmento anterior</strong> del foro:</p>\n<p><strong>Jara</strong>: \"<strong>Comparto lo que hizo el Presidente Piñera</strong> en su primer y segundo gobierno: para saber quiénes son los migrantes, dónde están y qué antecedentes penales tienen o no, <strong>hay que empadronarlos</strong>. Lo otro es cerrar los ojos a la realidad. Además, hay que <strong>fortalecer las fronteras</strong> (...) la frontera norte de nuestro país tiene 806 kilómetros. Eso requiere tecnologías, y para eso está el Sifron (Sistema Integrado de Frontera) y barreras tecnológicas que vamos a implementar si me eligen presidenta\".</p>\n<p><strong>José Antonio Kast (Partido Republicano)</strong>: \"<strong>Mi propuesta concreta es el cierre de las fronteras</strong>. Aquí mismo, hace cuatro años, propuse la zanja, y tras cuatro años sin zanja, (llegaron) 125.000 inmigrantes ilegales más (...)<strong> La inmigración ilegal tiene que pasar a ser un delito, y no una falta</strong>, y para eso, se requiere convocar a todos los sectores. Hoy claramente la zanja no alcanza, tiene que llevar otras condiciones\".</p>\n<p><strong>Matthei</strong>: \"<strong>Vamos a expulsar a 10.000 migrantes que ya tienen orden de expulsión</strong>, y que no se sabe dónde están. Por eso queremos instalar 140.000 cámaras, porque en la medida que podamos ubicarlos, podremos expulsarlos. T<strong>ambién queremos expulsar a 3.000 personas que hoy están en cárceles</strong>, para que terminen de cumplir las penas en su propio país. Obviamente, hay que cerrar la frontera con un sistema que haga más difícil entrar a Chile y con alertas tempranas\".</p>\n<p><strong>Kaiser</strong>: \"<strong>Vamos a expulsar a toda persona que haya ingresado ilegalmente a este país, no vamos a regularizar a nadie</strong>, y vamos a mantener detenidos a todos aquellos que no podamos expulsar, hasta el momento en que abandonen libremente este país, o podamos expulsarlos\".</p>\n<p><strong>Parisi</strong>: \"<strong>Minar el norte es necesario</strong>, con las advertencias para que no ocurran fatalidades. <strong>Vamos a expulsar a todos los inmigrantes ilegales</strong>, y aquellos que quieran volver, que lo hagan a través del consulado\".</p>\n<p><strong>Ominami</strong>: \"Partiría por <strong>expulsar a los condenados inmediatamente</strong>. Nuestras cárceles no van a financiar ni la comida, ni nada, a un preso que vino a violar y que es extranjero\".</p>\n<p><strong>Harold Mayne-Nicholls (independiente)</strong>: \"<strong>Hay que regularizar, y tendremos que pedir a aquellos que no se sometan a eso que abandonen el país</strong>, entendiendo que hay muchísima reglamentación, tratados y compromisos que lo dificultan, pero de alguna manera debemos tener claro quiénes están en nuestro país\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/las-propuestas-de-seguridad-se-tomaron-el-debate-presidencial-televisado/2025-09-11/011544.html","streamUrl":null,"titleText":"Las propuestas de seguridad se tomaron el debate presidencial televisado","uid":"528da3d4-391d-44d4-902f-955184855259","updateDate":"2025-09-11T04:15:44.000Z"},{"mainText":"<p>Una serie de curiosidades se vivieron en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-hitos-del-primer-debate-con-los-ocho-candidatos-presidenciales/2025-09-10/194955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primer debate entre los ocho candidatos presidenciales</a>, que se extendió por casi tres horas en la noche de este miércoles.</p>\n<p>En el encuentro emitido por <em>Chilevisión</em>, destacó la participación de <strong>Marco Enríquez-Ominami, quien manifestó en reiteradas ocasiones su desazón por no haber participado en las primarias oficialistas</strong> y emplazó a la candidata Jeannette Jara por la gestión del gobierno de Gabriel Boric.</p>\n<p>Por su parte, <strong>Franco Parisi insistió en su postura de que Chile \"no es facho ni comunacho\"</strong>, uno de los puntos claves de su campaña, y defendió vivir en Estados Unidos, ya que \"necesita trabajar\", ya que en este país le \"coartaron el trabajo y la seguridad\".</p>\n<p>Sobre este mismo punto, <strong>Eduardo Artés lo acusó de vivir \"en el vientre de la bestia\"</strong> e ironizó sobre la posibilidad de que el ingeniero comercial fuera \"agente de la CIA\", aludiendo a que eso opinarían sobre él si viviera en China.</p>\n<p>Finalmente, <strong>Harold Mayne-Nicholls emplazó a Johannes Kaiser por su postura sobre el voto femenino</strong>, ante lo cual el diputado respondió con una analogía futbolera.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DOckNiBCC6L/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOckNiBCC6L/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/el-vientre-de-la-bestia-y-voto-femenino-curiosidades-que-dejo-el/2025-09-11/010208.html","streamUrl":null,"titleText":"El \"vientre de la bestia\" y voto femenino: Curiosidades que dejó el primer debate presidencial","uid":"c18649a7-143b-4f93-a360-3125e0c9a405","updateDate":"2025-09-11T04:02:08.000Z"},{"mainText":"<p>Un momento de gran tensión se produjo cuando casi terminaba <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-hitos-del-primer-debate-con-los-ocho-candidatos-presidenciales/2025-09-10/194955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el debate presidencial organizado por Chilevisión</a>, cuando de acuerdo con el formato del espacio <strong>le tocó al candidato del Partido de la Gente, Franco Parisi, hacerle una pregunta a la postulante de Chile Vamos, Evelyn Matthei</strong>.</p>\n<p>El representante del PDG, quien enfrenta su tercera candidatura a La Moneda, afirmó a su oponente que <strong>\"traicionaste a Piñera\"</strong> cuando \"le interviniste el teléfono\" en el recordado kiotazo de 1992, cuando ambos eran cartas de Renovación Nacional. Agregó que <strong>\"fuiste furiosa defensora de Pinochet y cuando ya no fue rentable lo traicionaste\"</strong>.</p>\n<p>Mientras hablaba mostró <strong>fotos de los dos aludidos con la palabra \"traición\"</strong>, lo que obligó a la periodista Macarena Pizarro a recordarle que eso no se podía hacer porque los comandos habían acordado que solo se usarían apuntes personales y no elementos gráficos.</p>\n<p>Tras ello, Parisi terminó su pregunta con <strong>\"¿quién va a ser el próximo?\"</strong>.</p>\n<p>Si bien se tomó un momento para responder, Matthei afirmó que \"<strong>no hubo pregunta por parte del candidato, más bien fueron agresiones y descalificaciones</strong>, pero todos sabemos cómo nos tiene acostumbrados el candidato Parisi. Agrede especialmente cuando se trata de mujeres\".</p>\n<p>Tras ello afirmó que \"reconozco que he cometido errores\", pero añadió que \"<strong>con el Presidente Piñera logramos recomponer nuestra relación</strong>. Los dos nos equivocamos y nos reconciliamos al punto que él me nombró ministra. Y lloré sinceramente cuando él murió. <strong>Eso es lo que quiero para Chile, que podamos reencontrarnos y avanzar más allá de las diferencias que hayamos tenido</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-acuso-agresion-de-parisi-quien-la-califico-de-traidora/2025-09-11/002652.html","streamUrl":null,"titleText":"Matthei acusó agresión de Parisi, quien la calificó de traidora","uid":"9212304a-72a2-4ca5-8da2-5bf3a576d4ce","updateDate":"2025-09-11T03:26:52.000Z"},{"mainText":"<p>Los <strong>ocho candidatos presidenciales protagonizaron este miércoles el primer debate televisado de cara a las elecciones de noviembre próximo</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/en-chv-asi-se-inicio-el-primer-debate-presidencial-2025/2025-09-10/220257.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">emitido por Chilevisión</a> y que se extendió por casi tres horas.</p>\n<p>En esta oportunidad participaron la representante del oficialismo,<strong> Jeannette Jara</strong>; <strong>Evelyn Matthei</strong>, de Chile Vamos; el republicano <strong>José Antonio Kast</strong>; el libertario <strong>Johannes Kaiser</strong>;<strong> Franco Parisi</strong>, del Partido de la Gente (PDG); y los independientes <strong>Marco Enríquez-Ominami, Harold Mayne-Nicholls y Eduardo Artés.</strong></p>\n<p>El debate estuvo dirigido por tres moderadores: Andrea Arístegui, Macarena Pizarro y Daniel Matamala.</p>\n<p>El primer tema tratado por los candidatos fue el <strong>tono de la campaña y su efecto en la democracia</strong>, oportunidad en la que Jara <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/el-duro-round-de-kast-y-jara-por-el-uso-de-bots-en-el-debate-presidencial/2025-09-10/222853.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apuntó a Kast por el uso de bots en redes sociales</a>, ante lo que el republicano exigió \"disculpas\" de la exministra por haberlo tratado de mentiroso en debates anteriores.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DOcXNWRDJcC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOcXNWRDJcC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Posteriormente, <strong>Artés cuestionó las declaraciones de Parisi, asegurando que no \"todos se han enriquecido con la política\"</strong>, ya que él tiene una larga trayectoria como profesor en Cerro Navia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/DebateCHV?src=hash&ref_src=twsrc%5Etfw\">#DebateCHV</a> | Eduardo Artés (Independiente) emplazó a Franco Parisi (Partido de la Gente) y se quedó sin tiempo para hablar de las listas de espera en salud: \"Ten mucho cuidado con decir que todos se han enriquecido con la política\"<br />\n\n<br />\n\n▶️Súmate a la señal en… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/8Q4sifm5yW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8Q4sifm5yW</a></p>\n— CHV Noticias (@chvnoticias) <a href=\"https://twitter.com/chvnoticias/status/1965943525876363266?ref_src=twsrc%5Etfw\">September 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En materia de crimen organizado, <strong>Parisi pidió \"sacar a los militares a la calle\"</strong>, mientras que Jara apuntó a terminar con el secreto bancario y Kast llamó a cerrar las fronteras.</p>\n<p>Sobre la migración, Matthei dijo que expulsará a 10 mil extranjeros irregulares, Parisi llamó a \"minar el norte\" y <strong>Kaiser aseguró que no va a regularizar a nadie \"porque se acabó la paciencia\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/DebateCHV?src=hash&ref_src=twsrc%5Etfw\">#DebateCHV</a> | Harold Mayne-Nicholls (Independiente) fue el único que respondió que sí se debe regularizar a los inmigrantes: \"El Estado lo debe hacer y aquellos que no se sometan tendremos que pedirles que abandonen el país\"<br />\n\n<br />\n\n▶️Súmate a la señal en vivo➡️<a rel=\"link a una nota absoluta 16\" href=\"https://t.co/ndzJNvSRMu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ndzJNvSRMu</a>… <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/P0T3jfgQT8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/P0T3jfgQT8</a></p>\n— CHV Noticias (@chvnoticias) <a href=\"https://twitter.com/chvnoticias/status/1965952002183278907?ref_src=twsrc%5Etfw\">September 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOcdQ9tDKOU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOcdQ9tDKOU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>A continuación, sobre empleo, Matthei dijo que la \"mayor dignidad es tener trabajo\", <strong>Artés apuntó a \"reindustrializar\" el país</strong>, con el Estado tomando control de la matriz productiva y Kast cuestionó la gestión de Jara en el Ministerio del Trabajo.</p>\n<p>Uno de los temas en los que se distanciaron los candidatos fue la situación en Venezuela, ya que<strong> Artés descartó que se trate de una dictadura, mientras que Kaiser apoyó una intervención militar por parte de Estados Unidos para sacar a Maduro</strong>.</p>\n<p>Otro de los conflictos de la jornada ocurrió cuando <strong>Parisi acusó a Matthei de \"traicionar\" a Piñera y Pinochet en su historia política,</strong> ante lo que la exministra -visiblemente afectada- recordó que con el exmandatario lograron recomponer su relación pese a los problemas que enfrentaron.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DOci7-XjuDj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOci7-XjuDj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/los-hitos-del-primer-debate-con-los-ocho-candidatos-presidenciales/2025-09-10/194955.html","streamUrl":null,"titleText":"Los hitos del primer debate con los ocho candidatos presidenciales","uid":"bd28dfbe-86fd-4a94-a566-d6ca3887713d","updateDate":"2025-09-10T22:49:55.000Z"},{"mainText":"<p>En un momento del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-ocho-candidatos-presidenciales-protagonizan-debate-televisivo/2025-09-10/194955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debate presidencial organizado por Chilevisión</a> s<strong>e les preguntó a los ocho candidatos con qué líderes mundiales se identifican</strong>, una pregunta que pareció sencilla pero que complicó a algunos al punto de que solo cuatro dieron a conocer sus preferencias nombrando a mandatarios actuales.</p>\n<p><strong>José Antonio Kast</strong>, carta del Partido Republicano, en un primer instante dijo que había varios líderes de los que podría sentirse cercano y ante la insistencia nombró a la primera ministra italiana <strong>Giorgia Meloni</strong>.</p>\n<p>La postulante oficialista a La Moneda <strong>Jeannette Jara</strong> no dudó y apuntó a la presidenta de México, <strong>Claudia Sheinbaum</strong>, de quien destacó el trabajo dialogante para liderar a un país grande de Latinoamérica.</p>\n<p><strong>Evelyn Matthei</strong>, candidata de Chile Vamos, afirmó que \"me gusta mucho\" el trabajo del primer ministro de Canadá <strong>Mark Carney</strong>.</p>\n<p>Y <strong>Marco Enríquez-Ominami</strong>, quien llega a la elección como independiente, afirmó que su modelo es el presidente brasileño <strong>Luiz Inácio lula da Silva</strong>.</p>\n<p>El primero en cambiar las reglas fue el expresidente del fútbol chileno <strong>Harold Mayne-Nicholls</strong>, quien nombró al exmandatario sudafricano <strong>Nelson Mandela</strong> y ante los cuestionamientos dijo que un gran líder y filósofo no se debe olvidar.</p>\n<p>De la misma forma, <strong>Johannes Kaiser</strong>, del Partido Social Cristiano, mencionó al exsecretario de Estado de Estados Unidos <strong>Henry Kissinger</strong>, quien lideró las maniobras de ese país para derrocar al Presidente Salvador Allende en 1973. Y también mencionó al exmandatario de ese mismo país <strong>Ronald Reagan</strong>.</p>\n<p>Mucho más amplia fue la respuesta de <strong>Eduardo Artés</strong>, quien pertenece al Partido Comunista (Acción Proletaria) pero se presenta como independiente: el profesor que intenta por tercera vez llegar a La Moneda respondió que \"<strong>todos los presidentes de los BRICS</strong>\", bloque liderado por China, Rusia, India, Brasil y Sudáfrica.</p>\n<p>La respuesta menos comprometida fue la de <strong>Franco Parisi</strong>, quien tras argumentar que como presidente tendría que entenderse con los mandatarios de todo el mundo, respondió que <strong>no se identifica con ninguno</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/con-que-lider-internacional-se-identifica-cada-candidato-presidencial/2025-09-10/233955.html","streamUrl":null,"titleText":"¿Con qué líder internacional se identifica cada candidato presidencial?","uid":"b8ff2dbd-ddb8-4a13-9d1d-c4842e59c05c","updateDate":"2025-09-11T02:39:55.000Z"},{"mainText":"<p ><strong>Peñarol</strong>, <strong>sin el chileno Brayan Cortés,</strong> avanzó este miércoles a los <strong>cuartos de final de la Copa de Uruguay,</strong> tras vencer en la agonía por<strong> 2-1 a Liverpool de Montevideo</strong> en el Estadio Centenario.</p>\n<p >El cuadro aurinegro, que no citó al arquero chileno y jugó con equipo alternativo, se impuso con goles de<strong> David Terans (8') y Lucas Hernández (90+4')</strong>, mientras que Renzo Machado anotó el único tanto de Liverpool (34').</p>\n<p >En la próxima ronda<strong>, Peñarol enfrentará a Tacuarembo,</strong> que eliminó a Cerro Largo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/sin-brayan-cortes-penarol-avanzo-a-cuartos-de-final-en-la-copa-de/2025-09-10/224216.html","streamUrl":null,"titleText":"Sin Brayan Cortés: Peñarol avanzó a cuartos de final en la Copa de Uruguay","uid":"9cef1d4a-d40e-404d-8715-f2193aa35fda","updateDate":"2025-09-11T01:42:16.000Z"},{"mainText":"<p >El <strong>Mundial Sub 20 de 2025</strong> arrancará en <strong>Chile el 27 de septiembre</strong> y<strong> La Roja </strong>tendrá un rol protagónico como <strong>anfitrión</strong> del torneo.</p>\n<p >La selección, dirigida por <strong>Nicolás Córdova,</strong> integra el Grupo A y debutará con<strong> Nueva Zelanda</strong> en el Estadio Nacional, en la jornada inaugural.</p>\n<p >Posteriormente, enfrentará a <strong>Japón y Egipto</strong>, los días 30 de septiembre y 3 de octubre, también en el \"Coloso de Ñuñoa\".</p>\n<p >En el torneo, avanzarán a octavos de final los dos mejores de los seis grupos en competencia, y los cuatro mejores terceros.</p>\n<p ><strong>Revisa la agenda de La Roja:</strong></p>\n<h3 >Sábado 27 de septiembre</h3>\n<ul >\n<li>Chile vs. Nueva Zelanda. 20:00 horas. Estadio Nacional</li>\n</ul>\n<h3 >Martes 30 de septiembre</h3>\n<ul >\n<li>Chile vs. Japón. 20:00 horas. Estadio Nacional</li>\n</ul>\n<h3 >Viernes 3 de octubre</h3>\n<ul>\n<li >Egipto vs. Chile. 20:00 horas. Estadio Nacional</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-agenda-de-la-roja-en-el-mundial-sub-20-en-chile/2025-09-10/223529.html","streamUrl":null,"titleText":"La agenda de La Roja en el Mundial Sub 20 en Chile","uid":"4a6d70e0-09dc-44d8-a7f5-d71489ef9208","updateDate":"2025-09-11T01:35:29.000Z"},{"mainText":"<p>Un duro round se produjo al inicio del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-ocho-candidatos-presidenciales-protagonizan-debate-televisivo/2025-09-10/194955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debate presidencial en Chilevisión</a> entre los candidatos del Partido republicano, <strong>José Antonio Kast</strong>, y del oficialismo, <strong>Jeannette Jara</strong>, a propósito del tema del uso bots en redes sociales para atacar a otros postulantes a La Moneda.</p>\n<p>La exministra afirmó que \"no dan lo mismo las mentiras que se inventan. Hay mucha gente que se ha sentido ofendida. <strong>Es importante que quienes tienen ejércitos de bots lo reconozcan o dejen de usarlos</strong>. Si no detenemos estos fenómenos no vamos a poder enfrentar los temas importantes\".</p>\n<p>Esto fue respondido con un cambio de tema por parte de Kast, quien exigió a la militante comunista que se disculpe con él por, según dijo, haber mentido en un foro previo: \"<strong>Exijo sus disculpas. Desde el primer momento dijimos que no estamos de acuerdo con ese uso de las redes sociales</strong>\".</p>\n<p>La discusión subió de tono y Jara le respondió que \"<strong>no te voy a permitir que me trates de mentirosa</strong>\". Al tiempo que le exigió a Kast que reconociera que tenía un ejército de bots. Tras mucha insistencia el republicabno dijo \"no\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/el-duro-round-de-kast-y-jara-por-el-uso-de-bots-en-el-debate-presidencial/2025-09-10/222853.html","streamUrl":null,"titleText":"El duro round de Kast y Jara por el uso de bots en el debate presidencial","uid":"811e8c81-49d5-4b4f-94e3-6b63321a9624","updateDate":"2025-09-11T01:28:53.000Z"},{"mainText":"<p >La selección <strong>chilena</strong>, tras el término de las Clasificatorias,<strong> volverá a la acción con amistosos en las fechas FIFA de octubre y noviembre.</strong></p>\n<p >Con <strong>Sebastián Miranda</strong> en la banca, de forma interina,<strong> La Roja jugará en octubre</strong> ante la selección de <strong>Perú</strong> en el Estadio \"Ester Roa\" en Concepción, en una fecha aún por confirmar.</p>\n<p >Posteriormente, en noviembre,<strong> La Roja y Perú se trasladarán a Rusia</strong> para jugar un <strong>triangular ante la selección local,</strong> que, por sanciones internacionales, no compitió en las clasificatorias europeas para el Mundial.</p>\n<p >Los partidos Chile ante Rusia y ante Perú, serán los días<strong> 15 y 18 de noviembre, en la ciudad de Sochi.</strong></p>\n<p >Y en el calendario de duelos oficiales, la espera es bastante más larga, ya que el próximo torneo de La Roja será la <strong>Copa América de 2027.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-volvera-a-jugar-la-seleccion-chilena/2025-09-10/221321.html","streamUrl":null,"titleText":"¿Cuándo volverá a jugar la selección chilena?","uid":"be2bb89d-66a3-4b95-8e70-c0046571268f","updateDate":"2025-09-11T01:13:21.000Z"},{"mainText":"<p >La <strong>Región del Biobío</strong> vuelve al protagonismo del deporte mundial, siendo epicentro de la cuarta edición del <strong>WRC Rally Chile Biobío</strong>, undécima fecha puntuable del World Rally Championship que se llevará a cabo entre el<strong> 11 y 14 de septiembre,</strong> con 16 tramos cronometrados y más de 1.200 kilómetros totales de competencia.</p>\n<p >El gobernador regional del Biobío, <strong>Sergio Giacaman</strong> encabezó la actividad, enfatizando su orgullo ante las bondades naturales que ofrece la región para albergar un evento de talla mundial.</p>\n<p ><strong>\"Los mejores caminos del mundo están en el Biobío.</strong> Tenemos condiciones naturales para recibir el rally. Contamos con una zona forestal que nos transforma en el pulmón de Chile. En 2019 (primera edición del WRC Rally Chile Biobío), mostramos que somos capaces de hacer grandes cosas y en los próximos meses queremos replicarlo con otros grandes eventos deportivos que se vienen en la región\", declaró el gobernador.</p>\n<p >La consejera regional y <strong>presidenta de la Comisión de Deportes, María Elena Núñez,</strong> por su parte manifestó que: \"El rally nos da una vitrina para el turismo deportivo y es una tribuna que nos permite mostrar que somos una región consolidada. Este es un evento muy Importante para la región, y en ese sentido felicito al gobernador por llevar esta competencia a las 33 comunas\".</p>\n<p >En la misma línea, el <strong>seremi subrogante de Deportes del Biobío,</strong> <strong>Esteban Mayorga</strong>, señaló que \"estos eventos son una oportunidad de mostrar a Chile en el mundo, y además generan un importante impacto económico positivo en nuestra región\".</p>\n<p >El <strong>Delegado Presidencial Regional del Biobío, Eduardo Pacheco</strong>, también mostró su satisfacción ante la importancia de que la región sea sede epicentro de una de las máximas competencias planetarias del deporte motor.</p>\n<p >La seguridad es un punto clave en el éxito y continuidad de este evento. Por eso, Carabineros de Chile se está preparando desde el año pasado para garantizar que la región cumpla con esos estándares, tal como lo mencionó el general<strong> Jefe de Zona de Carabineros Biobío, Renzo Miccono.</strong></p>\n<p >\"Estamos más comprometidos que nunca por el rally. Acompañaremos la competencia en todo momento, por lo que hemos desarrollado una rigurosa planificación con el fin que todo salga de la mejor forma\",</p>\n<p >La ciudad dueña de casa de la largada protocolar del WRC Rally Chile Biobío, será Concepción, que una vez más albergará este magno evento como lo señaló el alcalde <strong>Héctor Muñoz Uribe:</strong> \"Estoy contento por el hecho que este año hemos acercado el rally a las personas. Los vecinos sienten el rally como parte de ellos. Así se ha podido ver con el Fan Zone que se implementó desde inicios de septiembre en nuestra ciudad\".</p>\n<p >Concepción es el punto neurálgico del evento, así como <strong>Talcahuano</strong> lo es en lo que respecta al parque de asistencia montado en el Hotel MDS, un hecho que tiene muy contento a su alcalde, <strong>Eduardo Saavedra.</strong> \"Es un orgullo tener el parque logístico de esta carrera en nuestra ciudad. Para el futuro apuntamos más alto y queremos transformarnos en centro neurálgico de este evento\".</p>\n<p >Finalmente, el <strong>productor general del WRC Rally Chile Biobío,</strong> <strong>Felipe Horta,</strong> destacó la implicancia que tiene para Chile mantener su plaza dentro del calendario mundial. \"Siento gratitud de estar viviendo una vez más este evento y ver el sentido de pertenencia que se ha generado en torno al Rally Chile Biobío. Espero que la divinidad nos acompañe este fin de semana en una carrera que se desarrolla en los mejores caminos del mundo\".</p>\n<p >Todas las autoridades se unieron en un llamado transversal para invitar a que la ciudadanía sea parte de la partida protocolar del WRC Rally Chile Biobío 2025, que se desarrollará mañana en la Plaza de la Independencia de Concepción.</p>\n<p >Cabe destacar que si bien el evento -de carácter gratuito- partirá oficialmente a las 18:00 horas, las actividades comenzarán desde las 14:00 horas con una programación pensada en satisfacer a personas de todas las edades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/autoridades-dieron-la-bienvenida-oficial-al-wrc-rally-chile-biobio-2025/2025-09-10/215947.html","streamUrl":null,"titleText":"Autoridades dieron la bienvenida oficial al WRC Rally Chile Biobío 2025","uid":"1229b457-87bc-49ea-86aa-dbc87984999b","updateDate":"2025-09-11T00:59:47.000Z"},{"mainText":"<p>La <strong>Inmobiliaria y Constructora San Antonio</strong> comunicó este miércoles que <strong>activó la solicitud de desalojo</strong> del terreno de más de 200 hectáreas en la que se encuentra instalada la <strong>megatoma de San Antonio,</strong> que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/pobladores-de-megatoma-valoran-animo-de-negociacion-de-los-propietarios/2025-09-08/151045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comprende alrededor de 10.000 habitantes.</a></p>\n<p>De acuerdo a un comunicado, la empresa confirmó que activaron la solicitud de desalojo dispuesto por el fallo de la Corte de Apelaciones de Valparaíso y ratificado por la Corte Suprema.</p>\n<p>La acción había sido aplazada a través de una<strong> mesa técnica con el Ministerio de Vivienda</strong> para acordar un mecanismo para que los pobladores pudieran comprar el terreno a estos propietarios. Sin embargo, no se llegó a un acuerdo ni en el precio ni en las condiciones de la compra.</p>\n<p>\"Nos condolemos de las familias que esperaron una solución a su problema habitacional, pero <strong>el gobierno no puede pretender que los privados financiemos, a costa de nuestro patrimonio, una política habitacional</strong>\", señaló la empresa.</p>\n<p>Asimismo, explicó que \"aceptamos postergar el desalojo con la instalación de una mesa técnica, a través de la firma de un protocolo, pero <strong>este documento desde un inicio fue letra muerta\".</strong></p>\n<p>\"Este protocolo estipulaba que se debía llegar a acuerdo en el precio, en las condiciones de venta y en una garantía. Jamás hubo una entidad dispuesta a financiar la operación; de la garantía, el ministerio ahora declara que es imposible que sea entregada; y sobre el precio no ha habido negociación alguna. <strong>El ministerio solo quiere que los propietarios accedamos al precio que las familias puedan pagar,</strong> más allá de los valores comerciales y de nuestros legítimos intereses\", sostuvo.</p>\n<p>Igualmente, la empresa lamentó que \"hoy se desdigan de todo lo que dos ministros de Estado firmaron en febrero. Todo este proceso -al final de cuentas- fue conducido por el ministerio para ganar tiempo, levantando falsas expectativas tanto para los tomadores del terreno como para los propietarios\".</p>\n<p>\"Hoy quiere ponerse el foco en el precio, haciendo aparecer a los privados como intransigentes, por<strong> no querer rebajar hasta el absurdo el valor de su terreno</strong>\", aseguró, y agregó que \"esperamos que impere el Estado de Derecho y se restablezca nuestro derecho a la propiedad\".</p>\n<p>El asentamiento se encuentra en el Cerro Centinela desde el <strong>2019</strong>, donde se estima que viven alrededor de 10.000 personas o cerca de 4.000 familias.</p>\n<p>En el informe técnico de la mesa de trabajo –que no logró acuerdo- se solicitaba que en el caso de concretarse un desalojo, se les diera un plazo de tres meses a los habitantes para prepararse.</p>\n<p>Hasta el momento, el Ministerio de Vivienda no se ha referido a la decisión de la inmobiliaria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/san-antonio-duenos-de-terreno-activaran-desalojo-de-megatoma/2025-09-10/213729.html","streamUrl":null,"titleText":"San Antonio: Dueños de terreno activarán desalojo de megatoma","uid":"30cc5867-d040-48aa-b3a5-00280dcfdd00","updateDate":"2025-09-11T00:37:29.000Z"},{"mainText":"<p><span>El presidente de Venezuela,<strong> Nicolás Maduro</strong>, exigió este miércoles una <strong>reestructuración del cuerpo técnico de la selección nacional de fútbol</strong> -encabezada por el argentino Fernando Batista-, un día después de la que calificó como una \"dolorosa pérdida\" ante Colombia por 3-6, con lo que la Vinotinto quedó sin el pasaje al repechaje para el <strong>Mundial de 2026.</strong></span><br />\n\n<br />\n\n<span>En un acto transmitido por el canal estatal <em>Venezolana de Televisión (VTV)</em>, el mandatario dijo que \"toda\" la nación exige también <strong>\"una reorganización de la estrategia, de la doctrina y de la línea de combate y de trabajo de la Vinotinto\".</strong></span><br />\n\n<br />\n\n<span>\"Me hago portavoz de millones de niños, niñas, jóvenes y de todo el pueblo, tenemos con qué competir, llegar y ganar, así que hay que corregir lo que haya que corregir y levantar la cabeza, siempre levantar la cabeza, <strong>nunca bajar la cabeza ante ninguna adversidad o derrota, levantarla, que el día de la Vinotinto</strong> llegará y llegará de la mano de todos los futbolistas que hoy están creciendo\", expresó.</span><br />\n\n<br />\n\n<span>El cuerpo técnico también está integrado por los argentinos Leandro Cufré y Jorge Pidal, asistente técnico y preparador físico, respectivamente, y el venezolano Vicente Rosales, preparador de porteros, entre otros.</span><br />\n\n<br />\n\n<span>Venezuela, que nunca ha disputado un Mundial de fútbol, fue goleada este martes por una ya clasificada Colombia en el partido correspondiente a la decimoctava y última fecha de las eliminatorias sudamericanas.</span><br />\n\n<br />\n\n<span>Maduro dijo solidarizar con los jugadores de la Vinotinto y con los \"miles de miles\" de venezolanos que forman parte de \"todo el movimiento futbolero\" del país, donde, agregó, el <strong>\"fútbol se masificó y casi que desplazó al béisbol como deporte nacional\".</strong></span><br />\n\n<span><br />\n\n</span></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-venezolana/maduro-pidio-reestructurar-cuerpo-tecnico-de-venezuela-tras-quedar-fuera/2025-09-10/204940.html","streamUrl":null,"titleText":"Maduro pidió reestructurar cuerpo técnico de Venezuela tras quedar fuera del repechaje mundialista","uid":"9f036815-24e4-4ca0-a821-29c29d7452b4","updateDate":"2025-09-10T23:49:40.000Z"}]
