[{"mainText":"<p>El apneísta chileno <strong>Sebastián Lira</strong> tuvo una participación histórica en la prestigiosa competencia internacional <strong>Blue Element</strong> en <strong>Dominica</strong>, donde logró establecer un nuevo récord Panamericano y se posicionó dentro de la élite mundial del <em>freediving</em>. El deportista alcanzó la impresionante marca de 116 metros de profundidad en la disciplina de Bialeta (CWTB).</p>\n<p>Aunque el objetivo principal de <strong>Lira</strong> era superar la barrera de los 120 metros en la categoría de monoaleta, su histórica inmersión con bialetas le permitió batir un nuevo récord continental americano y quedar posicionado dentro del Top Ten Mundial de la especialidad.</p>\n<p><strong>\"Anuncié 116 metros y fue una de las inmersiones más tranquilas que he tenido en los últimos años.</strong> Todo se alineó y se sintió ridículamente fácil para haber sido una marca tan importante\", afirmó el chileno sobre su hazaña.</p>\n<p>En la disciplina de monoaleta, su gran objetivo, el chileno también brilló. Completó una inmersión de 121 metros, que habría significado un nuevo récord absoluto de <strong>América</strong>, pero una descalificación parcial por agarrar la cuerda fuera de la zona permitida, producto de la narcosis de profundidad, le restó puntaje.<strong> Pese a ello, su marca final le alcanzó para conseguir un meritorio tercer lugar en la competencia.</strong></p>\n<p>La búsqueda de los 120 metros aún no termina para <strong>Sebastián Lira</strong>. El apneísta chileno tendrá un último intento la primera semana de diciembre en la competencia <strong>Deep Dominica</strong>, donde nuevamente buscará romper una barrera que solo 20 personas en el mundo han podido superar, en un desafío posible gracias al apoyo fundamental de <strong>Kapin Capital</strong>, la empresa que respaldó su proyecto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/deportes-extremos/apneista-chileno-sebastian-lira-hizo-historia-en-dominica/2025-11-25/130942.html","streamUrl":null,"titleText":"Apneísta chileno Sebastián Lira hizo historia en Dominica","uid":"435d4d6e-3d7a-4aa3-9c2a-68b5c14e6818","updateDate":"2025-11-25T16:09:42.000Z"},{"mainText":"<p>La nave <strong>Shenzhou-22</strong> se acopló este martes a la estación espacial china, la <strong>Tiangong</strong>, en una <strong>misión atípica lanzada sin tripulación</strong> para restaurar el funcionamiento normal del complejo orbital tras la anomalía que inutilizó la cápsula de retorno de la Shenzhou-20 y obligó a reordenar la rotación de naves.</p>\n<p>Según el oficial Diario del Pueblo, la Shenzhou-22 completó primero sus maniobras de entrada en órbita y la configuración de sistemas, antes de acoplarse a las 15:50 hora local (07:50 GMT) al puerto frontal del módulo central Tianhe.</p>\n<p>Tras las maniobras de encuentro y acoplamiento, <strong>la nave será trasladada a la sección de atraque y quedará asignada como vehículo de regreso para la actual tripulación</strong>, que llegó a la estación el 1 de noviembre a bordo de la Shenzhou-21.</p>\n<p>Las autoridades del programa tripulado chino, citadas por el rotativo, indicaron que <strong>los tres astronautas \"mantienen un estado óptimo en órbita y continúan su trabajo según lo programado\".</strong></p>\n<p>La misión Shenzhou-22 vuela en configuración no tripulada debido a la situación creada por la misión Shenzhou-20.</p>\n<p>La tripulación de dicha misión debía regresar a la Tierra desde la estación espacial con su propia cápsula, pero técnicos del programa espacial detectaro<strong>n microfisuras en el cristal de una de sus ventanas</strong>, probablemente causadas por impactos de basura espacial.</p>\n<p>El vehículo fue descartado para un descenso seguro, lo que impidió efectuar el retorno en la fecha prevista.</p>\n<p>La anomalía obligó a reprogramar la operación: el regreso tuvo que realizarse mediante la Shenzhou-21, que permanecía acoplada como nave de emergencia, y a reorganizar la siguiente secuencia de vuelos, incluyendo el lanzamiento adelantado de la Shenzhou-22 para <strong>normalizar el ciclo de relevos y disponer de un vehículo apto</strong> para traer de vuelta a los tres astronautas que ahora residen en la Tiangong.</p>\n<p>La Shenzhou-20, que no puede usarse para retornos a la Tierra, continuará en órbita realizando experimentos, según las autoridades, que aseguraron que la respuesta a la contingencia <strong>permitió verificar el sistema de \"reserva en rodaje\" del programa tripulado</strong>, que mantiene siempre una nave preparada como repuesto.</p>\n<p>China ha reforzado su programa espacial en los últimos años con misiones como el alunizaje de la sonda Chang'e 4 en la cara oculta de la Luna y la llegada a Marte con la Tianwen-1, además de la construcción de la Tiangong, que podría convertirse en la única plataforma habitada en órbita baja cuando la Estación Espacial Internacional complete su retirada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-shenzhou-22-se-acopla-a-estacion-espacial-china-en-una-mision-inedita/2025-11-25/130702.html?=efectochina","streamUrl":null,"titleText":"La Shenzhou-22 se acopla a estación espacial china en una misión inédita sin tripulación","uid":"06197885-9f7b-46e9-87f8-8a2451d1f4e4","updateDate":"2025-11-25T16:07:02.000Z"},{"mainText":"<p>La candidata oficialista <strong>Jeannette Jara (PC)</strong> abordó nuevamente <strong>el rechazo del republicano José Antonio Kast</strong> a asistir a debates y programas como \"Las dos caras de la Moneda\" de <em>Canal 13,</em> conducido por Mario Kreutzberger, \"Don Francisco\".</p>\n<p>El vocero de la candidata, <strong>Francisco Vidal</strong>, abrió el debate este lunes en <strong>Cooperativa</strong> sobre<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/francisco-vidal-vocero-de-jara-no-perderia-un-minuto-en-criticar-la/2025-11-24/092226.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> si seguir con el emplazamiento contra Kast o enfocarse en difundir las propuestas de la campaña.</a> Situación que ha generado dilema dentro del comando de la carta del Socialismo Democrático y la Democracia Cristiana.</p>\n<p>En ese sentido, <strong>Jara reculó este martes en su ofensiva y aclaró que no ha dejado de hacer propuestas.</strong></p>\n<p>\"Yo he estado en cientos de debates. No ahora solamente, estuve en una primaria antes. Y antes de eso estuve como ministra en cientos de debates. <strong>El punto es que ahora somos dos candidatos a la Presidencia de Chile. Esa es la gran diferencia</strong>\", planteó.</p>\n<p>En esa línea, aseveró que \"si el candidato Kast optó por no ir, es su decisión. Yo ya señalé mi punto, yo estoy disponible para los debates. <strong>Ahora, de ahí a no ir a 'Las dos caras de la Moneda' y hacerle este desaire a Don Francisco, creo que hay un universo de diferencia</strong>\".</p>\n<p>\"<strong>No es que una cosa suponga la otra, uno puede tener una capacidad crítica y también hacer propuestas. El punto es que ojalá salgan</strong>\", sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-uno-puede-tener-capacidad-critica-y-tambien-hacer-propuestas/2025-11-25/123700.html","streamUrl":null,"titleText":"Jara: \"Uno puede tener capacidad crítica y también hacer propuestas\"","uid":"c4aada81-daf7-4279-b4f7-d09c28a8aa01","updateDate":"2025-11-25T15:37:00.000Z"},{"mainText":"<p><strong>El cerebro humano pasa por cinco grandes etapas a lo largo de la vida. Se diferencian entre sí por cambios en la conectividad neuronal,</strong> y la transición tiene lugar a los <strong>9, 32, 66 y 83 año</strong>s, según estableció un estudio publicado este martes en la revista <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.nature.com/articles/s41593-025-02111-0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nature Communications</a>.</em></p>\n<p>La investigación, dirigida por neurocientíficos de la Universidad británica de Cambridge, <strong>se basa en datos de resonancias cerebrales de 3.802 personas de entre 0 y 90 años,</strong> en las que se han mapeado las conexiones neuronales mediante el seguimiento del movimiento de las moléculas a través del tejido cerebral.</p>\n<h2><em><strong>Niñez</strong></em></h2>\n<p><strong>En la primera etapa de la infancia hasta la niñez, de los 0 a los 9 años</strong>, el volumen de la materia gris (que contiene las neuronas) y de la materia blanca (que contiene las conexiones) aumenta drásticamente.</p>\n<p>En esa fase, <strong>la gran cantidad de sinapsis (las conexiones entre las neuronas) que se producen en exceso en el cerebro de un bebé se reducen, y solo sobreviven las más activas</strong>. Las conexiones se reconfiguran siguiendo el mismo patrón desde el nacimiento hasta los 9 años aproximadamente.</p>\n<p>A los 9 años tiene lugar el primer punto de inflexión: el cerebro experimenta<strong> \"un cambio radical en su capacidad cognitiva</strong>, y se produce el mayor riesgo de trastornos de salud mental\", advierten los investigadores.</p>\n<h2><em><strong>Adolescencia cerebral</strong></em></h2>\n<p><strong>A partir de los 9 y hasta los 32 años se entra en la segunda fase, la de la adolescencia cerebral:</strong> la materia blanca sigue creciendo en volumen, por lo que la organización de las redes de comunicación del cerebro se perfecciona cada vez más.</p>\n<p>Esta etapa se caracteriza por la eficiencia de las conexiones tanto dentro de regiones específicas como por la rápida comunicación en todo el cerebro.</p>\n<p>A principios de la década de los 30 se produce <strong>\"el momento álgido del rendimiento cognitivo\",</strong> según han podido constatar.</p>\n<h2><em><strong>La meseta de la inteligencia</strong></em></h2>\n<p><strong>De los 32 a los 66 años el cerebro entra en la fase más larga, la adulta</strong>. La arquitectura cerebral se estabiliza en comparación con las fases anteriores, sin puntos de inflexión importantes durante 30 años.</p>\n<p>Estudios anteriores habían definido esta etapa como una especie de <strong>\"meseta en la inteligencia y la personalidad\"</strong>: las regiones cerebrales comienzan a compartimentarse lentamente en esas tres décadas.</p>\n<h2><em><strong>Envejecimiento temprano</strong></em></h2>\n<p><strong>El siguiente punto de inflexión se produce a los 66</strong> <strong>años,</strong> es mucho más suave y no se define por ningún cambio estructural importante, sino porque a partir de esta edad comienza a aumentar la pérdida de conectividad <strong>\"asociada al envejecimiento, a medida que la materia blanca comienza a degradarse\"</strong>.</p>\n<p><strong>\"Esta es una edad en la que las personas se enfrentan a un mayor riesgo de padecer diversas afecciones de salud que pueden afectar al cerebro, como la hipertensión\"</strong>, señala una de las autoras, <strong>Alexa Mousley</strong>, en un comunicado de la Universidad de Cambridge.</p>\n<h2><em><strong>Cambio de lo global a lo local</strong></em></h2>\n<p><strong>El último punto de inflexión se produce alrededor de los 83 años,</strong> cuando se entra en la última etapa de la estructura cerebral.</p>\n<p>Aunque los datos sobre esta etapa son limitados, la característica que la define es <strong>\"un cambio de lo global a lo local,</strong> ya que la conectividad de todo el cerebro disminuye aún más y aumenta la dependencia de determinadas regiones\".</p>\n<p><strong>\"Mirando atrás, muchos sentimos que nuestras vidas se han caracterizado por diferentes fases.</strong> Según hemos podido identificar: nuestro cerebro también pasa por estas etapas\", señala otro de los autores, Duncan Astle, catedrático de neuroinformática en Cambridge.</p>\n<p><strong>\"La conectividad cerebral cambia a lo largo de la vida de manera compleja y no lineal</strong>. Comprender cuándo y cómo se producen estos cambios es fundamental para entender en profundidad cómo se desarrolla y envejece la estructura y la función cerebrales\", comenta en relación a este estudio<strong> Rafael Romero</strong>, director del Laboratorio de Neuroimagen y Redes Cerebrales de la Universidad de Sevilla en una reacción recogida por Science Media Centre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/las-cinco-etapas-del-cerebro-humano-estudio-revela-cambios-clave-a-los/2025-11-25/123357.html","streamUrl":null,"titleText":"Las cinco etapas del cerebro humano: estudio revela cambios clave a los 9, 32, 66 y 83 años","uid":"6cc6f84b-3bab-42e2-a86e-39db09db186b","updateDate":"2025-11-25T15:33:57.000Z"},{"mainText":"<p><strong>Unión Española</strong> atraviesa uno de los momentos más críticos de su historia reciente. Ubicados en la penúltima posición de la tabla y a cuatro puntos de la salvación cuando solo restan seis por disputarse, los \"hispanos\" necesitan un verdadero matemático para evitar el descenso.</p>\n<p>Tras la derrota ante Limache en la fecha 28,<strong> el ánimo en Santa Laura quedó por los suelos, con imágenes de jugadores e hinchas visiblemente afectado</strong>s. Sin embargo, en la previa del crucial duelo ante <strong>O'Higgins,</strong> el técnico interino<strong> Gonzalo Villagra</strong> entregó un potente mensaje.</p>\n<p>Al ser consultado sobre a qué puede aferrarse el fanático \"hispano\" en este escenario casi irreversible, <strong>Villagra fue enfático: \"Yo estoy muy fuerte. Yo estoy muy fuerte y eso le transmito a los jugadores\".</strong></p>\n<p>El DT hizo un llamado directo a la hinchada, apelando a la identidad del club en estos momentos oscuros. \"<strong>¿En qué se tiene que aferrar el hincha de Unión? En el amor. Por algo son hinchas de este club. No se deja al equipo de lado, no se abandona nunca</strong>\", sentenció el DT.</p>\n<p>Villagra reconoció que el golpe en Quillota fue duro (\"nos dolió a todos\"), pero aseguró que la obligación profesional y moral es levantarse<strong>. \"Nosotros vamos a dar lo mejor de parte nuestra para representarlos de la mejor manera posible en la cancha y vamos a luchar hasta el final.</strong> No hay que bajar los brazos y mientras haya alguna posibilidad, la vamos a luchar\", agregó.</p>\n<p>El desafío inmediato es O'Higgins, un rival que vive la otra cara de la moneda peleando por clasificar a Copa Libertadores. Villagra analizó al \"Capo de Provincia\", destacando la jerarquía de jugadores como <strong>Bryan Rabello. \"Es un buen equipo, tiene muy buenos jugadores. Por algo está peleando en puestos de avanzada\", comentó.</strong></p>\n<p>Para lograr el triunfo obligatorio, el técnico interino apuntó a la concentración absoluta: <strong>\"Tendremos que hacer todo lo posible para incrementar nuestra cantidad de ocasiones de gol y disminuir al máximo las del rival.</strong> Para eso, atención del cien por ciento y concentración todo el partido\".</p>\n<p><strong>Unión Española se juega la vida este domingo en Santa Laura</strong>, a las 18:00 horas, esperando ganar y que los resultados de sus rivales directos le permitan llegar con vida a la última fecha del campeonato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/villagra-a-los-hinchas-de-union-en-medio-de-la-crisis-no-se-deja-al/2025-11-25/124609.html","streamUrl":null,"titleText":"Villagra a los hinchas de Unión en medio de la crisis: No se deja al equipo de lado, no se abandona nunca","uid":"3f4e21ba-0838-4d80-b339-379d68c1067c","updateDate":"2025-11-25T15:46:09.000Z"},{"mainText":"<p><strong>Ricardo Lagos Weber</strong>, senador PPD y vocero de la candidata presidencial oficialista, <strong>Jeannette Jara</strong>, reaccionó este martes, en <strong>El Primer Café</strong>, al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/familia-pinera-entrego-su-apoyo-a-jose-antonio-kast-para-el-balotaje/2025-11-24/183849.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">apoyo de la familia <strong>Piñera Morel</strong> al aspirante de derecha, <strong>José Antonio Kast</strong></a>, aprovechando la instancia para emplazar directamente al líder del Partido Republicano.</p>\n<p>El parlamentario comenzó su intervención con un reconocimiento al fallecido expresidente <strong>Sebastián Piñera</strong>: \"Quiero hacer un buen recuerdo de él. <strong>Creo que fue un demócrata, una persona que estuvo claro cuando la disyuntiva, cuando había que hacer una elección binaria, entre un Sí y un No en un plebiscito hace miles de años atrás</strong>. <strong>Él optó por el No para terminar con la dictadura</strong>; habló de los <strong>cómplices pasivos</strong> y fue el Presidente, el único de su sector, que firmó el acuerdo 'para que nunca más en Chile', a propósito de los <strong>50 años del golpe militar\".</strong></p>\n<p>Respecto a la opinión de <strong>Magdalena Piñera</strong>, hija del exmandatario, quien advirtió que como familia están \"súper claros y convencidos de que <strong>el adversario político es una candidata del Partido Comunista\"</strong>, Lagos Weber señaló que \"es una opinión y hay que respetar todas las opiniones. En ese sentido, <strong>yo no voy a cruzar con esa opinión\".</strong></p>\n<p>\"Solamente decir de que, al final del día, en nuestro país las cosas se ven en los hechos y los hechos son de que <strong>el Presidente Piñera era una persona que tenía claro dónde estaban los abusos de los derechos humanos, cómo pararse frente a eso y ojalá que el candidato de derecha piense lo mismo que el Presidente Piñera en eso</strong>, que lo dejaron solo, por lo demás, cuando se cumplieron los 50 años del golpe. Quedó solito, él solo\", concluyó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/lagos-weber-ojala-kast-piense-lo-mismo-que-pinera-en-dd-hh/2025-11-25/123055.html","streamUrl":null,"titleText":"Lagos Weber: Ojalá Kast piense lo mismo que Piñera en DD.HH.","uid":"b8ff1807-ecce-4542-824a-0b04f51b3a98","updateDate":"2025-11-25T15:30:55.000Z"},{"mainText":"<p ><strong>El ministro de Seguridad Pública, Luis Cordero,</strong> confirmó que <strong>el paso Chacalluta funciona con normalidad y \"sin alteración\"</strong> tras las medidas adoptadas por el Gobierno de Perú, que anunció <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-militarizara-la-frontera-con-chile-para-fortalecer-la-seguridad/2025-11-24/080111.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un despliegue militar en sus provincias limítrofes con Chile.</a></p>\n<p >Durante un punto de prensa, el secretario de Estado explicó que ha habido <strong>\"dos situaciones en la frontera que han sido complejas desde el punto de vista del tránsito de migrantes</strong> con situaciones humanitarias\".</p>\n<p ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/pinera-y-crisis-migratoria-en-chacalluta-queremos-que-quienes-entren-a/2019-06-28/040843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"La primera fue en junio del año 2019</strong>,</a> que entre Chacalluta y Santa Rosa quedaron agrupados un número muy significativo de personas. <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/chile-y-peru-dieron-por-superada-la-crisis-migratoria-en-la-frontera/2023-05-22/235355.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El segundo fue en mayo del 2023</a>,</strong> que tuvo las mismas características\", recordó.</p>\n<p >En ese sentido, aseguró que el Ejecutivo ha \"<strong>estado trabajando en temas prospectivos conjuntamente con las policías</strong>. En el caso de Perú,<strong> nosotros tenemos un trabajo muy fluido, entre Carabineros y la PDI, con la Policía Nacional del Perú.</strong> Así que, hasta ahora, los flujos de migrantes en Chacalluta hacia Chile se han reducido muy significativamente y los egresos se mantienen relativamente normales, <strong>sin ninguna alteración</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde 2021 a 2025, los ingresos irregulares han disminuido un 40% en la región, y en Arica y Parinacota, comparando 2024 y 2025, la reducción alcanza el 67%. <br />\n\nMinistro Luis Cordero en La Estrella de Arica. <br />\n\nLee la nota completa en <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/LdPhUup7QM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/LdPhUup7QM</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/h80VJMqyYu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/h80VJMqyYu</a></p>\n— Ministerio de Seguridad Pública de Chile (@minsegpublicacl) <a href=\"https://twitter.com/minsegpublicacl/status/1992965033211359677?ref_src=twsrc%5Etfw\">November 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Sin perjuicio de las decisiones que toma Perú, que es un asunto de seguridad interna, nosotros hasta ahora <strong>mantenemos plenas coordinaciones en ese paso fronterizo</strong>\", complementó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/gobierno-confirma-normalidad-en-paso-fronterizo-tras-militarizacion-de/2025-11-25/120511.html","streamUrl":null,"titleText":"Gobierno confirma normalidad en paso fronterizo tras militarización de Perú","uid":"d5c8f6fd-f072-4b0b-900f-29cca048684c","updateDate":"2025-11-25T15:05:11.000Z"},{"mainText":"<p>La<strong> Democracia Cristiana (DC) reaccionó a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frei-se-reunio-con-kast-y-destaco-que-coinciden-en-temas-esenciales/2025-11-25/112659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >reunión que sostuvo el expresidente Eduardo Frei Ruiz-Tagle</span></a></strong> -histórico militante del partido- y el candidato de la derecha <strong>José Antonio Kast</strong>, lamentando el encuentro y considerando que se trata de un <strong>hecho inoportuno, confuso y que además \"lesiona la memoria histórica\" del falangismo nacional</strong>.</p>\n<p>\"Quiero <strong>no solo lamentar esta situación política que se ha producido, sino que también rechazar la conducta, a mi juicio irresponsable, del expresidente Eduardo Frei</strong>. Yo entiendo que las autoridades podamos dialogar y conversar, no es ese el punto. El punto es en el escenario en que Chile se encuentra, donde tenemos que elegir la jefatura de Estado y donde uno de los concursantes es un representante de la ultraderecha en Chile. Entonces, mientras una persona tiene cargos de mayor dignidad y altura, tiene que tener mucha responsabilidad en los pasos que da\", afirmó el timonel DC, el senador <strong>Francisco Huenchumilla</strong>.</p>\n<p>Esto, agregó el líder partidario, \"sobre todo cuando uno lee en el comunicado las manifiestas coincidencias que él señala que tiene con el candidato Kast\".</p>\n<p>\"<strong>Creo que eso lesiona la memoria histórica del presidente Frei Montalva, que es el padre del exmandatario. Lesiona la memoria histórica de la Democracia Cristiana</strong>, que siempre estuvo en contra de una política conservadora y persecutoria en el sentido de mirar a un grupo de chilenos más que como adversarios, como unas personas dignas a las cuales hay que aplicarle la política de la fuerza, como son estos liderazgos. Creo que fue un momento inoportuno y por lo tanto su actuación es confusa, es equívoca, porque se presta a que la militancia se muestre desconcertada cuando el expresidente, un hombre de sus filas, tiene un encuentro de esta naturaleza\", añadió.</p>\n<p>Para la DC, que apoya desde la primera vuelta a la candidata presidencial del oficialismo, Jeannette Jara, a Frei Ruiz-Tagle \"le ha faltado también prudencia en esta materia\".</p>\n<p>\"<strong>Creo que el presidente Frei ha estado arrastrando el poncho hace meses con otras conductas de esta misma naturaleza</strong>. Y siempre yo dije, tengamos prudencia, porque él como expresidente tiene un cierto estatuto especial para moverse. Y permanentemente estamos viendo esta conducta, pero esto creo que ha sido una culminación de que al parecer anda <strong>buscando pretextos para irse definitivamente con la derecha y en este caso con la ultraderecha</strong>. <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frei-tacho-de-traicion-de-principios-el-apoyo-de-la-dc-a-jara/2025-08-06/111255.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Contradiciendo además las decisiones de los organismos regulares del partido</span></a>, donde nunca concurrió a defender su postura\", agregó Huenchumilla.</p>\n<p>El senador reelecto, que además encabezará una reunión extraordinaria de su mesa directiva, para analizar la situación, subrayó que en las pasadas instancias de definiciones políticas del partido, Frei Ruiz-Tagle no participó.</p>\n<p>\"Hubiera querido que él se hubiera hecho presente en nuestra Junta Nacional y hubiera puesto su punto de vista, nunca lo hizo, nunca hemos conversado. <strong>Nunca ha llamado a su presidente nacional para decirle, mire, esta es mi postura. Ha cortado todos los diálogos con nosotros</strong>. Entonces yo no creo en los monarcas en Chile. <strong>No creo que una persona por adquirir la categoría de jefe de Estado o de exjefe de Estado se convierta en un rey o en emperador</strong>. Esta es una república democrática donde todos somos ciudadanos. Y el que ejerció el cargo tiene la mayor responsabilidad de comportarse a la altura de la historia de su partido, de los principios de su partido, de los que somos como su partido y de la decisión que nosotros adoptamos institucionalmente, de apoyar la candidatura de Jeannette Jara en una coalición de nueve partidos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/dc-lamento-reunion-de-frei-con-kast-y-la-tilda-de-inoportuna-y-confusa/2025-11-25/124002.html","streamUrl":null,"titleText":"DC lamentó reunión de Frei con Kast y la tilda de inoportuna y confusa","uid":"bec66a61-6e96-491d-8430-eab59d98f4c1","updateDate":"2025-11-25T15:40:02.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> entró en la recta final de la Liga de Primera con una meta clara: Asegurar el cupo de \"Chile 2\" para la próxima Copa <strong>Libertadores. A falta de dos fechas, los \"cruzados\" dependen de sí mismos para lograr la clasificación directa</strong> a la fase de grupos, un objetivo que<strong> Branco Ampuero analizó en conferencia de prensa.</strong></p>\n<p>El zaguero central destacó la importancia de depender de sus propios resultados, a diferencia de temporadas anteriores donde el equipo sufrió para entrar a copas internacionales. <strong>\"Lo más importante a recalcar es que depende absolutamente de nosotros.</strong> Estos últimos años no hemos podido cerrar la llave para meternos en fase de grupos, así que estar en esta situación es muy agradable\", comentó Ampuero.</p>\n<p>Más allá de la tabla de posiciones, Ampuero valoró el alza futbolística que ha tenido el equipo bajo la dirección técnica actual, de <strong>Daniel Garnero,</strong> destacando la recuperación de terreno en la segunda mitad del año.</p>\n<p>\"El disfrute es generalizado en cuanto a los puntos que hemos sacado este segundo semestre.<strong> El poder remontar y escalar en la tabla es un premio al esfuerzo que hemos hecho\"</strong>, señaló el defensor, añadiendo que el retorno al Claro Arena con su público ha sido un factor anímico clave.</p>\n<p>El próximo obstáculo para la UC será en condición de visita ante Huachipato, un partido vital para las aspiraciones de los \"cruzados\".</p>\n<p><strong>\"Nos enfocamos solamente en el sábado al mediodía.</strong> Va a ser un rival difícil, en una cancha que está en muy buen estado.<strong> Nuestra intención es ir a buscar los tres puntos con nuestras herramientas y cerrar un triunfo allá</strong>\", anticipó Ampuero.</p>\n<p>Para cerrar, el jugador fue enfático en que, pese a la ventaja sobre sus perseguidores como Universidad de Chile u O'Higgins, no pueden relajarse: <strong>\"Independiente de qué equipo esté atrás, se están haciendo bien las cosas, pero falta el último esfuerzo para el Chile 2\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/branco-ampuero-por-objetivo-de-la-uc-falta-el-ultimo-esfuerzo-para-el/2025-11-25/122949.html","streamUrl":null,"titleText":"Branco Ampuero por objetivo de la UC: Falta el último esfuerzo para el \"Chile 2\"","uid":"8827aebc-4248-49b5-b769-17c47c4964d4","updateDate":"2025-11-25T15:29:49.000Z"},{"mainText":"<p><strong>\"Como si hubiera muerto un familiar\", confiesa el napolitano Luigi al recordar la muerte de Diego Armando Maradona hace cinco años</strong>, un sentimiento que se extiende por toda Nápoles, repleta de homenajes al astro argentino y donde el pesar por su pérdida se mantiene todavía hoy entre aficionados de todas las generaciones.</p>\n<p>El 25 de noviembre de 2020, el 'Pibe de Oro' falleció a los 60 años a causa de una insuficiencia cardíaca y de un edema agudo de pulmón. <strong>En la ciudad del sur de Italia, que elevó a lo más alto con dos 'Scudetti' (1987 y 1990) o una Copa de la UEFA (1989), su recuerdo permanece vivo en cada esquina y en la memoria de los partenopeos.</strong></p>\n<p><strong>'El Pelusa' se enamoró de Nápoles y se convirtió en un ciudadano más. La ciudad le devolvió ese amor.</strong> Uno entre muchos ejemplos es el de Luigi, vendedor de camisetas del argentino en un pequeño puesto ambulante en el 'Quartieri Spagnoli' (Barrio Español).</p>\n<p>\"Maradona es demasiado importante para el ambiente de Nápoles. Es algo que nunca morirá. <strong>Desde el primer día que entró al estadio, se vio la atmósfera, dijo: 'Esta es mi ciudad'\", revela a la <em>Agencia EFE</em> el napolitano</strong>, quien le vio jugar en repetidas ocasiones.</p>\n<p>El delantero bonaerense, marcado por polémicas declaraciones, peleas y problemas judiciales, incluidos años sin reconocer a varios de sus hijos o una denuncia de abuso sexual de una periodista rusa, se convirtió en Nápoles en un mito en vida gracias al fútbol y a su personalidad.</p>\n<p><em><span  data-mce-mark=\"1\">La juventud también venera al '10'</span></em></p>\n<p>El joven Gennaro, nacido en Nápoles, nunca vio jugar en directo a Maradona, pero para él representa \"un dios\": <strong>\"Lo que nos han transmitido, mi abuelo y todas las personas del barrio que lo conocieron y lo cuentan, es que él era una persona magnánima, buena de corazón\".</strong></p>\n<p>\"Los napolitanos lo amamos más que los mismos argentinos\", dice, y agrega: <strong>\"La mayoría de las personas que sufrieron realmente fueron los ancianos, que sintieron emociones que nosotros</strong> (los jóvenes), desgraciadamente, no pudimos vivir. Lo vivieron de manera dramática, como si le hubiera ocurrido a un ser querido\".</p>\n<p>Antes de la llegada del también llamado 'Barrilete Cósmico',<strong> el equipo nunca había ganado la liga y la ciudad arrastraba graves problemas socioeconómicos, con pobreza, marginación y crimen organizado.</strong></p>\n<p>Y Maradona, recuerda Luigi, entendió el contexto y ayudó a los napolitanos \"con el corazón\", les dio un sentido de identidad y transformó al equipo en una potencia futbolística, convirtiéndole en un símbolo de orgullo local.</p>\n<p>Por eso, un lustro después de su muerte, su figura sigue muy presente en las calles de la ciudad y cada 25 de noviembre se recuerda su fallecimiento con diversos actos en su honor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/la-memoria-de-maradona-sigue-viva-en-napoles-la-ciudad-que-lo-vio/2025-11-25/122917.html","streamUrl":null,"titleText":"La memoria de Maradona sigue viva en Nápoles, la ciudad que lo vio triunfar","uid":"39b55d5e-670b-4a6a-bb74-3af8ba37b184","updateDate":"2025-11-25T15:29:17.000Z"},{"mainText":"<p>La decisión del candidato presidencial de derecha, <strong>José Antonio Kast</strong>, de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-emplazo-a-candidato-republicano-por-ausencia-en-debate/2025-11-23/143520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">restarse del debate televisivo en <em>Mega</em></a> de cara a la segunda vuelta ante la oficialista<strong> Jeannette Jara </strong>y del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/canal-13/kast-dijo-no-a-don-francisco-y-su-programa-las-caras-de-la-moneda/2025-11-25/094015.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tradicional programa \"Las Caras de la Moneda\" de <em>Canal 13</em>, conducido por Don Francisco</a>, ha marcado la pauta de la estrategia de su comando y fue objeto central de debate en <strong>El Primer Café</strong> este martes.</p>\n<p>El diputado electo <strong>Luis Pardo</strong> (Renovación Nacional), uno de los coordinadores de la campaña, explicó que \"se tomó esa decisión a partir de la segunda vuelta considerando que<strong> el tiempo de campaña útil es un tiempo muy corto y la prioridad de la campaña es que José Antonio Kast recorra el país\".</strong></p>\n<p>\"<strong>Los debates no implican solamente el par de horas en que el candidato está en el debate, sino que también una jornada de preparación que resta mucho tiempo</strong> a una agenda que, en definitiva, ha decidido privilegiar el terreno por sobre los debates\", señaló.</p>\n<p>Pardo defendió la postura del candidato argumentando la alta participación que Kast tuvo en la primera vuelta, asegurando que estuvo en 19 de los 20 debates realizados. Sin embargo, precisó que <strong>\"habiendo dos debates tan importantes como el de Archi y Anatel, que son los más tradicionales y emblemáticos desde todo punto de vista, por los últimos años, en las últimas elecciones, en esos dos debates sí que va a estar y así lo ha comprometido\".</strong></p>\n<p>Por su parte, <strong>Germán Codina</strong>, también integrante del comando de Kast, defendió la priorización del<strong> \"contacto directo con la gente\"</strong> como la decisión correcta, restándole valor al formato televisivo.</p>\n<p><strong>\"Nadie se siente ganador. No existen las carreras corridas.</strong> Nosotros creemos que en estas menos de tres semanas que quedan para la segunda vuelta no tenemos que confiarnos y tenemos que estar justamente en la calle, en las regiones, en el territorio\", argumentó el exalcalde de Puente Alto, quien agregó que la agenda de terreno<strong> \"dignifica\"</strong> a las personas y permite conocer sus problemas de cerca.</p>\n<p>\"Lo que está haciendo José Antonio Kast es, en la práctica, conocer de cerca los problemas, los dolores de la gente y <strong>no quedarse en la comodidad de los sets televisivos, llenos de luces.</strong> Incluso, creo que Jara lo que busca es utilizar estos espacios para decir que va a ser lo que no hizo el Gobierno durante cuatro años\", agregó Codina.</p>\n<h2 ><span ><em><strong>\"Una estrategia\" de Kast para \"evitar confrontarse\" con Jara, dice Carmona</strong></em></span></h2>\n<p>Desde la vereda del oficialismo, el presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, sostuvo que \"las argumentaciones que están cursando evidencian que efectivamente<strong> se trata de una estrategia\"</strong> de Kast para <strong>\"evitar confrontarse, discutir, intercambiar, exponer ante la ciudadanía</strong> a través de los medios de comunicación las propuestas que cada una y uno tiene frente a los grandes temas que están planteados en la batalla presidencial\".</p>\n<p><strong>\"Empezar a homologar la segunda vuelta con la primera es una especie de maña. O sea, son dos elecciones distintas\"</strong>, comentó el timonel, llamando \"a quienes representan a José Kast a que efectivamente permitan que vaya a debates, en beneficio no de la otra candidatura, sino en beneficio de las ciudadanas y ciudadanos que necesitan escuchar ante un contraargumento que se haga cuál es la precisión y la posición que va a exponer el sector, porque, al fin, todo el país va a vivir las consecuencias de esa ausencia de debate\".</p>\n<p>\"Ahora hace falta concentrarse en lo que va a decidir cómo vota una persona y privar que esa posibilidad exista por guardar información de verdad no contribuye a que esa persona tenga toda la información para su decisión y <strong>no contribuye, por tanto, desde esa perspectiva, a darle más solidez al proceso democrático para definir el futuro del Gobierno</strong>\", concluyó Carmona. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/comando-de-kast-y-debates-el-tiempo-de-campana-es-muy-corto-y-la/2025-11-25/114702.html","streamUrl":null,"titleText":"Comando de Kast y debates: \"El tiempo de campaña es muy corto y la prioridad es recorrer el país\"","uid":"5e191886-1ec2-4a75-bc2f-cdeb6f26aa86","updateDate":"2025-11-25T14:47:02.000Z"},{"mainText":"<p>A cinco años de su muerte,<strong> la Asociación de Fútbol Argentino (AFA) realizó un emotivo homenaje a Diego Armando Maradona</strong>, considerado por muchos el mejor futbolista de la historia.</p>\n<p>Es así como en redes<strong> publicaron un emotivo video donde mezclan imágenes de su emotivo funeral y de su carrera</strong>, incluido por supuesto el gol que le marcó a Inglaterra en el Mundial de México 1986.</p>\n<p><strong>\"Solo muere quien es olvidado y a vos, Diego, te recordamos cada día\", manifestó AFA.</strong></p>\n<p>\"A 5 años del paso a la inmortalidad de Diego Armando\", añadió.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRevlQUjhWr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRevlQUjhWr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Selección Argentina (@afaseleccion)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/video-el-emotivo-homenaje-de-afa-a-diego-maradona-a-cinco-anos-de-su/2025-11-25/121738.html","streamUrl":null,"titleText":"[VIDEO] El emotivo homenaje de AFA a Diego Maradona a cinco años de su muerte","uid":"7d8bfb67-52c2-41cb-8b90-68b28eca3a85","updateDate":"2025-11-25T15:17:38.000Z"},{"mainText":"<p>La XX edición de los <strong>Juegos Deportivos Bolivarianos 2025</strong>, uno de los eventos multideportivos más importantes del año en Sudamérica, se desarrolla en <strong>Ayacucho</strong> y <strong>Lima</strong>, <strong>Perú</strong>, hasta el 7 de diciembre.</p>\n<p>El <strong>Team Chile</strong> llegó a la cita con una delegación de lujo, liderada por sus abanderados: la esgrimista <strong>Arantza Inostroza</strong>, única representante de la disciplina en <strong>París 2024</strong>, y el tirador <strong>Héctor Flores</strong>, actual número cinco del ranking mundial en tiro skeet.</p>\n<p>Junto a ellos, destaca la presencia de figuras históricas como la nadadora <strong>Kristel Köbrich, que ya ganó una medalla de oro, </strong>y la tenimesista <strong>Tania Zeng</strong>.</p>\n<p>La transmisión oficial para Chile estará a cargo de la plataforma de<strong> TV por internet Zapping, </strong>que anunció una cobertura completa y en vivo de todas las competencias, a través de sus canales exclusivos <strong>Zapping Sports Bolivarianos</strong>.</p>\n<p>Las transmisiones están disponibles en las señales 37, 38 y 39, sin costo adicional para todos sus planes. Además, los usuarios contarán con funciones como <strong>Replay</strong> para revivir los momentos más importantes hasta 24 horas después de su emisión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/cuando-y-donde-ver-al-team-chile-en-los-juegos-bolivarianos-2025/2025-11-25/121441.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver al Team Chile en los Juegos Bolivarianos 2025?","uid":"66ae32e9-0659-44a3-9ae6-3390c7898813","updateDate":"2025-11-25T15:14:41.000Z"}]
