[{"mainText":"Los \"Mineros\" se quedaron con el Clásico de Atacama.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobresal-conquisto-su-primer-triunfo-en-el-torneo-a-costa-de-copiapo/2024-04-15/201246.html","streamUrl":null,"titleText":"Cobresal conquistó su primer triunfo en el torneo a costa de Copiapó","uid":"df1265be-f1db-435b-8464-2392b5edb6db","updateDate":"2024-04-16T00:36:00.000Z"},{"mainText":"Sigue en vivo los resultados junto a Cooperativa.cl.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-octava-fecha-del-campeonato-nacional/2024-04-13/112449.html","streamUrl":null,"titleText":"Los resultados en la octava fecha del Campeonato Nacional","uid":"99245c7b-1a2e-4fad-83c4-2b5a0d9b383c","updateDate":"2024-04-16T00:30:00.000Z"},{"mainText":"Ambos elencos dieron cierre a la octava fecha en el Campeonato Ascenso.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/curico-unido-no-logro-pasar-del-empate-en-duelo-con-magallanes/2024-04-15/201212.html","streamUrl":null,"titleText":"Curicó Unido no logró pasar del empate en duelo con Magallanes","uid":"295ffa2e-807c-454b-9c75-bdc0f797923b","updateDate":"2024-04-16T00:25:00.000Z"},{"mainText":"Sonic 3 se estrena en diciembre de 2024.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/keanu-reeves-sera-parte-de-sonic-the-hedgehog-3/2024-04-15/202512.html","streamUrl":null,"titleText":"Keanu Reeves será parte de Sonic the Hedgehog 3","uid":"f90dc317-a9fa-4695-84c2-564736c3519f","updateDate":"2024-04-16T00:24:00.000Z"},{"mainText":"Tras una votación, \"Bam Bam\" se convirtió en el primer nacional investido.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ivan-zamorano/ivan-zamorano-ingreso-en-el-salon-de-la-fama-del-futbol-internacional/2024-04-15/194700.html","streamUrl":null,"titleText":"Iván Zamorano ingresó en el Salón de la Fama del Fútbol Internacional","uid":"3891cca4-a156-4e8e-b5c7-3058540914c1","updateDate":"2024-04-16T00:24:00.000Z"},{"mainText":"Revisa el movimiento de las clasificaciones en Cooperativa.cl","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-04-13/124149.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la octava fecha","uid":"68072999-42a8-452d-9742-6eb69add7b3c","updateDate":"2024-04-16T00:01:00.000Z"},{"mainText":"En su primer discurso en el cargo, la nueva presidenta de la Cámara Baja, la diputada Karol Cariola (Partido Comunista), afirmó este lunes que su elección hizo caer \"un veto atávico, no sólo anticomunista, sino que también antidemocrático\". Tras vencer por un voto a Joanna Pérez (Demócratas), la postulante de la oposición, la legisladora oficialista se dirigió a sus pares y agradeció a quienes ha \"honrado la palabra empeñada y hoy han dado su voto favorable para que una militante del Partido Comunista de Chile, por primera vez en la historia de nuestro país, pueda presidir la Cámara de Diputados y Diputadas\". El nombre de Cariola ya había sonado en elecciones anteriores y había debido enfrentar un bloqueo por parte de algunos parlamentarios, por lo que había cedido su candidatura en diferentes ocasiones. \"La soberanía popular implica que, si el pueblo es capaz de votar y elegir a las y los comunistas para los cargos de representación popular en que hemos sido electos, con una bancada de 12 diputados y dos senadores, con la representación de varias comunas y entre ellas la capital de nuestro país, o con la primera mayoría nacional en votos de esta Cámara de Diputados y Diputadas, no tiene por qué existir otro tipo de vetos, elitistas y antidemocráticos, que solo recuerdan los peores momentos de nuestra historia, en que a través de leyes malditas se ha intentado acallar nuestras ideas\", dijo la parlamentaria de 37 años. Finalmente, la nueva presidenta de la Cámara comprometió el apoyo a las iniciativas que están pendientes de la agenda de seguridad: \"Tenemos la convicción de que las chilenas y los chilenos tenemos derecho a vivir una vida libre de delincuencia. Quienes nos han acusado injustamente de querer trabar esta agenda lo hacen con un interés político muy mal intencionado, y yo les hago un llamado: que pongan la energía en ello más que en generar mentiras y prejuicios a través de la prensa. Hago un llamado también a la oposición a abandonar los llamados a atrofiar al Gobierno\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/karol-cariola-primera-presidenta-comunista-de-la-camara-ha-caido-un/2024-04-15/180620.html","streamUrl":null,"titleText":"Karol Cariola, primera presidenta comunista de la Cámara: \"Ha caído un veto atávico y antidemocrático\"","uid":"116636ff-85c5-45b6-ba54-064bdc5d3cff","updateDate":"2024-04-15T23:11:00.000Z"},{"mainText":"El artista se presenta en julio en el recinto santiaguino.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/jere-klein-en-movistar-arena-2024-venta-y-precios-de-entradas/2024-04-15/190633.html","streamUrl":null,"titleText":"Jere Klein en Movistar Arena 2024: venta y precios de entradas","uid":"3f0795db-f4dc-45f1-9670-f5e5020fb304","updateDate":"2024-04-15T23:04:00.000Z"},{"mainText":"La afectada señaló que el niño de 2 años logró poner en marcha el vehículo.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/mujer-demando-a-tesla-porque-su-hijo-la-atropello-mientras-estaba/2024-04-15/190009.html","streamUrl":null,"titleText":"Mujer demandó a Tesla porque su hijo la atropelló mientras estaba embarazada","uid":"49b8b9e7-80a3-4f2f-a47d-0cdd5c58c9ac","updateDate":"2024-04-15T22:53:00.000Z"},{"mainText":"María Francisca Rivas, destacada jugadora de vóleibol playa nacional, rememoró el verano con fotos en bikini que se llenaron de likes en Instagram. \"Muy team invierno serán algunos... Yo no veo mi vida sin un bikini y el sol... No toy (sic) ni ahí con los días nublados\", escribió.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/voleibol/voleibol-playa/ni-ahi-con-los-dias-nublados-francisca-rivas-lucio-sus-bikinis-en/2024-04-15/182731.html","streamUrl":null,"titleText":"\"Ni ahí con los días nublados\": Francisca Rivas lució sus bikinis en redes sociales","uid":"ef92a4f4-95ff-438f-a049-78f8342aa9e8","updateDate":"2024-04-15T22:34:00.000Z"},{"mainText":"Fiorentina aumentó su racha sin triunfos a cinco partidos, con una igualdad 1-1 frente a Genoa que le impidió al cuadro \"viola\" acercarse a puestos de copas internacionales en la Serie A italiana.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/fiorentina-llego-a-cinco-duelos-al-hilo-sin-victorias-tras-su-empate-con/2024-04-15/175803.html","streamUrl":null,"titleText":"Fiorentina llegó a cinco duelos al hilo sin victorias tras su empate con Genoa","uid":"b0961526-4523-429c-b687-3ad8b1c48102","updateDate":"2024-04-15T22:11:00.000Z"},{"mainText":"El tribunal de alzada justificó la máxima medida cautelar por \"la multiplicidad de los delitos, su carácter de reiterados y la gravedad de la pena asociada a los mismos\". Godoy fue formalizado por fraude al fisco, malversación de caudales públicos, cohecho y lavado de activos, por lo que arriesga más de 15 años de cárcel.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-ratifico-la-prision-preventiva-para-el-alcalde-de-rancagua/2024-04-15/175757.html","streamUrl":null,"titleText":"Corte ratificó la prisión preventiva para el alcalde de Rancagua","uid":"47d52e53-ee3a-4cc3-b747-26d9c684db16","updateDate":"2024-04-15T22:10:00.000Z"}]
