[{"mainText":"<p>La <strong>Liga de Primera 2025</strong> vive la fecha 19 este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.</p>\n<p><em><strong>Revisa la programación de la fecha 19:</strong></em></p>\n<p><strong>Domingo 10 de agosto</strong></p>\n<ul>\n<li><strong>Everton 1-1 Colo Colo</strong>, Finalizado. Estadio Sausalito. <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2aa7aupb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<p><em>0-1: 33' Víctor Felipe Méndez (CC); 90+9' Sebastián Sosa, de penal (EVE)</em></p>\n<ul>\n<li><strong>Cobresal 1-1 Coquimbo Unido</strong>, Segundo tiempo. Estadio El Cobre. <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/27vak76m\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a> y escucha el relato en la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes.</a></li>\n</ul>\n<p><em>0-1: 25' Cecilio Waterman (COQ); 1-1: 44' Diego Coelho, de penal (CSL)</em></p>\n<p><strong>Sábado 9 de agosto</strong></p>\n<ul>\n<li><strong>Huachipato 1-0 Unión La Calera</strong>, Finalizado. Estadio Huachipato. Sigue el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-huachipato-vs-union-la-calera/2025-08-09/090149.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 86' Felipe Campos, autogol (HUA)</em></p>\n<ul>\n<li><strong>Universidad de Chile 4-1 Unión Española</strong>, Finalizado. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-universidad-de-chile-vs-union-espanola/2025-08-09/090832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><em>0-1: 12' Pablo Aránguiz (UE); 1-1: 29' Javier Altamirano (UCH); 2-1: 55' Lucas Di Yorio (UCH); 3-1: 78' Lucas Assadi (UCH); 4-1: 84' Rodrigo Contreras (UCH)</em></p>\n<ul>\n<li><strong>Deportes La Serena 3-3 O'Higgins</strong>, Finalizado. Estadio La Portada. Sigue el <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-la-serena-vs-o-higgins/2025-08-09/090259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 44' Jeisson Vargas (SER); 2-0: 54' Jeisson Vargas (SER); 2-1: 60' Nicolás Ferreyra, autogol (OHI); 2-2: 82' Esteban Calderón (OHI); 3-2: 90+1' Esteban Moreira (SER); 3-3: 90+6' Esteban Calderón (OHI)</em></p>\n<p><strong>Lunes 11 de agosto</strong></p>\n<ul>\n<li><strong>Deportes Limache vs. Audax Italiano</strong>, 19:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<p><strong>Viernes 8 de agosto</strong></p>\n<ul>\n<li><strong>Palestino 2-0 Deportes Iquique,</strong> Finalizado. Estadio La Cisterna. <a rel=\"link a una nota absoluta 28\" href=\"https://tinyurl.com/23cg76n4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Revisa el Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 48' Facundo Castro (PAL); 2-0: 85' Junior Marabel (PAL)</em></p>\n<p><strong>Suspendido</strong></p>\n<ul>\n<li>Universidad Católica vs. Ñublense. Por programar por la ANFP.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-19-en-la-liga-de-primera/2025-08-08/104418.html","streamUrl":null,"titleText":"Los resultados de la fecha 19 en la Liga de Primera","uid":"a2e73572-0834-4214-b205-093ac8a3d04e","updateDate":"2025-08-10T20:08:00.000Z"},{"mainText":"<p >El <strong>Partido por la Democracia (PPD)</strong> llevó a cabo su Consejo Nacional de cara a las elecciones parlamentarias del 16 de noviembre, <strong>en el que ratificó su respaldo a la candidata Jeannette Jara (PC) y la decisión de competir en una lista única con el oficialismo.</strong></p>\n<p ><strong>El diputado Héctor Ulloa, jefe de bancada PPD-Independientes,</strong> se mostró optimista frente a los plazos y destacó que <strong>\"aún queda tiempo\"</strong> para llegar a un acuerdo parlamentario único.</p>\n<p >La fecha límite para cerrar las inscripciones parlamentarias es el próximo 18 de agosto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/ppd/ppd-busca-acordar-lista-unica-parlamentaria-con-el-oficialismo/2025-08-10/155318.html","streamUrl":null,"titleText":"PPD busca acordar lista única parlamentaria con el oficialismo","uid":"b4c0c8e9-d336-42b1-a5cf-6a652a935f78","updateDate":"2025-08-10T19:53:00.000Z"},{"mainText":"<p>La Democracia Cristiana (DC) chilena catalogó como una \"intervención indecorosa\" <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/democracia-cristiana/organizacion-democrata-cristiana-de-america-suspendio-a-la-dc-por/2025-08-09/183005.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la suspensión temporal anunciada</a> por la <strong>Organización Demócrata Cristiana de América (ODCA)</strong> a raíz de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/dc-decidio-respaldar-a-jara-y-undurraga-renuncio-a-dirigir-el-partido/2025-07-26/194539.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su apoyo a la candidata del oficialismo,</a> J<strong>eannette Jara (PC).</strong></p>\n<p>La organización, <strong>que agrupa a los partidos demócratas cristianos de una veintena de países de Latinoamérica</strong>, emitió un comunicado el sábado en el que rechaza el apoyo de la Falange a la abanderada del PC, señalando que es <strong>\"incongruente con los principios humanistas cristianos y democráticos que la ODCA representa</strong>, los derechos humanos, la libertad individual, el pluralismo político y el rechazo categórico a cualquier forma de autoritarismo\".</p>\n<p>Por lo anterior, <strong>el diputado Héctor Barría (DC), jefe de bancada de la Falange</strong>, manifestó su rechazo a la sanción: \"Lamentamos la decisión de la ODCA. <strong>No corresponde a una organización que, si bien podemos coincidir en diversas ideas, tome decisiones contra la política nacional\".</strong></p>\n<p>El parlamentario catalogó la decisión como <strong>\"una intervención que creo que es bastante indecorosa, más aún cuando la DC en Chile tiene ciertas particularidades que la han diferenciado de otras DC en Latinoamérica y en el mundo\"</strong>.</p>\n<p><strong>\"Creo que hay que estar atentos a los nuevos tiempos y tener capacidad de diálogo\"</strong>, concluyó el legislador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/indecorosa-dc-lamenta-intervencion-de-la-odca-por-su-apoyo-a/2025-08-10/154158.html","streamUrl":null,"titleText":"\"Indecorosa\": DC lamenta intervención de la ODCA por su apoyo a Jeannette Jara","uid":"59edf29a-74b5-4051-adc5-1380498aa785","updateDate":"2025-08-10T19:48:00.000Z"},{"mainText":"<p>Mientras se intensifica la <strong>carrera tecnológica entre Ucrania y Rusia</strong>, unos ingenieros en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/rusia-lanzo-el-mayor-ataque-contra-ucrania-desde-el-inicio-de-la-guerra/2025-07-09/130853.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Járkov</a> trabajan a contrarreloj para refinar el diseño y acelerar la producción de<strong> drones kamikaze de fibra óptica</strong>, un tipo relativamente nuevo de vehículos aéreos no tripulados que recientemente ha favorecido a Rusia en el campo de batalla.</p>\n<p>Estos drones, controlados por soldados sobre el terreno a través de un fino cable de fibra óptica que se va desenrollando según el vehículo se aleja, son más lentos y más difíciles de operar, pero tienen la ventaja de<strong> ser inmunes a las interferencias electrónicas</strong> mientras recorren distancias cada vez mayores hasta impactar en su objetivo.</p>\n<p>Las fuerzas rusas fueron las primeras en incrementar su uso para <strong>tender emboscadas a vehículos militares</strong> en desplazamiento a 5-15 kilómetros del frente, con un impacto sustancial para la logística ucraniana, explicaron a EFE en entrevistas realizadas en julio y agosto varios soldados y oficiales en Járkov, en el frente nororiental.</p>\n<h2><strong><em>Alcanzando a los rusos</em></strong></h2>\n<p>Los pequeños productores ucranianos están trabajando sin descanso para ponerse al nivel del enemigo, aunque compiten con empresas e instituciones rusas bien financiadas y de propiedad estatal.</p>\n<p>\"<strong>Los rusos siempre van a producir más drones que nosotros.</strong> Así que tenemos que garantizar que nuestros drones sean mucho mejores\", dijo a EFE <strong>Vlad,</strong> representante de una empresa de robótica de Járkov.</p>\n<p>Los desafíos son gigantescos y cada pequeño detalle tiene el potencial de determinar si el aparato volador alcanzará o no su objetivo.</p>\n<p>A primera vista, el cable de fibra óptica es muy difícil de romper, según demostró Antón, un ingeniero, tirando con esfuerzo de lo que parece un fino alambre.</p>\n<p>\"Pero si se dobla en cierto ángulo o se frota contra una pieza de metal, <strong>se parte con bastante facilidad</strong>\", explicó y señaló que incluso una diferencia milimétrica en la posición de la bobina de cable que transporta el dron puede tener un efecto significativo.</p>\n<p>Los ingenieros buscan lograr que los soldados puedan usar sus drones de<strong> forma instantánea e intuitiva</strong>. Los drones deben poder soportar además condiciones meteorológicas duras y cada uno de ellos es sometido a un riguroso testeo antes de alcanzar el campo de batalla.</p>\n<p>\"<strong>Tiene que volar mejor, más tiempo y más lejos al tiempo que soportar más peso</strong>. Todo está diseñado para maximizar las bajas rusas\", subrayó Antón.</p>\n<p>Aunque estos drones suelen tener una autonomía de hasta 20 kilómetros, los fabricantes están desarrollando variantes que podrían viajar docenas de kilómetros más. En julio, se estaban probando modelos con un rango de 40 kilómetros.</p>\n<p>Para los productores, esto implica constantes compromisos. Un dron diseñado para ir más lejos necesita una <strong>bobina de cable y una batería más pesadas</strong>, lo que <strong>reduce la carga explosiva que puede transportar</strong> y hace que se requiera un fuselaje mayor para acomodar el peso añadido.</p>\n<h2><strong><em>El problema de los proveedores</em></strong></h2>\n<p>La calidad de los componentes es vital. Mientras que Rusia tiene acceso directo a las fábricas chinas, <strong>Ucrania se enfrenta a obstáculos significativos para hacerse con suministros similares.</strong></p>\n<p>Los productores ucranianos están intentando reducir su dependencia y algunos drones ahora están hechos casi en su totalidad de <strong>componentes ucranianos y occidentales,</strong> pero sigue habiendo retos que superar.</p>\n<p>Aunque la elevada demanda del ejército -que depende de los drones para repeler la ofensiva rusa en curso- garantiza un <strong>flujo regular de pedidos</strong>, la producción se beneficiaría de más inversiones financieras de socios extranjeros o de iniciativas de producción conjunta, dijo Vlad.</p>\n<p>Aunque este tipo de cooperación va en aumento, el ritmo de los ingenieros europeos es lento, teniendo en cuenta la rápida evolución de la guerra contemporánea.</p>\n<p>\"A los productores occidentales les lleva meses completar algo que al final nosotros hacemos por nosotros mismos en pocos días\", señaló Vlad.</p>\n<h2><em><strong>Ventajas y motivación</strong></em></h2>\n<p>La ventaja de los fabricantes de Járkov es que sus drones se emplean de inmediato en el campo de batalla. \"Recibimos instantáneamente comentarios de los soldados, lo que nos permite introducir mejoras rápidamente\", dijo Antón.</p>\n<p>\"Los rusos están invirtiendo mucho y tienen muchos especialistas cualificados\", señaló el ingeniero, que en su vida civil previa era programador y músico.</p>\n<p>\"Pero la diferencia clave es la motivación. <strong>El enemigo está muy cerca. Trabajamos y pensamos duro porque o luchamos y ganamos o estamos muertos\"</strong>, subrayó.</p>\n<p>Pese a los frecuentes ataques aéreos rusos contra Járkov, la red de producción descentralizada es casi imposible de destruir por completo. \"<strong>Es como intentar destruir internet. La producción de drones es una red que resistirá sin importar cuánto lo intente Rusia</strong>\", aseveró Antón.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-innova-en-drones-kamikaze-en-medio-de-intensa-carrera/2025-08-10/152859.html","streamUrl":null,"titleText":"Ucrania innova en drones kamikaze en medio de intensa carrera tecnológica con Rusia","uid":"8df7ab06-baa1-4904-949c-9e4b4ea06c67","updateDate":"2025-08-10T19:46:00.000Z"},{"mainText":"<p><strong>Cobreloa dejó ir la oportunidad de arremeter hasta lo alto del Ascenso, pues fue víctima de una dura derrota por 3-0 a manos de Deportes Antofagasta</strong> por la fecha 20 del torneo.</p>\n<p>Los loínos tenían en sus manos la opción de alcanzar a los líderes San Marcos de Arica, Deportes Copiapó y Santiago Wanderers, pero <strong>la escuadra \"puma\" dominó ampliamente a su rival y a los 22 minutos se puso en ventaja con un golazo de Andrés Souper</strong>, quien enganchó dentro del área, dejó pagando a tres rivales y abrió la cuenta con un tiro ajustado al palo.</p>\n<p>Cuando se cumplió la media hora de partido, Christian Bravo envió un centro desde el sector derecho y con<strong> una increíble volea de Richard Paredes</strong>, los antofagastinos aumentaron las diferencias.</p>\n<p>Sobre el final del cotejo, <strong>Tobías Figueroa (83')</strong> capturó un balón suelto y en la puerta del arco para el definitivo 3-0 que le permitió al elenco albiazul escalar hasta la sexta ubicación con 28 puntos.</p>\n<p>Con este resultado, <strong>Cobreloa vio truncada una racha de tres victorias consecutivas y desaprovecharon la oportunidad de dejar un cuádruple empate en el primer lugar.</strong></p>\n<p><strong>Los calameños se quedaron con 30 unidades, tres menos que los punteros.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768893&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/cobreloa-desperdicio-la-opcion-de-alcanzar-a-los-punteros-con-dura-caida/2025-08-10/151825.html","streamUrl":null,"titleText":"Cobreloa desperdició la opción de alcanzar a los punteros con dura caída en Antofagasta","uid":"903c05b6-204f-4b0e-8c43-e27554dfcf07","updateDate":"2025-08-10T19:43:00.000Z"},{"mainText":"<p>Luego de la buena imagen dejada la semana pasada ante<strong> Deportes La Serena, Unión Española no pudo contrarrestar la contundencia de Universidad de Chile y</strong> sufrió una inapelable goleada por 4-1 en el Estadio Nacional.</p>\n<p>A pesar de la amplia diferencia en el marcador, el volante hispano<strong> Pablo Aránguiz apuntó contra el árbitro Diego Flores</strong> por una jugada puntual ocurrida en el minuto 77, <strong>cuando pidió un córner para su equipo, alegato que fue desestimado por el juez y tras cartón, Lucas Assadi puso el transitorio 3-1.</strong></p>\n<p>La conquista del joven baluarte azul motivó los reclamos del capitán del elenco de colonia, quien fue a solicitarle explicaciones al colegiado<strong>, quien no dudó en mostrarle la cartulina amarilla, lo cual fue analizado por el jugador luego del compromiso.</strong></p>\n<p>En conversación con los medios, el ex seleccionado nacional aseguró que<strong> \"se lo dije con buenas palabras. Me parece que de repente los árbitros quieren tomar el protagonismo que no deben tomar y se supone que el capitán es el único que puede intercambiar palabras con ellos; en este caso, yo soy el capitán\".</strong></p>\n<p>Aránguiz agregó que<strong> \"a mí me parece que era córner claro.</strong> Nosotros estábamos en la cancha<strong> y yo estaba a 30 metros; me di cuenta que era córner y se lo dije con buenas palabras,</strong> te lo juro por mis hijos. Fue lo que le dije:<strong> que era córner y él me insistía que no, pero bueno, trataremos de llevar el video o un audio si es que está para poder evitar que me saquen la amarilla\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/pablo-aranguiz-los-arbitros-quieren-tomar-el-protagonismo-que-no-deben/2025-08-10/152657.html","streamUrl":null,"titleText":"Pablo Aránguiz: Los árbitros quieren tomar el protagonismo que no deben","uid":"cc158dfd-afa5-4628-a7d5-77e58f0f0cbe","updateDate":"2025-08-10T19:34:00.000Z"},{"mainText":"<p>A <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/accidente-en-mina-el-teniente-murio-un-trabajador-y-otros-cinco-estan/2025-07-31/193046.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>10 días de la tragedia ocurrida</strong> en la <strong>División El Teniente</strong></a> de <strong>Codelco</strong>, donde <strong>seis mineros fallecieron</strong> luego de un sismo de magnitud 4,2 originado en el sector Andesita, <strong>la</strong> <strong>mina retomó parcialmente sus operaciones subterráneas.</strong></p>\n<p>El Teniente <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/sernageomin-autorizo-reinicio-parcial-de-operaciones-subterraneas-en/2025-08-08/212949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ya tenía autorización para operar,</a> que fue concedida por el Servicio Nacional de Geología y Minería <strong>(Sernageomin)</strong> y la Dirección del Trabajo <strong>(DT) </strong>luego de fiscalizar el terreno y verificar<strong> si cumplía con las condiciones de seguridad. </strong></p>\n<p>Ahora, esta jornada<strong> 200 trabajadores</strong>, equivalente al <strong>70% de lo habitual</strong> para un fin de semana,<strong> volvieron a sus funciones </strong>en las áreas <strong>Pilar Norte, Panel Esmeralda, Esmeralda, Pacífico Superior, Diablo Regimiento, Panel Reno, Dacita</strong> y <strong>Reservas Norte.</strong></p>\n<p>Sin embargo, durante su funcionamiento, El Teniente deberá cumplir con una condición: <strong>enviar reportes informativos permanentemente</strong> a las autoridades.</p>\n<p>\"Sernageomin y la Dirección del Trabajo son los organismos técnicos que <strong>han hecho una revisión de todas las instalaciones de El Teniente y han autorizado una reapertura gradual</strong> en las zonas que obviamente no fueron afectadas por el accidente\", dijo el <strong>ministro del Interior, Álvaro Elizalde.</strong></p>\n<p>\"Se trata de una <strong>revisión estrictamente técnica</strong> que tiene en el centro <strong>mantener la actividad productiva, pero <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-en-el-teniente-se-saldo-con-seis-mineros-fallecidos/2025-08-03/173420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">siempre velando por la seguridad</a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-en-el-teniente-se-saldo-con-seis-mineros-fallecidos/2025-08-03/173420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> de trabajadoras y trabajadores\",</a> añadió.</p>\n<p>Las áreas que aún están paralizadas son <strong>Recursos Norte, Andesita, Andes Norte</strong> y <strong>Diamante.</strong></p>\n<p>Pese a ello, Codelco espera <strong>alcanzar la normalización definitiva de las faenas,</strong> a través de un plan que contempla el <strong>reforzamiento de medidas de seguridad, condiciones de habitabilidad, apoyo y contención</strong> para los trabajadores y <strong>monitoreo permanente</strong> de las condiciones del yacimiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/a-10-dias-de-la-tragedia-el-teniente-retomo-parcialmente-sus-operaciones/2025-08-10/150741.html","streamUrl":null,"titleText":"A 10 días de la tragedia, El Teniente retomó parcialmente sus operaciones","uid":"330dc7b0-180a-4648-855b-908ad1a285b0","updateDate":"2025-08-10T19:20:00.000Z"},{"mainText":"<p>La Brigada Antinarcóticos Metropolitana de la Policía de Investigaciones desbarató a <strong>dos bandas del crimen organizado</strong> que operaban en el <strong>sector sur y occidente de la capital</strong>, que culminó con 15 personas detenidas.</p>\n<p>En uno de los operativos, la policía encontró <strong>un arma inscrita de la Policía Federal de Argentina</strong>, que tenía encargo por robo en dicho país.</p>\n<p>Asimismo, se incautaron <strong>ocho armas de fuego</strong>, más de mil cartuchos, un chaleco antibalas, <strong>17 celulares</strong> y 1 vehículo con joyas; en el segundo allanamiento, se halló un <strong>fusil semiautomático</strong> y<strong> 238 kilos de droga,</strong> entre cocaína base, clorhidrato de cocaína y marihuana.</p>\n<p>El operativo terminó con <strong>15 detenidos,</strong> todos de <strong>nacionalidad chilena</strong> y con prontuario por delitos como <strong>tráfico de drogas, homicidio, hurto y cuasidelito de lesiones. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/pdi-incauto-arma-de-la-policia-argentina-en-operativo-en-santiago/2025-08-10/150816.html","streamUrl":null,"titleText":"PDI incautó arma de la policía argentina en operativo en Santiago","uid":"72fda31d-f71e-438d-8048-66024f1cb5e7","updateDate":"2025-08-10T19:13:00.000Z"},{"mainText":"<p>El embajador de Palestina ante la ONU, <strong>Riyad Mansour</strong>, pidió este domingo \"frenar el genocidio\" durante la reunión de emergencia del <strong>Consejo de Seguridad de la ONU</strong> para discutir <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-lanzara-muy-pronto-su-ofensiva-hacia-dos-ultimos-bastiones-de/2025-08-10/140700.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el nuevo plan del primer ministro de Israel, <strong>Benjamín Netanyahu</strong>, para la ocupación militar de Gaza.</a></p>\n<p>\"Dada la insistencia de Netanyahu de <strong>buscar este genocidio, para destruir a nuestro pueblo mediante muerte y desplazamiento</strong>, anexar nuestro territorio, destruir Palestina y cualquier oportunidad de paz, <strong>este Consejo debe actuar</strong>\", declaró Mansour en su intervención.</p>\n<p>La reunión extraordinaria, convocada por los países europeos del Consejo, acabó tras cuestionamientos al plan de Israel de cuatro de sus integrantes permanentes,<strong> Rusia, China, Francia y Reino Unido,</strong> mientras que el otro,<strong> Estados Unidos</strong>, defendió \"el derecho\" del Gobierno israelí a <strong>decidir \"lo necesario\" para su seguridad.</strong></p>\n<p>Mansour aseguró que \"Israel está matando a Palestina en Gaza\", donde sostuvo que más de dos millones de personas están padeciendo \"un dolor y agonía\" que ningún humano o nación debería sufrir.</p>\n<p><strong>\"Les debemos a ellas actuar ahora para frenar este genocidio</strong>\", comentó.</p>\n<p>El diplomático palestino acusó a Israel de prolongar la guerra \"no para desarmar a Hamás\", sino para <strong>\"prevenir un Estado palestino independiente\"</strong>.</p>\n<p>Mientras el encuentro ocurría, Netanyahu aseguraba en una conferencia de prensa en Jerusalén que <strong>Israel lanzará \"muy pronto\" su ofensiva contra la ciudad de Gaza</strong> y los campamentos de refugiados en el centro y sur del enclave, que considera los dos últimos bastiones de Hamás en la Franja.</p>\n<p>En la ONU, el subrepresentante permanente de Israel, <strong>Jonathan Miller</strong>, sostuvo que <strong>su país \"no tiene planes o el deseo de ocupar permanentemente Gaza\"</strong></p>\n<p>Mientras que la representante estadounidense ante el Consejo de Seguridad,<strong> Dorothy Shea</strong>, acusó a los otros países de<strong> \"propagar mentiras\" sobre Israel,</strong> al denunciar que es \"categóricamente falso\" que esté ocurriendo un genocidio en Gaza.</p>\n<p>Mansour aseveró el viernes que, desde la incursión del 7 de octubre de 2023, en la que Hamás mató al menos a 1.200 personas en Israel, el Ejército israelí ha asesinado a más de<strong> 60.000 palestinos, \"la mayoría niños y mujeres\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/palestina-pide-al-consejo-de-seguridad-frenar-el-genocidio-ante-el/2025-08-10/144648.html","streamUrl":null,"titleText":"Palestina pide al Consejo de Seguridad \"frenar el genocidio\" ante el nuevo plan de Israel","uid":"b47f22ce-ec7e-4d9f-963d-f6307dc33e1c","updateDate":"2025-08-10T19:03:00.000Z"},{"mainText":"<p ><strong>El presidente colombiano, Gustavo Petro,</strong> advirtió este domingo que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/analista-orden-de-trump-puede-desatar-una-accion-muy-peligrosa-contra/2025-08-08/130034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>una operación militar contra Venezuela</strong></a> sin la aprobación de \"países hermanos\"<strong> será una agresión contra América Latina y el Caribe.</strong></p>\n<p >\"Transmito públicamente mi orden dada, como comandante de las fuerzas armadas de Colombia. Colombia y Venezuela son el mismo pueblo, la misma bandera, la misma historia. <strong>Cualquier operación militar que no tenga aprobación de los países hermanos es una agresión contra Latinoamérica y el Caribe. Es una contradicción fundamental a nuestro principio de Libertad\"</strong>, señaló Petro en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Transmito públicamente mi orden dada, como comandante de las fuerzas armadas de Colombia. Colombia y Venezuela son el mismo pueblo, la misma bandera, la misma historia.<br />\n\n<br />\n\nCualquier operación militar que no tenga aprobación de los países hermanos es una agresión contra…</p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1954571651959435595?ref_src=twsrc%5Etfw\">August 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Petro también compartió un mensaje del Ejército Bolivariano de Venezuela en contra de Estados Unidos</strong> y la fiscal general de ese país, <strong>Pam Bondi,</strong> quien anunció el jueves <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-duplica-a-50-millones-de-dolares-la-recompensa-por-informacion/2025-08-07/193723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>una recompensa de 50 millones de dólares</strong></a> por información que conduzca al arresto de Nicolás Maduro.</p>\n<h2 ><span ><strong><em>Respaldo de Petro a Maduro</em></strong></span></h2>\n<p >El pronunciamiento de hoy <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/petro-afirma-que-nicolas-maduro-ayuda-a-combatir-el-narcotrafico-en-la/2025-08-09/164514.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se suma al que hizo Petro el sábado</a>, <strong>en el que aseguró que Maduro ha respaldado la lucha contra el narcotráfico en la frontera.</strong></p>\n<p >\"En relación con Venezuela,<strong> he recibido apoyo de Maduro y del general (Vladimir) Padrino, ministro de Defensa, para derrotar los grupos narcotraficantes de la frontera con ese país\"</strong>, escribió Petro en redes sociales.</p>\n<p >Colombia y Venezuela comparten una porosa frontera de 2.219 kilómetros en la que hay presencia de las disidencias de las FARC, el Ejército de Liberación Nacional (ELN) y otros grupos armados que controlan los eslabones del narcotráfico y el paso de personas indocumentadas, entre otros delitos.</p>\n<p >Petro añadió que no cree que la<strong> \"solución de los problemas políticos de los venezolanos pase por poner dinero para matar o capturar líderes políticos\",</strong> en alusión a la nueva recompensa que Estados Unidos ofreció por Maduro.</p>\n<p ><a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/maduro-eeuu-en-una-accion-vulgar-lanzo-un-conjunto-de-acusaciones/2020-03-27/053007.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Estados Unidos acusó a Maduro en 2020,</a> durante la primera presidencia de Donald Trump,<strong> por delitos de narcotráfico y terrorismo,</strong> y en enero de 2025, la actual Administración <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/fiscal-venezolano-tacho-de-grotesca-e-infame-la-recompensa-de-ee-uu/2025-08-08/170412.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aumentó la recompensa por su captura a 25 millones de dólares</a>.</p>\n<p >La posición de Petro fue criticada por la presidenta de la Cámara Colombo Americana (AmCham Colombia), <strong>María Claudia Lacouture,</strong> quien consideró que no se debe confundir la hermandad entre países con la \"complicidad con una dictadura\".</p>\n<p ><strong>\"¿Hermandad de pueblos o complicidad con una dictadura?</strong> Decir que cualquier operación en Venezuela es agresión a Colombia no es diplomacia: es volcar al país y a sus Fuerzas a defender a un dictador y a un delincuente. Defender a los pueblos hermanos no es blindar dictadores\", manifestó Lacouture.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-considera-que-operacion-militar-contra-venezuela-seria-una/2025-08-10/144759.html","streamUrl":null,"titleText":"Petro considera que operación militar contra Venezuela sería una agresión a Latinoamérica","uid":"e25aa0e5-d37f-4b77-b104-45aaa4412afd","updateDate":"2025-08-10T19:02:00.000Z"},{"mainText":"<p>La <strong>Asociación de Contratistas Forestales</strong> denunció que la industria está siendo objeto de extorsiones, al igual que los agricultores, para poder trabajar los bosques sin que sufran ataques incendiarios.</p>\n<p>El gerente <strong>René Muñoz Klock</strong> afirmó que \"está ocurriendo un tema: <strong>la extorsión y el 'pago de peaje' por trabaja</strong>r, tal como ocurre en la agricultura y ocurre en la telefonía también cuando se instalan antenas\".</p>\n<p>\"Hoy día es un delito que nosotros lo denunciamos, pero <strong>no lo podemos aclarar</strong> porque finalmente -lo hemos conversado con la Fiscalía- <strong>hay contratistas forestales que tienen que pagar por producir en determinados lugares</strong> a personas que están lucrando hoy día con ese negocio\", aseveró.</p>\n<p>En esa línea, detalló que \"extorsionan en términos de que aquí tienes que trabajar, pero tienes que pagar tanto, o<strong> si quieres sacar tu madera, tienes que pagar tant</strong>o. Y esa lógica es la que está apareciendo hoy día\".</p>\n<p>Klock también planteó que esta situación \"pudiese en el fondo cubrir o <strong>explicar la baja en los atentados</strong>, porque es más fácil, sentado cómodamente en el living de tu casa, esperar que te paguen una comisión por dejar trabajar a un contratista en algún sector\".</p>\n<p>Este tipo de situaciones han sido comentadas en las mesas de coordinación de seguridad en la denominada macrozona sur, tanto en el Ministerio Público del Biobío como en La Araucanía, pero no registran una variación al alza en cuanto a denuncias por este hecho.</p>\n<p>Por ello, desde el Gobierno llaman a denunciar la situación para poder investigarlo, más allá de hacerlo público a través de medios de comunicación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/regiones/zona-sur/asociacion-de-contratistas-forestales-denuncian-extorsiones-para-poder/2025-08-10/125804.html","streamUrl":null,"titleText":"Asociación de Contratistas Forestales denuncian extorsiones para poder trabajar los bosques","uid":"49f45cd0-cd1e-496a-811b-807aeacda0ca","updateDate":"2025-08-10T19:01:00.000Z"},{"mainText":"<p>La <strong>Corte de Apelaciones de Puerto Montt</strong> acogió la solicitud de la Fiscalía Regional de Los Lagos y revocó el<strong> arresto domiciliario total</strong>, inicialmente decretado por el Juzgado de Garantía, y ordenó <strong>la internación provisoria de un adolescente imputado por homicidio frustrado.</strong></p>\n<p>El joven de 16 años fue formalizado por los hechos ocurridos el pasado martes 5 de agosto, cuando <strong>agredió con un arma cortopunzante a otro adolescente</strong> en un acceso al mall de Puerto Montt, provocándole una <strong>lesión grave que lo mantiene con riesgo vital.</strong></p>\n<p>La fiscal <strong>Nathalie Johnson</strong> detalló que ambos involucrados mantenían<strong> rencillas anteriores vinculadas a sus respectivos entornos sociales,</strong> lo que motivó el hecho.</p>\n<p>El Ministerio Público presentó diversos elementos probatorios, entre ellos las declaraciones de testigos presenciales que sindicaron directamente al imputado como autor de la agresión. No obstante, e<strong>l Juzgado de Garantía resolvió de manera inicial aplicar la medida de arresto domiciliario total.</strong></p>\n<p>La Fiscalía apeló a la resolución, y \"la Corte de Apelaciones consideró que los antecedentes aportados<strong> acreditaban el ilícito, homicidio frustrado</strong>, y la participación de este imputado de 16 años en los hechos ocurridos durante la jornada del 5 de agosto\", precisó la fiscal Johnson.</p>\n<p>En lo que va del año ya se han producido siete hechos violentos protagonizados por jóvenes en el centro de Puerto Montt. Situaciones vinculadas al tráfico de drogas o rencillas anteriores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/corte-ordeno-internacion-de-adolescente-imputado-por-homicidio-frustrado/2025-08-10/123905.html","streamUrl":null,"titleText":"Corte ordenó internación de adolescente imputado por homicidio frustrado en Puerto Montt","uid":"15c75522-2971-4c9d-95b6-f5942faf8a84","updateDate":"2025-08-10T18:58:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> dejó escapar el triunfo en el último minuto y empató 1-1 ante <strong>Everton</strong> en el Estadio Sausalito, por la fecha 19 de la <strong>Liga de Primera</strong>, sin lograr despegar en la tabla de posiciones.</p>\n<p>Luego de un inicio parejo y sin mayores emociones, los pupilos de Mauricio Larriera comenzaron a tomar el protagonismo de la contienda y en un cabezazo de <strong>Cristian Palacios (17') y un centro peligroso de Alan Medina</strong> que alcanzó a bloquear el portero Fernando De Paul, estuvieron cerca de ponerse en ventaja.</p>\n<p>El cuadro popular prácticamente no se había aproximado a las barbas del cancerbero Ignacio González cuando Francisco Marchant desbordó por el sector diestro del ataque, eludió a un defensa y envió un balón por bajo que, tras un desvío, <strong>terminó en los pies de Víctor Felipe Méndez que con un zurdazo esquinado convirtió el 1-0 (33')</strong>.</p>\n<p>El conjunto oro y cielo no bajó los brazos y antes de irse al descanso, Sebastián Sosa (35') y Palacios (41') coquetearon con la igualdad. Y aunque en el complemento el entrenador cambió de esquema y le dio un aire más ofensivo a su equipo, <strong>las llegadas más claras fueron para la visita</strong>.</p>\n<p>El primero en tener la chance de aumentar las cifras fue Marchant, quien erró desde una inmejorable ubicación luego de una habilitación de Lucas Cepeda (47'). Cuando se cumplía la hora de partido, el propio Cepeda conectó un centro de Salomón Rodríguez y se encontró con la respuesta del \"Nacho\" González.</p>\n<p>Con el correr de los minutos, <strong>el \"cacique\" se replegó en su propia cancha y empezó a jugar con la desesperación del dueño de casa</strong>, que salvo por un frentazo de Sosa que obligó a De Paul a estirarse hacia su derecha (77'), casi no generó acciones de riesgo.</p>\n<p>Pero cuando se disputaba el último minuto de tiempo añadido, <strong>Sebastián Vegas derribó dentro del área al activo Sosa y el árbitro Felipe González no titubeó para pitar el pena</strong>l, el cual el propio atacante uruguayo se encargó de cambiar por gol para sentenciar la igualdad (90+9').</p>\n<p>Con este resultado, los \"albos\" firmaron su tercera paridad consecutiva y <strong>solo puso escalar hasta el séptimo puesto con los mismos 27 puntos de Cobresal</strong>. Los \"ruleteros\", en tanto, <strong>se mantuvieron en el 12° lugar con 19 unidades</strong>, seis por arriba del descenso.</p>\n<p>El próximo sábado a las 15 horas, Colo Colo recibirá en el estadio Monumental a <strong>Universidad Católica</strong>, buscando revancha del clásico de la primera rueda donde los cruzados vencieron por 1-0. Por su parte, Everton enfrentará al líder <strong>Coquimbo Unido</strong> desde las 17:30 del domingo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767357&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-dejo-escapar-la-victoria-en-el-ultimo-minuto-ante-everton/2025-08-10/144135.html","streamUrl":null,"titleText":"Colo Colo dejó escapar la victoria en el último minuto ante Everton","uid":"07a9a5df-4563-45ef-bde6-551c4165ef66","updateDate":"2025-08-10T18:43:00.000Z"}]
