[{"mainText":"\"No es posible mantener símbolos de violencia\", recalcó el subsecretario del Interior respecto a este monumento asociado a la narcocultura.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/monsalve-planteo-que-hay-que-demoler-los-mauseolos-narco/2023-05-26/115509.html","streamUrl":null,"titleText":"Monsalve planteó que hay que demoler los \"mauseolos narco\"","uid":"85f4624f-b152-451b-b345-7e2a31b9a68f","updateDate":"2023-05-26T16:07:00.000Z"},{"mainText":"Cuando los funcionarios del SAMU atendían a un paciente, un sujeto los amenazó de muerte exigiéndoles que auxiliaran a un amigo baleado y golpeó al conductor. La Sociedad de Medicina de Urgencia emplazó a las autoridades a que \"de una vez por todas tomen las medidas para evitar esta escalada de violencia contra el personal de salud\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/personal-de-ambulancia-fue-encanonado-y-sufrio-robo-de-camilla-en/2023-05-26/112603.html","streamUrl":null,"titleText":"Personal de ambulancia fue encañonado y sufrió robo de camilla en Quillota","uid":"d8dc5cb9-1f4f-4cf2-90e1-7ef1ee8684f6","updateDate":"2023-05-26T16:02:00.000Z"},{"mainText":"Trabajadores salmoneros se manifestaron en la mañana de este viernes en Puerto Montt, en la Región de Los Lagos, por su rechazo al proyecto que crea el Servicio Nacional de Biodiversidad y Áreas Protegidas, y la Ley para la Naturaleza, situación que aseguran podría paralizar futuras concesiones de salmón en la zona.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/salmoneros-se-manifestaron-en-puerto-montt-contra-proyecto-que-crea/2023-05-26/113959.html","streamUrl":null,"titleText":"Salmoneros se manifestaron en Puerto Montt contra proyecto que crea Servicio Nacional de Biodiversidad","uid":"a429c876-9719-4a5d-b206-ccfe07cedef5","updateDate":"2023-05-26T16:01:00.000Z"},{"mainText":"Por medio de sus redes sociales, el Ministerio de Defensa de Ucrania compartió un Haka realizado por militares de Nueva Zelanda, en apoyo al país devastado por la guerra. El Haka es una danza ceremonial maorí, generalmente realizada en grupo, y se considera una muestra de orgullo, fuerza y unidad. El tuit del Ministerio de Defensa de Ucrania agrega: \"Sí, el baile también es un arma. Cualquiera que siga nuestra cuenta lo sabe bien\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/militares-de-nueva-zelanda-realizan-haka-en-apoyo-de-ucrania/2023-05-26/105827.html","streamUrl":null,"titleText":"Militares de Nueva Zelanda realizan Haka en apoyo de Ucrania","uid":"3a5ec32c-d285-4761-8f80-358560c9aca4","updateDate":"2023-05-26T16:00:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/gas/primer-cafe-eyzaguirre-inferir-la-cosmovision-de-la-izquierda-a/2023-05-26/110845.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230526/mmedia/multimedia_audio120230526110845.mp3","titleText":"Primer Café | Eyzaguirre: Inferir la cosmovisión de la izquierda a partir de un balón de gas es excesivo","uid":"efe037ad-f87b-4066-9ec3-a8c18d7cbf86","updateDate":"2023-05-26T15:57:00.000Z"},{"mainText":"\"ENAP vio sus fortalezas precisamente en el ámbito del mercado mayorista y es lo que está continuando para tener una mejor distribución\", explicó el ministro. Además, recalcó que esta iniciativa fue impulsada por el Ministerio de Energía y apuntó al carácter de \"piloto\" que tiene y que permitía \"ingresar a un mercado que estaba concentrado\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/gas/jackson-y-gas-para-chile-todas-las-politicas-piloto-buscan-tener-una/2023-05-26/105938.html","streamUrl":null,"titleText":"Jackson y \"Gas para Chile\": Todas las políticas piloto buscan tener una evaluación crítica","uid":"3c28b22c-63ef-45e5-a831-ecd5dd04ddb0","updateDate":"2023-05-26T15:37:00.000Z"},{"mainText":"Los hechos ocurrieron en el sector Las Vegas de Chivilcán. Se fijó un plazo de investigación de cuatro meses.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/prision-preventiva-para-acusado-de-homicidio-en-la-via-publica-en-temuco/2023-05-26/111851.html","streamUrl":null,"titleText":"Prisión preventiva para acusado de homicidio en la vía pública en Temuco","uid":"482561f7-e7fb-45f7-931e-ab1085046f4d","updateDate":"2023-05-26T15:24:00.000Z"},{"mainText":"Aunque fue destacado el \"profesionalismo\" con el que la notera sacó adelante la situación.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/sucesos/periodista-quedo-empapada-al-ser-alcanzada-por-marejadas-mientras/2023-05-26/112839.html","streamUrl":null,"titleText":"Periodista quedó empapada al ser alcanzada por marejadas mientras reporteaba en Valparaíso","uid":"43868cae-6f20-4834-a153-6d9788fe2e1f","updateDate":"2023-05-26T15:19:00.000Z"},{"mainText":"Metro de Santiago contará con siete actividades para celebrar Día de los Patrimonios este fin de semana. \"Queremos que las personas se interesen por nuestra historia, la que ha permeado la vida de la ciudad durante generaciones. La evolución de Metro ha llevado que tengamos un patrimonio vivo circulando bajo nuestros pies, que hemos construido entre todos los actores de la ciudad y que pertenece a todos\", comentó Guillermo Muñoz, presidente del tren capitalino. La ciudadanía podrá visitar el edificio central; realizar un recorrido por la futura estación Lo Cruzat de la extensión de Línea 3 o por el taller Puente Alto; empaparse de los artistas, los secretos y la historia de los dioramas de la red en la estación Ñuñoa, Línea 6; ser parte de la creación de un mural participativo en La Cisterna, Línea 2; asistir a una versión especial de Mercado a un Metro con talleres de oficios y conocer la historia de la Casa de Moneda mediante una exposición en la estación Plaza de Armas.","redirectionUrl":"https://cooperativa.cl/noticias/cultura/patrimonio/metro-de-santiago-se-suma-al-dia-del-patrimonio-con-siete-actividades/2023-05-26/105312.html","streamUrl":null,"titleText":"Metro de Santiago se suma al Día del Patrimonio con siete actividades \"bajo nuestros pies\"","uid":"3bbb8dc3-776e-4a8c-bc2a-50f00597975f","updateDate":"2023-05-26T15:18:00.000Z"},{"mainText":"\"Debemos derrotar a estos inhumanos de forma irrevocable y lo antes posible\", expresó el presidente ucraniano, Volodímir Zelenski. La versión de Moscú es que fue un bombardeo \"de alta precisión\" contra almacenes de municiones ucranianos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-denuncia-que-ataque-ruso-alcanzo-una-clinica-en-dnipro-dos/2023-05-26/104054.html","streamUrl":null,"titleText":"Ucrania denuncia que ataque ruso alcanzó una clínica en Dnipró: Dos muertos","uid":"53925089-835f-40a2-89e5-d1e875b40f7a","updateDate":"2023-05-26T14:55:00.000Z"},{"mainText":"El hecho se enmarcó en la visita de la monarca a San Francisco, Estados Unidos, en 1983. Poco antes, un oficial de policía que frecuentaba un bar irlandés advirtió sobre una posible amenaza contra la reina por parte de un simpatizante del Ejército Republicano Irlandés.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/fbi-revelo-archivos-sobre-un-posible-complot-contra-isabel-ii/2023-05-26/101518.html","streamUrl":null,"titleText":"FBI reveló archivos sobre un posible complot contra Isabel II","uid":"9a66e859-fa30-418d-8dc3-d45c4907bfaf","updateDate":"2023-05-26T14:46:00.000Z"},{"mainText":"Uno de sus principales objetivos es fomentar la autonomía y desarrollo motriz.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/paraguay/colegio-ensena-a-sus-alumnos-a-planchar-y-realizar-labores-domesticas/2023-05-26/113351.html","streamUrl":null,"titleText":"Colegio enseña a sus alumnos a planchar y realizar labores domésticas: \"Eso sí es algo práctico\"","uid":"dff7e53c-7ecb-4fd8-b3fc-b13f8efd1d9b","updateDate":"2023-05-26T14:42:00.000Z"},{"mainText":"La modelo y ex chica reality Aylén Milla reveló que tiene un cáncer de mama \"bastante agresivo\" y lleva 16 quimioterapias desde enero. A través de sus redes sociales, mostró su aspecto actual, agradeció las múltiples muestras de apoyo y aseguró que quiere responder a cada mensaje positivo. \"No me lo esperaba (...) Es demasiado, me llega y me emociona\", escribió.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/esto-soy-no-me-da-verguenza-aylen-milla-respondio-al-apoyo-tras/2023-05-26/105222.html","streamUrl":null,"titleText":"\"Esto soy, no me da vergüenza\": Aylén Milla respondió al apoyo tras revelar que padece cáncer","uid":"e9015145-1b18-4199-a390-2dfb2ac19baf","updateDate":"2023-05-26T14:39:00.000Z"},{"mainText":"Deberá cumplir también con una pena de 10 años de vigilancia cuando termine su condena.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/magallanes-abuelo-fue-condenado-a-20-anos-de-presidio-por-abusar-de-sus/2023-05-26/102414.html","streamUrl":null,"titleText":"Magallanes: Abuelo fue condenado a 20 años de presidio por abusar de sus nietas","uid":"28c4f1bc-1c29-49a1-889a-b7c637753f93","updateDate":"2023-05-26T14:30:00.000Z"},{"mainText":"Celine Dion padece síndrome de persona rígida, enfermedad neurológica que le ha impedido volver a su gira mundial este 2023.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/pese-a-trabajar-en-su-recuperacion-celine-dion-cancela-gira-mundial-por/2023-05-26/101454.html","streamUrl":null,"titleText":"Pese a trabajar en su recuperación, Celine Dion cancela gira mundial por enfermedad neurológica","uid":"9298b988-7672-4988-97a7-2b10403d8ca7","updateDate":"2023-05-26T14:14:00.000Z"}]
