[{"mainText":"<p>El director técnico de Uruguay,<strong> Marcelo Bielsa</strong>, celebró <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/paraguay-y-uruguay-sellaron-su-clasificacion-al-mundial-2026/2025-09-04/212848.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la clasificación de su selección a la Copa Mundial de la FIFA 2026</strong></a>, afirmando que el triunfo ante Perú este jueves, con una goleada de 3-0, es<strong> una \"buena forma\" de sellar el pasaje mundialista</strong>.</p>\n<p>\"Estoy conforme con el partido en general.<strong> Es una buena forma de clasificar</strong>, <strong>el juego ofensivo del equipo fue bueno</strong>,<strong> así como las actuaciones individuales</strong>. El buen estado del campo facilitó la creación del juego ofensivo\", comentó el DT tras el partido.</p>\n<p>\"Hubo muchos puntos altos en las actuaciones individuales, creamos ocasiones y convertimos tres goles\", añadió, junto con señalar: <strong>\"Deseábamos que la clasificación se diera de la manera en que se dio hoy\"</strong>.</p>\n<p>En esta línea, Bielsa valoró el nivel de su equipo, asegurando que \"cuando un entrenador tiene buenos jugadores y esos jugadores lo acompañan al entrenador aceptando lo que les propone, <strong>si no se logra que el equipo produzca en proporción de la calidad de las individualidades</strong>,<strong> la responsabilidad le corresponde al entrenador</strong>\".</p>\n<p>\"<strong>Uruguay tiene jugadores que de a poco van agregando rendimientos</strong>. Hoy jugaron [Joaquín] Piquerez y Brian [Rodríguez] y asumieron el partido estando a la altura de la exigencia de un partido que necesitábamos ganar\", enfatizó el entrenador, qur también dijo que \"<strong>no era lo mismo clasificar sin ganar ni jugar bien</strong>\".</p>\n<p>Finalmente, ante las opciones de lograr buenos resultados en las cita mundialista, advirtió que \"la ilusión no es lo mismo que el pronóstico.<strong> La ilusión nos mueve a todos</strong>, <strong>(pero) pronosticar en el fútbol es muy difícil de hacer</strong>\".</p>\n<p>Se trata de la tercera vez que Marcelo Bielsa clasifica como DT a un Mundial: Ya lo consiguió con Argentina y Chile.</p>\n<p>Justamente cerrará la ruta clasificatoria ante La Roja en Santiago, el martes 9 de septiembre a las 20:30 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/bielsa-celebro-goleada-de-uruguay-a-peru-es-una-buena-forma-de/2025-09-05/005518.html","streamUrl":null,"titleText":"Bielsa celebró goleada de Uruguay a Perú: \"Es una buena forma de clasificar\"","uid":"cba85ad6-5127-42d7-b794-c168cfe455ff","updateDate":"2025-09-05T04:55:18.000Z"},{"mainText":"<p><strong>La audiencia de formalización de los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/arica-operativo-anticorrupcion-dejo-10-detenidos-incluidos-cinco/2025-09-03/101538.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">10 detenidos por presuntos delitos de corrupción</a></strong> al interior de la <strong>Seremi de Bienes Nacionales de Arica y Parinacota<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/arica-operativo-anticorrupcion-dejo-10-detenidos-incluidos-cinco/2025-09-03/101538.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong> se ha prolongado por más de 12 horas, y <strong>es posible que concluya la madrugada de este viernes</strong>, pues sólo el Ministerio Público ha entregado sus antecedentes, y está pendiente conocer las réplicas de las defensas.</p>\n<p><strong>De acuerdo con el relato de la fiscal Paulina Brito</strong>, al menos desde 2021, los acusados se organizaban con cinco consultores externos -tres de ellos exfuncionarios públicos- para captar <strong>clientes que les pagaban entre 250.000 y 5 millones de pesos a cambio de terrenos fiscales</strong>, los que facilitaban mediante concesiones, arriendo o venta.</p>\n<p>En tanto, <strong>los trabajadores de la Seremi implicados estaban a cargo de distintas unidades</strong>, entre ellas, la de <strong>arriendo, catastro, ventas y concesiones, y fiscalizaciones</strong>, cargos que utilizaban para realizar las gestiones irregulares, y para omitir y rechazar solicitudes de personas que sí cumplían con los requisitos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/mas-de-12-horas-extensa-formalizacion-de-detenidos-por-corrupcion-en/2025-09-05/005302.html","streamUrl":null,"titleText":"Más de 12 horas: Extensa formalización de detenidos por corrupción en Seremi de Arica","uid":"f99f8295-f36b-4f34-bd05-9ae0613823a5","updateDate":"2025-09-05T04:53:02.000Z"},{"mainText":"<p>Tras el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/messi-lidero-con-doblete-la-emotiva-goleada-de-argentina-sobre-venezuela/2025-09-04/215359.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> triunfo de Argentina ante Venezuela por las Clasificatorias al Mundial 2026</a>, se produjo este jueves un <strong>emotivo encuentro entre Lionel Messi y el conocido músico trasandino Charly García</strong>.</p>\n<p><strong>Ambos compartieron una fotografía tras el partido y tuvieron una afectuosa despedida en los estacionamientos</strong> del Estadio Mâs Monumental.</p>\n<p>Las imágenes, donde también figuraron el presidente de la AFA, Claudio Tapia, y el volante Rodrigo de Paul, no tardaron en viralizarse por redes sociales, tanto por hinchas del fútbol como seguidores del artista.</p>\n<p><span ><em><strong>Revisa el momento:</strong></em></span></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">ENCUENTRO ENTRE LEYENDAS: ¡el saludo entre Leo Messi y Charly García en las calles del Más Monumental! <br />\n\n<br />\n\n📹 <a href=\"https://twitter.com/EmilianoRaddi?ref_src=twsrc%5Etfw\">@EmilianoRaddi</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/dwIKKFFTAg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dwIKKFFTAg</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1963800846950424949?ref_src=twsrc%5Etfw\">September 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Señoras y señores, tenemos foto:<br />\n\nLionel Messi, Charly García, Chiqui Tapia y Rodrigo De Paul <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/QLdOr7ZYvj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QLdOr7ZYvj</a></p>\n— Constant Concept | Charly García (@constat_concept) <a href=\"https://twitter.com/constat_concept/status/1963806843794239760?ref_src=twsrc%5Etfw\">September 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Messi. Charly. Pasan 2 genios en 5 segundos. JAJAJAJAJ <br />\n\nQué país tenemos viejoooo !!! 🤯🇦🇷🎶🏆🥇 <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/LI3O7Z2h1D\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LI3O7Z2h1D</a></p>\n— Octavio Petrich Rad (@OctavioPetrich) <a href=\"https://twitter.com/OctavioPetrich/status/1963812087810965923?ref_src=twsrc%5Etfw\">September 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/video-el-encuentro-de-charly-garcia-y-lionel-messi-tras-el-triunfo-de/2025-09-05/001820.html","streamUrl":null,"titleText":"[VIDEO] El encuentro de Charly García y Lionel Messi tras el triunfo de Argentina","uid":"d4d1272d-7b5a-492b-9838-83c0eb372107","updateDate":"2025-09-05T04:18:20.000Z"},{"mainText":"<p>Este jueves 4 de septiembre<strong> se disputó la penúltima fecha de las Clasificatorias Sudamericanas al Mundial 2026</strong>, que definió los últimos tres cupos directos y vio una nueva caída de La Roja.</p>\n<p>El grueso de la jornada fue en simultáneo, con cuatro de los cinco partidos jugándose a la par.</p>\n<p><strong>Argentina, con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/messi-tras-su-primera-despedida-en-argentina-siempre-sone-terminar-de/2025-09-04/234304.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la despedida</a> y doblete de Lionel Messi ante su público como local, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/messi-lidero-con-doblete-la-emotiva-goleada-de-argentina-sobre-venezuela/2025-09-04/215359.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">venció por 3-0</a> a Venezuela</strong>. Aquel resultado no solo dejó a la Vinotinto obligada a buscar su lugar en el repechaje en la fecha final, sino que también contribuyó a la clasificación de tres equipos.</p>\n<p><strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/paraguay-y-uruguay-sellaron-su-clasificacion-al-mundial-2026/2025-09-04/212848.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Uruguay</a>, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/colombia-aseguro-su-clasificacion-al-mundial-2026-tras-golear-a-bolivia/2025-09-04/214137.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Colombia </a>y Paraguay –que incluso<a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/presidente-de-paraguay-decreto-feriado-para-celebrar-clasificacion-al/2025-09-04/230647.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> terminó dando feriado</a> para celebrar– inscribieron su nombre en la Copa del Mundo</strong> gracias a sendos 3-0 sobre Perú y Bolivia y un 0-0 ante Ecuador, respectivamente.</p>\n<p><strong>Celestes, \"cafetaleros\" y \"guaraníes\" se sumaron a Argentina, Ecuador y Brasil</strong> como representantes de Conmebol en la próxima cita planetaria a disputarse en Norteamérica.</p>\n<p>Respecto a Bolivia, con un punto de distancia respecto a Venezuela tendrá que jugarse la vida en El Alto contra <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-cayo-ante-brasil-y-extendio-su-triste-registro-en-las/2025-09-04/222952.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Brasil, que castigó por 3-0 a Chile</strong></a> en un partido que inició una hora después que los demás encuentros.</p>\n<p>La Canarinha dominó el trámite ante la renovada y replegada selección chilena, que apenas pudo marcar un gol como visitante en todas las Clasificatorias e intentará no terminar como colista en su duelo final con el Uruguay de Marcelo Bielsa.</p>\n<p><em><strong>- Revisa la tabla tras la penúltima fecha clasificatoria: </strong></em></p>\n<ol>\n<li>Argentina, 35 puntos (+18) ▲</li>\n<li>Brasil, 28 (+8) ▲</li>\n<li>Uruguay, 27 (+10) ▲</li>\n<li>Ecuador, 26 (+8)▲</li>\n<li>Colombia, 25 (+7) ▲</li>\n<li>Paraguay, 25 (+3) ▲</li>\n<li>Venezuela, 18 (-7)</li>\n<li>Bolivia, 17 (-19)</li>\n<li>Perú, 12 (-14)</li>\n<li>Chile, 10 (-18)</li>\n</ol>\n<p>▲ Clasificado al Mundial</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/resumen-uruguay-colombia-y-paraguay-entraron-al-mundial-y-chile-cayo/2025-09-05/002314.html","streamUrl":null,"titleText":"Resumen: Uruguay, Colombia y Paraguay entraron al Mundial y Chile cayó goleado en Brasil","uid":"0b8f69ec-83bb-43b0-88c7-acfee8e072f0","updateDate":"2025-09-05T04:23:14.000Z"},{"mainText":"<p>Las <strong>Clasificatorias sudamericanas para la Copa del Mundo 2026</strong> culmirán este <strong>martes 9 de septiembre con su última fecha</strong>, con los seis pasajes directos ya definico y una lucha de dos equipos por el repechaje.</p>\n<p><strong>Bolivia se enfrentará a Brasil en El Alto, con la misión de reverir el punto de ventaja que tiene Venezuela, que recibirá a Colombia en Maturín</strong>. Ambas selecciones tienen la posibilidad de clasificar, aunque la \"vinotinto\" cuenta con una ventaja de un punto sobre los altiplánicos.</p>\n<p>Por su parte, <strong>Chile cerrará su proceso frente a Uruguay</strong> en el Estadio Nacional, tratando de no despedirse como colista por segunda ocasión en la historia.</p>\n<p><strong><em>Revisa la programación:</em></strong></p>\n<h2>Martes 9 de septiembre</h2>\n<ul>\n<li><strong>Ecuador vs. Argentina,</strong> 20:00 horas. Estadio Banco Pichincha</li>\n<li><strong>Perú vs. Paraguay,</strong> 20:30 horas. Estadio Nacional de Lima</li>\n<li><strong>Venezuela vs. Colombia,</strong> 20:30 horas. Estadio Monumental de Maturín</li>\n<li><strong>Bolivia vs. Brasil,</strong> 20:30 horas. Estadio Municipal de El Alto</li>\n<li><strong>CHILE vs. Uruguay,</strong> 20:30 horas. Estadio Nacional \"Julio Martínez\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-agenda-para-la-ultima-fecha-de-las-clasificatorias-2026/2025-09-04/232435.html","streamUrl":null,"titleText":"La agenda para la última fecha de las Clasificatorias 2026","uid":"f3e948e7-cfce-4549-a00a-71aabd919dc8","updateDate":"2025-09-05T03:24:35.000Z"},{"mainText":"<p>Un <strong>cirujano británico</strong> que <strong>forzó la amputación de sus propias piernas</strong> para cobrar el dinero de un seguro fue condenado el jueves a <strong>32 meses de cárcel</strong> por el tribunal de Tutro, en el condado de <strong>Cornualles</strong>, al suroeste de Inglaterra.</p>\n<p><strong>Neil Hopper</strong>, exmédico del <strong>Servicio Nacional de Salud</strong> (NHS, en inglés) -que perdió el derecho a ejercer en 2023-, <strong>admitió dos cargos de fraude</strong> por falsa declaración a las compañías de seguros, y tres cargos de <strong>posesión de imágenes pornográficas extremas, vinculadas también a mutilaciones</strong>.</p>\n<p>En abril de 2019, Hopper -que como cirujano amputaba miembros-<strong> \"se congeló deliberadamente la parte inferior de las piernas, causándose daños directos con hielo seco</strong>\" a fin de que tuvieran que amputárselas, constató en su sentencia el <strong>juez James Adkin</strong>.</p>\n<p>Una vez que se congeló las piernas, el sujeto ingresó en un centro hospitalario con síntomas de sepsis, aunque no explicó lo que se había hecho a sí mismo, \"sabiendo perfectamente lo que los médicos iban a buscar\".</p>\n<p>Los galenos decidieron amputarle las piernas por debajo de la rodilla el 17 de mayo de 2019, por lo que <strong>reclamó a compañías aseguradoras</strong> 466 mil libras (<strong>unos 600 millones de pesos chilenos</strong>), alegando que la amputación se debió a una sepsis.</p>\n<h2><span ><em><strong>Asiduo a los videos de mutilaciones genitales</strong></em></span></h2>\n<p>El matiz que viralizó la historia en el Reino Unido es otro de los motivos por el que este médico, que fue detenido en 2023, llegó a ese extremo: el de, \"al menos en parte, obtener una gratificación sexual\", expuso el juez.</p>\n<p>Hopper, a quien se le impuso una orden de prevención de daños sexuales durante 10 años, <strong>era asiduo de una web de pornografía extrema en el que hombres se autoamputaban sus genitales a cambio de dinero, entre otras actividades sádicas</strong>.</p>\n<p>El condenado acudió al sitio web <em>EunuchMaker</em>, propiedad del ciudadano noruego <strong>Marius Gustavson (condenado el pasado año a cadena perpetua</strong>) e intercambió mensajes con éste sobre la cantidad de hielo seco que necesitaba para llevar a cabo su plan, según la Fiscalía.</p>\n<p>Además, <strong>adquirió varios videos de mutilaciones genitales extremas, algo por lo que también fue condenado</strong>.</p>\n<p>\"De los mensajes se desprende claramente que el señor Hopper <strong>deseaba convertirse en amputado y que siempre había sido algo con lo que había soñado</strong>\", dijo <strong>Nicholas Lee, fiscal del caso</strong>, que añadió que \"era algo que le obsesionaba y <strong>sentía un interés sexual por convertirse en amputado</strong>\".</p>\n<p>La defensa de Hopper, que en ese momento estaba casado con una mujer y tenía dos hijos, sostuvo, por su parte, que éste <strong>había nacido \"en un cuerpo equivocado\" y que deseaba ser mujer</strong>.</p>\n<p>El juez Atkin ordenó que el condenado cumpla al menos el 40 por ciento de su condena antes de poder optar a la libertad condicional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/medico-se-hizo-amputar-las-piernas-para-cobrar-seguro-y-satisfacer/2025-09-04/235610.html","streamUrl":null,"titleText":"Médico se hizo amputar las piernas para cobrar seguro y satisfacer perversión sexual","uid":"ff6bcd28-1bf2-4b33-b88d-04db5ecc64da","updateDate":"2025-09-05T03:56:10.000Z"},{"mainText":"<p>Carabineros abatió a una persona que, <strong>tras ser sorprendida participando en una venta de droga</strong> en San Ramón, <strong>se parapetó en una vivienda y amenazó a los uniformados con un arma de fuego</strong> la noche de este jueves.</p>\n<p><strong>Los efectivos presenciaron la transacción</strong> mientras patrullaban los alrededores de la <strong>plaza 26 de Enero</strong>, en la población La Bandera, y por el carácter flagrante del hecho, <strong>persiguieron a uno de los implicados</strong>.</p>\n<p><strong>El hombre logró refugiarse en una vivienda</strong>, y desde el interior, <strong>amenazó con una pistola a uno de los funcionarios</strong> que lo siguieron hasta ese lugar.</p>\n<p>Según el <strong>fiscal Juan Cheuquiante</strong>, el carabinero \"<strong>le solicita que deponga su actuar</strong>, que baje el arma, pero <strong>este no lo realiza</strong>, y el funcionario policial hace uso de su arma de fuego\", efectuando <strong>dos disparos que dieron muerte al sujeto</strong>.</p>\n<p>El Ministerio Público ya <strong>instruyó diligencias a la PDI para esclarecer la dinámica del procedimiento policial</strong>, y evaluar si se acredita la legítima defensa.</p>\n<p><strong>En cuanto a la venta de droga</strong> que originó el operativo,<strong> tres personas fueron detenidas por Carabineros</strong>, y el personal además \"trabaja al interior del inmueble, que está bastante desordenado\", añadió el persecutor.</p>\n<p>Por lo pronto, se ha reportado el <strong>\"hallazgo de papelinas que son utilizadas para la dosificación de droga\"</strong> dentro de esa vivienda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/san-ramon-carabinero-abatio-a-sujeto-que-lo-amenazo-con-un-arma/2025-09-05/000807.html","streamUrl":null,"titleText":"San Ramón: Carabinero abatió a sujeto que lo amenazó con un arma","uid":"3a55881c-62c7-40a3-b026-f82f226faa79","updateDate":"2025-09-05T04:08:07.000Z"},{"mainText":"<p>El <strong>seleccionador de Bolivia, Oscar Villegas,</strong> afirmó este jueves que su equipo tiene el ánimo arriba, <strong>pese a perder por 3-0 con Colombia en Barranquilla,</strong> y manifestó que buscarán clasificarse al Repechaje <strong>en la última jornada cuando reciban en El Alto a Brasil.</strong></p>\n<p>\"<strong>El ánimo del equipo está muy alto y vamos a buscar la clasificación ganando ante Brasil\"</strong>, expresó Villegas tras el partido en Barranquilla.</p>\n<p>El estratega señaló que <strong>\"aunque va a ser incómodo jugar ante Brasil y estar pendiente de la radio por el otro resultado que necesitamos</strong>, lo más importante es que estamos con el ánimo alto por el desarrollo que hemos tenido en las Eliminatorias\".</p>\n<p>Bolivia ocupa el octavo lugar con 17 puntos, uno menos que Venezuela que recibirá el próximo martes, en la última jornada, a Colombia, que con su victoria de hoy consiguió su clasificación al Mundial de Estados Unidos, México y Canadá.</p>\n<p>Villegas resaltó que hace un año tomó a un equipo en el fondo de la tabla con apenas tres puntos y hoy está peleando por la clasificación a la Copa del Mundo: \"Estamos trabajando para llegar a este Mundial y también preparándonos para el futuro\".</p>\n<p>Sobre el partido de este jueves, el entrenador boliviano afirmó que tuvieron \"<strong>30 minutos buenos\" en los que controlaron a su rival.</strong></p>\n<p>\"<strong>Luego vino el primer gol y aunque tuvimos transiciones rápidas y tuvimos para empatarlo, Colombia marca el segundo gol y se rompe el partido\"</strong>, sostuvo el estratega.</p>\n<p>Para Villegas después de la segunda anotación de Colombia trataron de manejar el juego para preservar a los jugadores de cara al partido ante Brasil, donde tendrán que hacer su mayor esfuerzo para tener posibilidades de clasificar al mundial.</p>\n<p>Sostuvo además que \"<strong>cuando te encuentras con jugadores como Luis Díaz, Richard Ríos y James Rodríguez te das cuenta de las diferencias\",</strong> al reiterar que Bolivia está en un proceso de trabajo con jugadores jóvenes.</p>\n<p>\"<strong>Hicimos varios cambios pensando en el próximo partido ante Brasil, al que debemos enfrentar en El Alto, y nos toca esperar que Venezuela empate o pierda con Colombia\",</strong> reiteró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/villegas-vamos-a-buscar-la-clasificacion-ganando-ante-brasil/2025-09-05/001141.html","streamUrl":null,"titleText":"Villegas: Vamos a buscar la clasificación ganando ante Brasil","uid":"68e722c4-e241-43a2-bda9-d35884043a5b","updateDate":"2025-09-05T04:11:41.000Z"},{"mainText":"<p>El seleccionador de<strong> Paraguay, el argentino Gustavo Alfaro,</strong> dijo este jueves, tras la clasificación de sus dirigidos al Mundial que sus pupilos irán a competir con su mejor versión, y no a participar.</p>\n<p>\"<strong>Al Mundial yo no quiero ir a participar. Si yo vine acá es porque no solamente quería clasificar a una Copa del Mundo, sino que quiero ir a competir.</strong> Yo quería competir por lo máximo\", dijo Alfaro a periodistas tras el partido que empató sin goles con Ecuador en el Estadio Defensores del Chaco.</p>\n<p>Alfaro, quien dirige a la<strong> Albirroja desde agosto de 2024, dijo que su equipo tiene que trabajar para nivelarse \"todo para arriba\"</strong> y para conseguir \"la mejor versión\" de sus jugadores.</p>\n<p>\"<strong>Ahora empieza otro tipo de búsqueda, ahora empieza otro tipo de trabajo.</strong> Lo que hicimos hasta acá nos alcanzó para ir a la Copa del Mundo, pero para mí no me alcanza para jugar el Mundial que a mí me gustaría jugar\", dijo.</p>\n<p>Agregó que los cambios no se relacionan con \"la actitud\" que pone el equipo, sino en <strong>conseguir un \"crecimiento futbolístico\" y de buscar una \"exigencia de competitividad\"</strong> para jugar el próximo Mundial en Estados Unidos, México y Canadá.</p>\n<p>En ese sentido, anticipó que pedirá a sus pupilos un \"nivel de exigencia mayor\", que se ganen la titularidad y más minutos de juego en sus respectivos clubes<strong>, con el objetivo de \"llegar de la mejor manera posible a la Copa del Mundo\".</strong></p>\n<p>Alfaro garantizó que buscará ganar el próximo martes el último partido de las eliminatorias sudamericanas a Perú.</p>\n<p>La <strong>Albirroja se ha clasificado hoy para jugar la novena copa de su historia.</strong> Antes lo hizo en las ediciones de 1930, 1950, 1958, 1986, 1998, 2002, 2006 y 2010.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/gustavo-alfaro-al-mundial-yo-no-quiero-ir-a-participar/2025-09-05/000957.html","streamUrl":null,"titleText":"Gustavo Alfaro: Al Mundial yo no quiero ir a participar","uid":"64149831-4b77-4b8e-98f3-7b786800fe4c","updateDate":"2025-09-05T04:09:57.000Z"},{"mainText":"<p>El entrenador de Brasil, <strong>Carlo Ancelotti</strong>, destacó este jueves <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-cayo-ante-brasil-y-extendio-su-triste-registro-en-las/2025-09-04/222952.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el triunfo 3-0 de su seleccionado ante Chile por las Clasificatorias al Mundial 2026</strong></a>, valorando, de todas maneras, el trabajo de La Roja en su visita al Estadio Maracaná.</p>\n<p>En conferencia de prensa postpartido, el DT italiano afirmó que \"<strong>Chile ha jugado un partido serio</strong>, <strong>defendiendo bien</strong>, <strong>muy compacto</strong>, s<strong>obre todo en la primera etapa</strong>\".</p>\n<p>Según comentó, cuando lograron abrir el marcador, el trámite de partido fue \"más sencillo\" para sus dirigidos, sobre todo porque <strong>\"el partido estaba abierto hasta el segundo gol\" y el seleccionado chileno \"jugó un poco más ofensivo\"</strong> en el segundo tiempo.</p>\n<p>Respecto a sus jugadores, Ancelotti opinó que mostraron \"<strong>un fútbol con intensidad</strong>, <strong>con buen ritmo</strong>, <strong>buena defensa y presión</strong>\", por lo que se fue contentó de su último partido como local en estas clasificatorias.</p>\n<p>\"El ambiente dentro del Maracaná era muy bueno, con mucho cariño por el equipo (...) <strong>Los aficionados están</strong>,<strong> como nosotros</strong>, <strong>muy contentos con el juego del equipo</strong>\", cerró el entrenador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ancelotti-tras-la-victoria-de-brasil-chile-jugo-un-partido-serio/2025-09-04/232922.html","streamUrl":null,"titleText":"Ancelotti tras la victoria de Brasil: Chile jugó un partido serio, defendió bien","uid":"b572038d-f3ea-4d47-aba6-823280db5efc","updateDate":"2025-09-05T03:29:22.000Z"},{"mainText":"<p>La <strong>Policía de Investigaciones</strong> detuvo este jueves a tres de los cuatro funcionarios del <strong>Hospital de Osorno</strong> que, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/por-anos-trabajador-con-tea-fue-victima-de-brutales-vejaciones-en/2025-09-03/080747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entre 2018 y 2020, agredieron y torturaron a un compañero de trabajo que padece <strong>Trastorno del Espectro Autista (TEA)</strong></a>.</p>\n<p>Durante el período indicado, la víctima fue forzada a desnudarse, fue quemada con vapor y rapada contra su voluntad, entre otras vejaciones que fueron <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/osorno-involucrados-minimizan-y-toman-a-la-broma-torturas-a-companero/2025-09-03/133814.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">registradas en video por los propios agresores</a>.</p>\n<p>Un sumario administrativo realizado en primera instancia concluyó sin sanciones, pero el año pasado la nueva dirección del centro asistencial <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/fiscalia-investiga-hace-un-ano-las-torturas-a-trabajador-tea-en-el/2025-09-03/123418.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ordenó su reapertura y presentó una denuncia ante la Fiscalía</a>.</p>\n<p>Pese a los años transcurridos, fue sólo esta semana que, una vez difundidos los videos en redes sociales, se desató la reacción institucional generalizada: este mismo jueves el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/salud/hospitales/minsal-destituyo-a-cuatro-funcionarios-del-hospital-de-osorno-por/2025-09-04/135258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Ministerio de Salud</strong> comunicó la <strong>destitución de los cuatro implicados</strong></a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵MINSAL ADOPTA MEDIDAS INMEDIATAS POR LOS HECHOS OCURRIDOS EN EL HOSPITAL BASE SAN JOSE DE OSORNO<br />\n\n<br />\n\nEn relación con los hechos ocurridos entre 2018 y 2020 en el Hospital Base San José de Osorno y revelados esta semana relativos a episodios de violencia de los cuales fue víctima…</p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/1963636931704578153?ref_src=twsrc%5Etfw\">September 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Horas más tarde, ya entrada la noche, el Ministerio Público anunció los arrestos.</p>\n<p>\"Como <strong>Fiscalía Local de Osorno</strong>, podemos confirmar que <strong>la tarde del día de hoy se solicitaron cuatro órdenes de detención</strong> respecto a las personas investigadas por las agresiones a un funcionario dentro del Hospital Base de Osorno y que han sido de público conocimiento a través de los videos que se han difundido a través de redes sociales\", explicó la <strong>persecutora María Angélica de Miguel.</strong></p>\n<p>\"Confirmamos que, de las cuatro personas (requeridas), <strong>tres de ellas han sido detenidas ya por la Policía de Investigaciones</strong>, faltando una restante, la cual se está buscando en la ciudad de Osorno\", añadió De Miguel.</p>\n<p>Los imputados \"pasarán el día de mañana (viernes) a audiencia de control de detención en el <strong>Juzgado de Garantía de Osorno</strong> para ser formalizadas los cargos correspondientes\", comunicó la fiscal jefa de la comuna.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> Policía de Investigaciones detuvo a funcionarios del Hospital de Osorno despedidos por haber torturado a un compañero de trabajo que padece Trastorno del Espectro Autista (TEA): <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/RldAD4ebKi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RldAD4ebKi</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1963802266055446682?ref_src=twsrc%5Etfw\">September 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Cristian Calquín, jefe de la Brigada Investigadora de Delitos Sexuales de la PDI Osorno</strong>, detalló que la instrucción de la Fiscalía indicó \"el <strong>delito de trato degradante a personas vulnerables\" y \"delito de torturas\".</strong></p>\n<p>\"Hasta esta hora se ha logrado la detención de tres de ellos, por lo que el trabajo de la PDI se mantiene en desarrollo\", señaló el oficial.</p>\n<h2><span ><em><strong>Agresor pidió ayuda a la víctima: \"Si pudieras enviar un documento firmado...\"</strong></em></span></h2>\n<p>En medio de la indignación provocada por el caso, este jueves se conoció además que <strong>uno que los acusados le escribió un mail a la víctima para pedirle que declarara a su favor</strong> y así no perder el trabajo.</p>\n<p>\"<strong>Me tomé la patudez de escribirte </strong>(...) y créeme que no es fácil hacerlo, pero lo hago con la mayor honestidad posible. <strong>Estamos pasando por una situación muy complicada </strong>(...)<strong> enfrentamos una orden de destitución</strong>\", explicó, según <a href=\"https://www.t13.cl/noticia/nacional/revelan-trabajador-involucrado-contacto-funcionario-tea-torturado-hospital-osorno-4-9-2025?utm_source=Twitter&utm_medium=Stack&utm_campaign=Share13&utm_id=share13\" target=\"_blank\">reveló <em>T13</em></a>.</p>\n<p>\"Entendiendo que este correo probablemente te sorprenda, quiero (...) pedirte disculpas sinceras. Con el tiempo, <strong>he podido pensar y reconocer que, aunque nunca hubo mala intención de mi parte, sí se dieron tallas que no correspondían</strong>. Lamento sinceramente si te hice sentir incómodo o vulnerado en algún momento (...) Quizás en la dinámica diaria no me daba cuenta, pero sí <strong>me arrepiento de todo </strong>(...) Ofrecerte mis disculpas es una espinita que llevo hace años\", manifestó el agresor.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota absoluta 27\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/senadis-condeno-brutal-agresion-contra-trabajador-tea-en-hospital-de/2025-09-03/211923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Senadis condenó brutal agresión contra trabajador TEA en Hospital de Osorno</span></a></em><a rel=\"link a una nota absoluta 27\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/senadis-condeno-brutal-agresion-contra-trabajador-tea-en-hospital-de/2025-09-03/211923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span > </span></a></li>\n</ul>\n<p>\"<strong>Hoy, por las vueltas de la vida, eres la única persona que realmente puede ayudarnos</strong> a aclarar los hechos desde tu perspectiva. <strong>Si pudieras considerar enviar un correo o documento firmado donde indiques que no tuviste problemas con nosotros,</strong> (...) y que si bien hubo bromas o dinámicas en la oficina que pudieron ser exageradas, nunca se actuó con dolo o con intención de dañarte, <strong>nos ayudaría enormemente en nuestra defensa</strong>. No te escribo desde la desesperación solamente, sino que desde el arrepentimiento y <strong>apelando a la buena persona que eres</strong>\", añadió el individuo.</p>\n<p>\"Mi hijo ya está grande, <strong>no puedo quedar sin trabajo ya que soy el sustento de la casa, tengo que pagar el colegio, hipotecario y cuantas cosas más. Tú imaginas</strong>, sólo te pido que te pongas una mano en el corazón\", sentenció el sujeto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/osorno-despedidos-y-detenidos-los-funcionarios-que-torturaron-a/2025-09-04/225923.html","streamUrl":null,"titleText":"Osorno: Despedidos y detenidos los funcionarios que torturaron a compañero TEA","uid":"bb8ed715-b2be-4429-abc7-c14f748960c6","updateDate":"2025-09-05T02:59:23.000Z"},{"mainText":"<p>Tras el triunfo de<strong> Argentina por 3-0 ante Venezuela</strong> este jueves por las <strong>Clasificatorias del Mundial 2026,</strong> el capitán de la <strong>\"Albiceleste\", Lionel Messi,</strong> se mostró emocionado por haber disputado su último partido oficial como local,<strong> en el que marcó un doblete y logró así terminar como siempre soñó.</strong></p>\n<p>\"<strong>Poder terminar de esta manera acá es lo que siempre soñé. Poder festejar con mi gente\"</strong>, señaló Messi tras la contundente victoria ante la \"Vinotinto\" por la penúltima fecha.</p>\n<p>El futbolista de 38 años destacó el cariño que recibió de la afición, y mencionó que, a pesar de haber sido cuestionado por muchos años,<strong> se queda \"con todo lo bueno\" y con los logros obtenidos.</strong></p>\n<p>Consultado<strong> por su participación en el Mundial 2026, para el que Argentina ya está clasificada,</strong> insistió en su postura desde hace años de que dependerá de cómo se sienta cuando se acerque la fecha.</p>\n<p>\"<strong>Ir partido tras partido. A esta altura nueve meses pasan muy rápido y al mismo tiempo es un montón\"</strong>, mencionó, y agregó<strong>: \"Veré cómo me iré sintiendo</strong>\".</p>\n<p>\"Lo que sí está claro es que hoy era el último por los puntos acá y de ahora en más es día a día, <strong>intentando sentirme bien y sobre todo ser sincero conmigo mismo</strong>\", expresó, y enfatizó: \"<strong>Cuando me siento bien, disfruto, y si no estoy bien la verdad es que la paso mal, prefiero no estar, así que iremos viendo\"</strong>.</p>\n<p>Sobre su posible despedida del seleccionado en un corto plazo, dijo: \"<strong>No es algo que me guste, que quiero ni que estoy esperando,</strong> pero va pasando el tiempo, ya son muchos años, y bueno, a veces me siento bien, a veces no tan bien y depende mucho de eso\".</p>\n<p>Tras el triunfo ante Venezuela, el entrenador argentino, <strong>Lionel Scaloni, anticipó que Messi no viajará al encuentro del próximo martes ante Ecuador en Guayaquil</strong> por la última jornada de las eliminatorias:<strong> \"Terminó cansado. Tendría que haber salido, pero no salió por la emotividad del partido\".</strong></p>\n<p>Con la victoria de este jueves,<strong> Argentina llegó a 38 puntos en 17 partidos en las eliminatorias,</strong> lo que la mantiene como líder de la clasificación con amplio margen a falta de una sola jornada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/messi-tras-su-primera-despedida-en-argentina-siempre-sone-terminar-de/2025-09-04/234304.html","streamUrl":null,"titleText":"Messi tras su primera despedida en Argentina: \"Siempre soñé terminar de esta manera\"","uid":"7bb3a1d4-c0a8-4618-97ec-2098274f2af6","updateDate":"2025-09-05T03:43:04.000Z"},{"mainText":"<p><strong>Posterior a la </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-cayo-ante-brasil-y-extendio-su-triste-registro-en-las-clasificatorias-para-el-mundial-2026/2025-09-04/222952.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>dura derrota de La Roja en su visita a Brasil</strong> en el Estadio Maracaná</a>, el técnico interino <strong>Nicolás Córdova</strong> analizó las claves que mantienen al combinado chileno <strong>último en la tabla de las Clasificatorias Sudamericanas</strong>, destacando la importancia de apostar por la juventud.</p>\n<p>\"Enfrentábamos a un a un rival que es de potencia mundial. Por lo tanto, a nivel individual <strong>están por sobre nosotros</strong> y tenemos que trabajar mucho para equiparar. Mientras esté aquí, <strong>voy a tratar de que estos jóvenes que debutaron puedan cumplir en los partidos</strong>\", comenzó mencionando.</p>\n<p>Seguido a ello, el jefe de selecciones juveniles agregó: \"Para armar este proyecto <strong>tenemos que apuntar fijo al (Mundial de) 2030</strong>. (...) Este problema viene de años y no es algo que se va a solucionar en un partido contra Brasil estando eliminados. <strong>No podemos quedarnos en que salgan jugadores de manera espontánea</strong>\".</p>\n<p>\"<strong>Hay que construir los jugadores con mentalidad para competir y físico de adulto, no de niño</strong>. Esté yo o no, en el lugar que me toque, vamos a seguir con el mismo plan de trabajo porque creo que es lo que tenemos que hacer\", recalcó.</p>\n<p>En esa línea, el técnico usó de ejemplo a <strong>Iván Román</strong>: \"Es sumamente competitivo y lo demostró hoy. Eso tenemos que generar; futbolistas de alto rendimiento. <strong>Una de las cosas importantes es una mentalidad como la que tiene él</strong>. En ningún momento dudamos en ponerlo\".</p>\n<p><strong>Respecto al partido, Córdova resaltó que \"el plan de partido se cumplió, que era cerrar los espacios y ser compactos\"</strong>, pues \"si dejas espacios te liquidan\".</p>\n<p>El DT valoró la actitud del equipo: \"<strong>Queda la tranquilidad de que los muchachos no dejaron de correr ni perdieron la compostura</strong>, que es fácil cuando te meten tres goles. Para competir en este nivel no te puedes equivocar\".</p>\n<p><strong>Finalmente, Córdova valoró la oportunidad que algunos jugadores sub 20 compartan con el equipo adulto</strong>: \"Estuvimos trabajando a la par ambas selecciones. <strong>Están viviendo esta experiencia que no es menor,</strong> así hacemos una buena planificación para estar en ambos frentes de buena manera\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/nicolas-cordova-tenemos-que-apuntar-fijo-al-mundial-de-2030/2025-09-04/232923.html","streamUrl":null,"titleText":"Nicolás Córdova: Tenemos que apuntar fijo al Mundial de 2030","uid":"fd33a249-18b3-4a79-a56e-a1bcc4906958","updateDate":"2025-09-05T03:29:23.000Z"},{"mainText":"<p>El Parlamento de Argentina rechazó este jueves <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-afronta-eleccion-clave-entre-agresiones-denuncia-de-soborno-y/2025-08-30/102614.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el veto del presidente, Javier Milei, a una ley que declara la emergencia en discapacidad</a> y obliga al Estado a aumentar los fondos de asistencia</strong>, un hecho inédito en el país en 22 años.</p>\n<p><strong>Por amplia mayoría -63 votos a favor y siete en contra-, el Senado revirtió en esta jornada el veto de Milei</strong> a esa norma, después de que la Cámara de Diputados diera luz verde a esta moción de rechazo el pasado 20 de agosto, por lo que <strong>deberá entrar en vigencia</strong>.</p>\n<p>La ley, que obliga al gobierno trasandino a <strong>garantizar la financiación adecuada de las pensiones con discapacidad y fortalecer la asistencia para ese sector</strong>, fue aprobada por el Congreso el pasado 10 de julio, y vetada a través de un decreto presidencial el 2 de agosto.</p>\n<p>Tal documento argumentaba que <strong>su aplicación conspira contra el objetivo del equilibrio en las cuentas públicas</strong>, ya que según cálculos de la Oficina de Presupuesto del Congreso, tiene un costo fiscal de entre el 0,28% y el 0,51% del PIB.</p>\n<p>\"Este honorable Senado resuelve insistir en la sanción original del proyecto de ley que <strong>declara la emergencia en discapacidad en todo territorio nacional hasta el 31 de diciembre de 2026</strong>. En consecuencia, el proyecto de ley es ley, y pasa al Poder Ejecutivo para su promulgación\", indicó el <strong>presidente provisional de la Cámara Alta, Bartolomé Abdala</strong>.</p>\n<p><strong>Alejandra Vigo, senadora del bloque opositor Unión Federal</strong> por la provincia de Córdoba, <strong>consideró \"inhumano\" el veto de Milei</strong>, y expresó que la iniciativa tenía que \"ser ley, no solamente por los discapacitados, sino por toda la sociedad\".</p>\n<p><strong>Debido al severo ajuste</strong> aplicado por el gobierno de Milei,<strong> los discapacitados han sufrido recortes en la asistencia que necesitan</strong>, mientras que <strong>algo más de 100.000 sufrieron la cancelación de sus pensiones</strong> en las últimas semanas.</p>\n<h2><em><span ><strong>Escándalo de corrupción</strong></span></em></h2>\n<p>Durante el debate, <strong>numerosos senadores se explayaron sobre el escándalo de corrupción</strong> que se desató el pasado 20 de agosto, a partir de la difusión de audios que detallaban un<strong> esquema de sobornos en la Agencia Nacional de Discapacidad</strong> (Andis) e <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-viaja-a-ee-uu-en-medio-de-acusaciones-de-corrupcion-y-elecciones/2025-09-04/100704.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">involucran de manera directa a la secretaria general de la Presidencia, <strong>Karina Milei</strong></a>.</p>\n<p>La hermana del presidente quedó en la mira en los últimos días tras haber sido señalada como <strong>una de las beneficiarias de la presunta trama</strong>, que involucra a la empresa comercializadora de medicamentos Suizo Argentina y, según los audios, <strong>se habría producido con conocimiento del mandatario</strong>.</p>\n<p>Tras la presentación de una denuncia penal contra el presidente, su hermana y otros involucrados, <strong>la Justicia comenzó a investigar el caso y llevó a cabo una serie de allanamientos</strong>.</p>\n<p>La <strong>senadora peronista Juliana di Tullio</strong> resaltó que <strong>son las personas con discapacidad \"las que le están poniendo un freno a este Gobierno</strong> y al presidente Javier Milei\".</p>\n<p><strong>Guadalupe Tagliaferri</strong> (Propuesta Republicana) explicó que la discapacidad no es un problema privado, sino que del Estado, y afirmó: <strong>\"Cuando me pregunten de donde sale la plata para financiar esta ley, les voy a contestar que sale del sobreprecio y la coima\"</strong>.</p>\n<h2><strong><em><span >Amenaza de \"judicialización\"</span></em></strong></h2>\n<p><strong>El presidente, quien ha vetado otras iniciativas similares</strong>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/oposicion-argentina-acusa-de-crueldad-a-milei-por-vetar-el-aumento-de/2025-08-04/180650.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como el aumento de emergencia del 7,2% de las jubilaciones</a>, <strong>amenazó con judicializar el asunto</strong>.</p>\n<p>\"Si el Congreso planea empecinarse en aumentar el gasto de forma negligente, vamos a vetar cada cosa que inventen. Si no logramos sostener los vetos, los vamos a judicializar. <strong>Y si no los podemos judicializar, vamos a recortar el gasto en otro lado</strong>\", advirtió Milei.</p>\n<p><strong>La última vez que el Parlamento argentino revirtió un veto presidencial fue el 12 de marzo de 2003</strong>, hace 22 años, durante el gobierno interino de <strong>Eduardo Duhalde</strong> (2002-2003).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/parlamento-argentino-revirtio-el-polemico-veto-de-milei-a-la-ley-de/2025-09-04/233259.html","streamUrl":null,"titleText":"Parlamento argentino revirtió el polémico veto de Milei a la ley de discapacidad","uid":"d428c0be-89eb-42c7-84c1-2330c6dffb50","updateDate":"2025-09-05T03:32:59.000Z"}]
