[{"mainText":"<p ><strong>Un fatal accidente laboral cobró la vida, </strong>este lunes,<strong> de un trabajador de 32 años en la faena minera Guanaco,</strong> ubicada a 68 kilómetros al sureste de la ciudad de <strong>Taltal</strong>, en la Región de Antofagasta.</p>\n<p ><strong>La víctima fue identificada como Alexis Villalobos,</strong> <strong>capataz de la empresa contratista Termomec,</strong> quien realizaba labores de reparación al momento que se produjo el accidente.</p>\n<p ><strong>\"Este hecho nos recuerda que la seguridad en las faenas mineras debe ser siempre el factor prioritario y vital en cada jornada laboral</strong>, y que ninguna meta productiva puede estar por sobre el resguardo de la vida e integridad de las personas\", señaló <strong>el seremi de Minería de Antofagasta, Luis Ayala.</strong></p>\n<p >\"Como autoridades, seguiremos trabajando junto a las empresas, sindicatos y trabajadores para fortalecer una cultura de seguridad que permita prevenir situaciones como la que hoy lamentamos\", agregó.</p>\n<p >Hasta el lugar concurrió personal del <strong>Servicio Nacional de Geología y Minería (Sernageomin)</strong> para realizar fiscalizaciones, establecer la dinámica de los hechos y tomar las medidas administrativas correspondientes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un fatal accidente laboral de produjo este lunes en la Mina Guanaco en <a href=\"https://twitter.com/hashtag/Taltal?src=hash&ref_src=twsrc%5Etfw\">#Taltal</a>. La víctima fue identificado como Alexis Villalobos de 32 años, trabajador de la empresa colaboradora TERMOMEC. Desde la Seremi de Minería <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> lamentaron el hecho. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/1rz4MQ0DfV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1rz4MQ0DfV</a></p>\n— Dayane Carolina (@Dayane_Marquez) <a href=\"https://twitter.com/Dayane_Marquez/status/1960065810501923303?ref_src=twsrc%5Etfw\">August 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/trabajador-contratista-murio-en-faena-minera-de-taltal/2025-08-25/155545.html","streamUrl":null,"titleText":"Trabajador contratista murió en faena minera de Taltal","uid":"4090d3d4-896e-4f62-ba22-45f83ceae6b5","updateDate":"2025-08-25T19:55:45.000Z"},{"mainText":"<p>Hace exactamente 20 años, el huracán Katrina inició un<strong> ciclo de destrucción que no terminó hasta pasados 10 días</strong>, durante los que azotó el sur de Estados Unidos y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/huracanes/huracan-ida-golpea-con-fuerza-la-costa-de-eeuu-y-amenaza-nueva-orleans/2021-08-29/203519.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sumergió gran parte de la ciudad de Nueva Orleans</a>. <strong>Más de 1.300 muertos y daños valorados en más de 125.000 millones de dólares</strong> fueron su legado.</p>\n<p><strong>Pese a las advertencias</strong> de los meteorólogos sobre su intensidad<strong> y las órdenes de evacuación</strong> en poblaciones como Nueva Orleans, el <strong>exceso de confianza</strong> de las autoridades y las comunidades locales dejaron un <strong>caldo de cultivo que precedió a la masacre</strong>.</p>\n<p>El Katrina, el duodécimo ciclón y el quinto huracán de la temporada del Atlántico en 2005, es <strong>uno de los cinco huracanes más mortales que han alcanzado Estados Unidos</strong> y el más costoso del que se tienen registros.</p>\n<h2><em><span ><strong>Tocó tierra en Florida</strong></span></em></h2>\n<p>El Katrina tocó por primera vez tierra el<strong> 25 de agosto de 2005</strong> en el sureste de Florida, convertido en un <strong>huracán de categoría 1 -de un total de 5 en la escala Saffir-Simpson-</strong>, un día después de haberse formado al sureste de las Bahamas.</p>\n<p>Ya entonces dejó rastró de su potencial destructivo al ocasionar <strong>inundaciones y 14 muertos en Florida</strong>.</p>\n<p>Lo peor, no obstante, estaba por venir en los próximos días. Tras intensificarse a su paso por el Golfo, <strong>el huracán llegó a la categoría 5 y registró vientos máximos sostenidos de 280 kilómetros por hora</strong> antes de alcanzar la costa sur de EE.UU, donde causó los mayores estragos.</p>\n<h2><span ><em><strong>Un aviso profético</strong></em></span></h2>\n<p>\"<strong>En el Servicio Meteorológico emitimos el 28 de agosto un informe</strong> que contenía un lenguaje que realmente <strong>resaltaba lo que estaba a punto de suceder</strong>. Predijo el daño devastador\", recuerda 20 años después a <em>EFE</em> <strong>Mike Buchanan</strong>, de la oficina meteorológica de Nueva Orleans/Baton Rouge.</p>\n<p>\"<strong>Poco después, Nueva Orleans emitió su primera evacuación obligatoria</strong>, porque el lenguaje en esa declaración que emitimos era, básicamente, profético. Pronosticó muchas de las cosas que lamentablemente sucedieron\", añadió el experto.</p>\n<p><strong>El Katrina hizo su reentrada a tierra cerca de la localidad de Buras</strong>, unos 80 kilómetros al sureste de Nueva Orleans y siguió hacia el norte, causando también daños y víctimas en los estados de Mississippi y Alabama, antes de desvanecerse cerca del norte de Estados Unidos.</p>\n<p>Según el Centro Nacional de Huracanes (NHC, en inglés), <strong>a los fuertes vientos se sumaron marejadas ciclónicas de entre 7 y 8 metros de altura</strong>, que impactaron principalmente en la costa de Mississippi.</p>\n<p>Aunque <strong>inicialmente las autoridades reportaron la muerte de más de 1.800 personas</strong>, el servicio<strong> rebajó en 2023 esa cifra a 1.392</strong>, tras haber analizado los registros médicos de la mayoría de las víctimas.</p>\n<p><strong>Cerca de 1.000 de esos decesos se registraron en Louisiana</strong>, principalmente en Nueva Orleans, la mayor ciudad del estado, <strong>como consecuencia de las inundaciones</strong>. El otro estado más afectado, Mississippi, contabilizó alrededor de 200 fallecidos, principalmente por inundaciones en los condados costeros.</p>\n<p>\"Una de las principales lecciones que aprendimos de Katrina es <strong>el impacto devastador que tiene el agua</strong>. Eso fue lo que finalmente hizo que los diques se rompieran y el 80% de Nueva Orleans se inundara\", admite Buchanan.</p>\n<h2><em><span ><strong>Inundaciones en el 80% de Nueva Orleans</strong></span></em></h2>\n<p><strong>Las advertencias del NHC llevaron a las autoridades locales a ordenar la evacuación</strong> de los residentes de Nueva Orleans y a abrir refugios para aquellos que decidieran permanecer.</p>\n<p>Sin embargo, <strong>ya fuera por la falta de comunicación efectiva o un exceso de confianza, muchos vecinos optaron por quedarse en sus casas</strong>, mientras las autoridades desoían las alertas sobre la capacidad de los diques de la ciudad -situada bajo el nivel del mar- para contener la cantidad de agua que iba a dejar el Katrina.</p>\n<p>\"Los métodos de comunicación no incluían las redes sociales. <strong>Hoy en día hay muchas más formas de difundir el mensaje</strong>. Esas son algunas de las limitaciones que existían hace 20 años\", dijo Buchanan.</p>\n<p><strong>El huracán hizo que varios diques sobrepasaran su capacidad o se rompieran</strong> el día del impacto, y no fue hasta 43 días después que todas las aguas fueron retiradas.</p>\n<p><strong>La mayoría de las muertes, según las autoridades de Louisiana, fueron personas mayores de 60 años</strong> que quedaron atrapadas por el agua en sus hogares.</p>\n<p><strong>En cuanto a los daños totales</strong> producidos por el huracán en Estados Unidos, se estimaron en 125.000 millones de dólares -<strong>200.000 millones ajustados a la inflación</strong>-, lo que convierte en el más costoso registrado en el país.</p>\n<h2><em><span ><strong>¿Puede volver a ocurrir?</strong></span></em></h2>\n<p>Después del Katrina, <strong>Estados Unidos ha experimentado huracanes<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/huracanes/no-fue-el-peor-escenario-el-balance-tras-el-paso-del-huracan-milton/2024-10-10/130120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a> incluso más mortíferos, como el María</strong>, que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/puerto-rico/puerto-rico-a-un-ano-del-tragico-paso-del-huracan-maria/2018-09-19/190326.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">causó la muerte de casi 3.000 personas en Puerto Rico</a> y cuyos daños ascendieron a 115.000 millones de dólares.</p>\n<p>Sin embargo, Buchanan indicó que <strong>los modelos son hoy en día más precisos y la forma de difundir el mensaje</strong>, especialmente mediante imágenes o gráficos, <strong>ayudan a que las autoridades o el público se haga una idea más clara</strong> sobre futuros ciclones.</p>\n<p>Una mejora que parece ser necesaria, puesto que el calentamiento del planeta y de los océanos debido a la<strong> crisis climática parece estar detrás del aumento de intensidad de los huracanes</strong>, como advierten estudios de la Administración Nacional Oceánica y Atmosférica (NOAA).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/huracanes/a-20-anos-del-katrina-el-huracan-mas-devastador-de-ee-uu/2025-08-25/152719.html","streamUrl":null,"titleText":"A 20 años del Katrina, el huracán más devastador de EE.UU.","uid":"831c20ff-2437-4ea9-b807-df6c464bf9e4","updateDate":"2025-08-25T19:27:19.000Z"},{"mainText":"<p>Durante este lunes, la <strong>selección brasileña</strong>, dirigida por el técnico <strong>Carlo Ancelotti</strong>, presentó la lista de convocados para la última doble fecha de las <strong>Clasificatorias al Mundial 2026 frente a Chile y Bolivia</strong>.</p>\n<p>En la nómina destacan los nombres de<strong> Joao Pedro y Estevao</strong>, quienes han tenido un gran desempeño en Chelsea, además del regreso de <strong>Lucas Paquetá</strong>.</p>\n<p><strong>La gran ausencia en esta lista es Neymar Jr</strong>, quien sufrió una lesión previa a la entrega de la nómina, lo que lo dejó fuera de la selección pese a las especulaciones.</p>\n<p>Brasil se enfrentará a <strong>Chile</strong> el jueves 4 de septiembre a las 20:30 horas (00:30 GMT) en el Estadio Maracaná y el martes 9 de septiembre visitará a <strong>Bolivia</strong> en el Estadio Municipal de El Alto a las 20:30 horas (00:30 GMT).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">CONVOCADOS! ✅<br />\n\n<br />\n\nO mister Carlo Ancelotti divulgou a lista dos jogadores convocados para os jogos nos dias 4 e 9 de setembro contra Chile, no Maracanã, e Bolívia, em El Alto.<br />\n\n<br />\n\nISSO É BRASIL! 🇧🇷 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/2CC0oDTypL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2CC0oDTypL</a></p>\n— brasil (@CBF_Futebol) <a href=\"https://twitter.com/CBF_Futebol/status/1960063332813099277?ref_src=twsrc%5Etfw\">August 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/brasil-presento-su-nomina-para-enfrentar-a-chile-y-bolivia-en/2025-08-25/154916.html","streamUrl":null,"titleText":"Brasil presentó su nómina para enfrentar a Chile y Bolivia en Clasificatorias","uid":"35029fad-93a0-431e-9560-4a1e174ea233","updateDate":"2025-08-25T19:49:16.000Z"},{"mainText":"<p ><strong>Cinco periodistas, un rescatista y un estudiante de medicina <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-mato-a-cinco-periodistas-en-bombardeo-contra-hospital-en-gaza/2025-08-25/105623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">son algunos de los 20 palestinos asesinados</a></strong> este lunes <strong>por el Ejército israelí en dos bombardeos consecutivos</strong> contra el Hospital Nasser de Jan Yunis, en el sur de Gaza.</p>\n<p ><strong>El ataque,</strong> que quedó grabado en video, y cuya autoría han reconocido las fuerzas israelíes, <strong>ha sido condenado por países como</strong> <strong>Reino Unido o España,</strong> y por organizaciones como la <strong>Organización Mundial de la Salud (OMS).</strong></p>\n<p >Israel aún no ha explicado los motivos del ataque directo, y se ha limitado a asegurar que iniciará una investigación y que lamenta <strong>\"el daño a individuos no involucrados\".</strong></p>\n<p >Sin embargo, medios locales como el periódico <em>Haaretz</em> <strong>apuntan a que el objetivo de las tropas podría haber sido una cámara que, alegaban, servía para observar los movimientos de los militares.</strong></p>\n<p >El lugar atacado, la escalera en la última planta de uno de los edificios del complejo médico Nasser, <strong>era utilizado frecuentemente por periodistas para hacer conexiones en directo.</strong></p>\n<p >El propio <em>Haaretz</em>, que cita a altos cargos militares, <strong>destaca que la zona está llena de cámaras, y que no está claro todavía quién autorizó el ataque.</strong></p>\n<h2 ><span ><em><strong>Trabajaban para medios internacionales</strong></em></span></h2>\n<p >Al menos tres de los cinco periodistas asesinados hoy por Israel trabajaban para medios internacionales:<strong> Hossam al Masri</strong> colaboraba con la agencia británica de noticias <em>Reuters</em>; <strong>Miriam Abu Daqqa</strong> lo hacía con la estadounidense <em>Associated Press (AP)</em>; y <strong>Mohamed Salama</strong> era cámara para la cadena catarí<em> Al Jazeera.</em></p>\n<p >Los otros dos periodistas, <strong>Moaz Abu Taha y Ahmed Abu Aziz</strong>, eran reporteros independientes y colaboraban con varios medios de comunicación.</p>\n<p ><strong>El ataque consistió en dos impactos</strong>. El primero de ellos mató al cámara de Reuters, que se encontraba en la escalera trabajando. Tras la explosión, colegas periodistas y también rescatistas acudieron a atender a las víctimas, <strong>cuando se produjo un segundo impacto.</strong></p>\n<p >Esta técnica, conocida militarmente como <strong>\"doble impacto\"</strong>,<strong> es ilegal según el derecho internacional</strong>, ya que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-mata-a-mas-de-60-gazaties-en-un-dia-y-los-muertos-se-aproximan-a/2025-08-24/092305.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">busca causar víctimas entre el personal civil</a> que acude a evacuar y rescatar a las posibles víctimas de un primer bombardeo.</p>\n<h2 ><span ><em><strong>Condena local e internacional</strong></em></span></h2>\n<p ><strong>El incidente fue inmediatamente condenado por Hamás</strong>, que controla la Franja de Gaza, <strong>y por el Gobierno palestino de Mahmud Abás</strong>, que gestiona de forma parcial las ciudades palestinas de Cisjordania ocupada.</p>\n<p >Israel<strong> \"vuelve a demostrar <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acusa-a-netanyahu-de-torpedear-todos-los-acuerdos-tras-dichos-de/2025-08-24/113245.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su desprecio por el derecho internacional</a> y las convenciones humanitarias,</strong> desafiando a la comunidad internacional y a la ONU al atacar deliberadamente un complejo médico civil y asesinar a grupos protegidos por el derecho internacional humanitario\", dijo el grupo islamista en un mensaje.</p>\n<p >Abás, por su parte, pidió intervenir al <strong>Consejo de Seguridad de la ONU</strong> para proteger a los periodistas gazatíes, y a la comunidad internacional para poner freno a <strong>\"estos crímenes sistemáticos\".</strong></p>\n<p >Mientras, la Asociación de la Prensa Extranjera en Israel y los territorios palestinos, <em>FPA</em>, pidió explicaciones al primer ministro,<strong> Benjamín Netanyahu,</strong> y denunció que se trata de uno de los ataques <strong>\"más letales contra periodistas que trabajan para medios internacionales\"</strong> desde el inicio de la guerra.</p>\n<p >En la arena internacional, <strong>el ministro de Exteriores de Reino Unido, David Lammy,</strong> dijo en su cuenta de la red social X sentirse<strong> \"horrorizado\"</strong> por los ataques contra el Nasser, y reiteró la necesidad de un alto al fuego en el enclave.</p>\n<p ><strong>El responsable español de Exteriores, José Manuel Albares</strong>, también condenó el incidente en una publicación en la misma red social, y dijo que <strong>\"la guerra en Gaza tiene que terminar ya\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El ataque israelí hoy contra un hospital en Gaza y contra periodistas, las muertes que ha causado, la hambruna inducida, todo ello son violaciones gravísimas del derecho internacional humanitario. <br />\n\n<br />\n\nLa guerra en Gaza tiene que terminar ya. España trabaja cada día para ello, <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/y1cCUiRRWl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/y1cCUiRRWl</a></p>\n— José Manuel Albares (@jmalbares) <a href=\"https://twitter.com/jmalbares/status/1959979244878217480?ref_src=twsrc%5Etfw\">August 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Según el Gobierno gazatí, en manos de Hamás, <strong><a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-guerra-en-gaza-ha-sido-de-las-mas-mortiferas-para-periodistas-en/2025-08-11/170219.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ya son 245 los periodistas y comunicadores asesinados en Gaza</a> desde el inicio de la ofensiva israelí,</strong> en octubre de 2023.</p>\n<p >El Comité para la Protección de los Periodistas (CPJ, en inglés), por su parte,<strong> ha registrado la muerte de al menos 192 reporteros.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/periodistas-medicos-y-rescatistas-el-nuevo-ataque-de-israel-en-gaza/2025-08-25/153614.html","streamUrl":null,"titleText":"Periodistas, médicos y rescatistas: El nuevo ataque de Israel en Gaza que indigna al mundo","uid":"d8b5be13-a00c-4806-a7f3-41af4366b0d1","updateDate":"2025-08-25T19:36:14.000Z"},{"mainText":"<p>A casi dos años de haber animado su último programa, <strong>Julián Elfenbein</strong> prepara su retorno a <em>Chilevisión</em> con un <strong>\"nuevo\" proyecto televisivo</strong>.</p>\n<p>Según confirmó<strong> Julio César Rodríguez</strong>, director de programación de <em>Chilevisión</em>, Elfenbein será \"descongelado\" próximamente para asumir un nuevo desafío programático.</p>\n<p><strong>\"Julián a 'Cuánto vale el show'... Ahí está: el gran regreso de Julián\"</strong>, lanzó el también animador durante el más reciente capítulo de \"Primer Plano\".</p>\n<p>Si bien no existen mayores detalles, esta movida marcará no sólo la vuelta de Julián Elfenbein a las pantallas, si no que además<strong> el retorno del querido programa de talentos</strong> que se estrenó en los 80 y que tuvo como conductores a Alfredo Lamadrid, Jorge Rencoret y Leo Caprile, entre otros.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/YCv74j_7bj4?si=1t_qy8gawlYk9xpT&start=6960\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/sale-del-congelador-julian-elfenbein-ya-tiene-nuevo-proyecto-en/2025-08-25/153412.html","streamUrl":null,"titleText":"Sale del congelador: Julián Elfenbein ya tiene nuevo proyecto en Chilevisión","uid":"beff10cd-59b6-47e3-8941-a21f2da5de49","updateDate":"2025-08-25T19:34:12.000Z"},{"mainText":"<p ><strong>Autoridades de la Región Metropolitana</strong> visitaron este lunes los trabajos de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/nueva-alameda-avanza-la-megaciclovia-entre-pajaritos-y-plaza-italia/2025-01-23/133457.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nueva ciclovía que estará ubicada en el Eje Alameda</a> e <strong>informaron que el primer tramo será entregado en diciembre, puesto </strong>que presenta<strong> un avance del 90 por ciento.</strong></p>\n<ul>\n<li><strong>[Vea también]: </strong><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ciudades/santiago/asi-lucira-la-megaciclovia-de-la-alameda/2025-01-23/154203.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Así lucirá la \"megaciclovía\" de la Alameda</a></em></li>\n</ul>\n<p >El proyecto contempla <strong>una extensión total de 8 kilómetros</strong> de pista exclusiva para bicicletas, <strong>que conectará el centro de Santiago, desde la plaza de Baquedano hasta el inicio de Avenida Pajaritos</strong>, en la comuna de Estación Central.</p>\n<p >La infraestructura <strong>se integrará con otras 10 ciclovías ya existentes</strong> y será parte del <a rel=\"link a una nota absoluta 6\" href=\"https://www.mtt.gob.cl/wp-content/uploads/2014/02/plan_maestro_2025_2.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Plan Maestro de Transporte Santiago (PMTS) 2025</a>, con la finalidad de fomentar el uso, de manera segura y continua, de dicho medio de transporte sustentable.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La nueva Ciclovía del Eje Alameda no es solo una obra de infraestructura, es un compromiso con una ciudad más sustentable y conectada. Recorrimos el avance de sus obras y esperamos que este segundo semestre pueda ser inaugurada y disfrutada por los habitantes de la <a href=\"https://twitter.com/hashtag/RM?src=hash&ref_src=twsrc%5Etfw\">#RM</a>. 🚴🏻💪🏻 <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/erV7H9UBcq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/erV7H9UBcq</a></p>\n— Gobierno de Santiago (@Gob_Santiago) <a href=\"https://twitter.com/Gob_Santiago/status/1960020854332682352?ref_src=twsrc%5Etfw\">August 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Estamos hablando de 8 kilómetros de ciclovía de alto estándar que, de alguna manera, traducen en realidad<strong> la promesa de una ciudad más humana y amable </strong>no solamente con los automovilistas o el transporte público<strong>, sino que también con los peatones y con los ciclistas\"</strong>, afirmó el gobernador metropolitano, <strong>Claudio Orrego.</strong></p>\n<p ><strong>\"Ya llevamos 90% en un tramo y 70% en el otro</strong>. Se nos viene el tercer tramo hacia Estación Central, <strong>así que esperamos que de aquí al próximo año esté plenamente operativa\"</strong>, agregó la autoridad.</p>\n<p >Por su parte, <strong>la subsecretaria de Desarrollo Regional y Administrativo, Francisca Perales</strong>, entregó detalles sobre el proyecto: \"Tiene un financiamiento cercano a los 130 mil millones de pesos en la totalidad de las iniciativas que se están desarrollando\".</p>\n<p ><strong>\"Este es uno de los de los ejes del proyecto en conjunto con la nueva Plaza Italia y también con el mejoramiento del bandejón completo</strong>, que espera iniciar obras en el mes de diciembre, y también con el extremo poniente de la Alameda, en el nudo de Santiago Bueras y Pajaritos\", destacó.</p>\n<p >Por su parte, <strong>el alcalde de Santiago, Mario Desbordes,</strong> confirmó que desde el municipio trabajan en la incorporación de estacionamientos para bicicletas en distintos puntos de la comuna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/ciclistas/ciclovia-del-eje-alameda-primer-tramo-estara-listo-en-diciembre/2025-08-25/150331.html","streamUrl":null,"titleText":"Ciclovía del Eje Alameda: Primer tramo estará listo en diciembre","uid":"1a34d922-5327-4b35-ad03-8a216dd76ccb","updateDate":"2025-08-25T19:03:31.000Z"},{"mainText":"<p><strong>Universidad de Chile tiene un nuevo problema de cara al Superclásico con Colo Colo</strong> del fin de semana, con la seria duda sobre su arquero titular, <strong>Gabriel Castellón, por complicaciones físicas</strong>.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, los exámenes médicos señalaron que el arquero sufrió un <strong>desgarro en el isquiotibial izquierdo durante la historiada visita azul a Independiente</strong>.</p>\n<p><strong>El portero se lesionó en la recta final del primer tiempo en Avellaneda</strong>. Si bien pudo mantenerse en cancha, finalmente <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/toselli-ingreso-por-castellon-en-medio-del-duelo-ante-independiente/2025-08-20/215422.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue reemplazado por Cristopher Toselli</a> durante el descanso</strong>; poco antes de la escalada de los violentos incidentes en las gradas.</p>\n<p><strong>Universidad de Chile dispuso un trabajo intensivo de recuperación y esperará hasta última hora a Castellón para ver si podrá decir presente</strong> en el duelo con los albos.</p>\n<p>La situación del exSantiago Wanderers se sumó a la de Israel Poblete, pieza importante del mediocampo laico que también adolece de un desgarro desde hace prácticamente una semana y está bajo tratamiento, aunque con menos posibilidades de apurar su mejoría para poder jugar.</p>\n<p>El choque entre azules y \"caciques\" se jugará en el Estadio Monumental<strong> este</strong> <strong>domingo 31 de agosto a las 15:00 horas</strong>, en el marco de la fecha 22 de la Liga de Primera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gabriel-castellon-es-seria-duda-para-el-superclasico-asoma-toselli-como/2025-08-25/150048.html","streamUrl":null,"titleText":"Gabriel Castellón es seria duda para el Superclásico: Asoma Toselli como titular","uid":"767ec3dc-1a60-4f48-87e2-7d64219c4a49","updateDate":"2025-08-25T19:00:48.000Z"},{"mainText":"<p class=\"ng-star-inserted\">El abogado <strong>Roberto Avila Toledo</strong> interpuso una querella<strong> por el delito de tortura ante el 7º Juzgado de Garantía de Santiago,</strong> a raíz de la brutal agresión sufrida por hinchas de <strong>Universidad de Chile</strong> en Buenos Aires, en la que pidió la declaración de diversas autoridades del vecino país, entre ellas de su presidente, <strong>Javier Milei</strong>.</p>\n<p class=\"ng-star-inserted\">La acción judicial, basada en el principio de <strong>Jurisdicción Universal,</strong> busca que<strong> la justicia chilena investigue los hechos ocurridos en el estadio de Independiente de Avellaneda</strong>, acusando una <strong>\"violación masiva de Derechos Humanos\"</strong> por parte del Estado argentino.</p>\n<p class=\"ng-star-inserted\">Según relata el documento legal, al que tuvo acceso <strong>Cooperativa Deportes</strong>, los hechos ocurrieron el pasado 20 de agosto durante un partido por la Copa Sudamericana, cuando hinchas chilenos fueron atacados por una turba de fanáticos locales con \"golpes de puño, pie, garrotes y armas blancas\".</p>\n<p class=\"ng-star-inserted\">La querella denuncia que<strong> las víctimas fueron desnudadas y golpeada</strong>s, e incluso describe<strong> cómo un joven fue arrojado desde una altura de cinco pisos,</strong> mientras <strong>la policía argentina, lejos de protegerlos, se sumó a las agresiones y tratos vejatorios.</strong></p>\n<p class=\"ng-star-inserted\">El texto legal <strong>califica los sucesos como la \"masacre de Avellaneda\"</strong> y sostiene que configuran el delito de tortura al haber sido \"tolerados y luego cometidos por agentes del Estado argentino\".</p>\n<p class=\"ng-star-inserted\">La acción apunta a la responsabilidad política del presidente <strong>Javier Milei,</strong> la ministra de Seguridad <strong>Patricia Bullrich</strong> y el gobernador <strong>Axel Kicillof,</strong> por no adoptar medidas para investigar y sancionar a los culpables.</p>\n<p class=\"ng-star-inserted\">La querella destaca la paradoja de que más de 100 chilenos fueron detenidos tras los ataques, mientras que ningún agresor argentino fue arrestado.</p>\n<p class=\"ng-star-inserted\">Como parte de las diligencias solicitadas al tribunal, <strong>Avila Toledo pide que se tome declaración al presidente Milei, a la ministra Bullrich, al gobernador Kicillof y al presidente del club Independiente, Néstor Grindetti.</strong></p>\n<p class=\"ng-star-inserted\">El abogado querellante, quien se identifica como exprofesor de la Universidad de Chile, justifica su acción judicial en<strong> \"la pasividad de los Estados de Chile y Argentina\",</strong> acusándolos de incumplir sus obligaciones internacionales de proteger a los ciudadanos y perseguir crímenes de lesa humanidad.</p>\n<p class=\"ng-star-inserted\"><strong>La causa se acompaña de recortes de prensa nacionales e internacionales que informaron sobre los violentos incidentes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/abogado-presento-querella-por-torturas-a-hinchas-de-la-u-y-pidio/2025-08-25/151536.html","streamUrl":null,"titleText":"Abogado presentó querella por torturas a hinchas de la U y pidió declaración de Milei","uid":"c2ca2528-5f21-4897-ad04-9c4d546dd3e7","updateDate":"2025-08-25T19:15:36.000Z"},{"mainText":"<p>El <strong>presidente de la Cámara de Diputadas y Diputados, José Miguel Castro</strong> (RN), convocó a una <strong>sesión especial para el martes 2 de septiembre</strong>, cuando la Sala se dedicará a votar el<strong> proyecto que establece multas por no sufragar en las próximas elecciones<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/servel-descarta-cambios-al-padron-para-las-elecciones-de-noviembre/2025-08-05/194256.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/sin-apoyo-oficialista-camara-aprobo-multas-por-incumplir-voto/2025-07-14/174200.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">impulsado por Joanna Pérez (Demócratas)</a>.</p>\n<p>La instancia comenzará a las 16:45 horas y <strong>durará sólo 90 minutos, pues el único punto en tabla será despachar al Senado la propuesta</strong> que, en los hechos, hace que <strong>el voto sea voluntario para los extranjeros</strong> al <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/a-contrarreloj-y-sin-acuerdo-sigue-incertidumbre-por-proyecto-que/2025-07-29/143940.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fijar sanciones sólo para ciudadanos chilenos</a>.</p>\n<p><strong>En cuanto a sus razones para acelerar la tramitación</strong>, el <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/voto-obligatorio-y-migrantes-para-el-gobierno-es-todo-o-nada-acusa/2025-07-22/192854.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presidente de la Cámara</a> sostuvo que <strong>el Gobierno</strong> \"<strong>ha dilatado mucho</strong> algo que ellos exigían en 2022 para una Convención Constitucional. Para ellos, era importante que votaran absolutamente todos, y hoy<strong> vemos una vuelta de chaqueta absoluta</strong>\".</p>\n<p>\"Por eso es que me he permitido, a través de mis atribuciones, el tomar en consideración hacer una sesión especial. <strong>Si el Gobierno no avanza, lo vamos a hacer nosotros</strong>\", subrayó Castro.</p>\n<p>Las declaraciones del opositor aluden al hecho de que <strong>el Ejecutivo no ha ingresado indicaciones hasta ahora, y a que no participó en las sesiones de la Comisión de Gobierno</strong>, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/voto-obligatorio-comision-despacho-proyecto-que-fija-multas-y-libero-a/2025-08-19/212541.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">donde el proyecto fue debatido y votado la semana pasada</a>.</p>\n<p><strong>Es posible que <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/ps-presento-proyecto-para-impedir-el-voto-de-extranjeros-no-nacionalizados/2025-07-16/145522.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">diputados oficialistas</a> pidan que el proyecto vuelva a comisión</strong> durante la sesión especial, eventual solicitud que deberá ser votada en Sala. En tanto, el radical <strong>Rubén Oyarzo</strong> -que preside la Comisión de Gobierno- aprovechará la oportunidad para <strong>insistir en que los extranjeros queden excluidos de sufragar</strong> en las elecciones presidenciales.</p>\n<h2><em><span ><strong>Gobierno aspira a un acuerdo más amplio</strong></span></em></h2>\n<p>Desde La Moneda, la <strong>ministra vocera, Camila Vallejo</strong>, planteó: \"Obviamente, hay distintas miradas en torno a si esta diferenciación de las multas está bien, o si tienen que ser más parejas, pero <strong>vemos (en el proyecto) un buen camino de solución</strong>, por lo pronto, de un <strong>acuerdo lo más amplio posible para destrabar el tema de las multas</strong>, ya que estamos cada vez más cerca de las elecciones\".</p>\n<p>La secretaria de Estado espera que la iniciativa conlleve \"el compromiso de que, para un futuro, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/servel-descarta-cambios-al-padron-para-las-elecciones-de-noviembre/2025-08-05/194256.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el padrón electoral</a> esté compuesto de manera más coherente\", lo que para el Gobierno, se traduce en que <strong>\"los extranjeros debiesen pasar a ser ciudadanos nacionalizados para poder participar en elecciones presidenciales\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/camara-vera-la-proxima-semana-el-proyecto-que-fija-multas-por-no-votar/2025-08-25/151524.html","streamUrl":null,"titleText":"Cámara verá la próxima semana el proyecto que fija multas por no votar","uid":"8320ab02-3b6b-4868-8af6-c47b26f4087c","updateDate":"2025-08-25T19:15:24.000Z"},{"mainText":"<p><strong>Ismael 'El Mayo' Zambada</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/narcos/el-mayo-se-declarara-culpable-y-hara-temblar-los-cimientos-del-cartel/2025-08-24/095306.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cofundador y líder histórico del Cartel de Sinaloa</a>, se declaró este lunes en un tribunal federal de Nueva York formalmente <strong>culpable de dos cargos de narcotráfico, lavado de dinero y uso de armas</strong> que pesaban en su contra tras más de cinco décadas de actividad criminal.</p>\n<p>Zambada, que estaba acusado de un total de 17 cargos, reconoce así haber liderado una organización criminal -el <strong>Cartel de Sinaloa</strong>- de forma continuada desde enero de 1989 hasta enero de 2024 y haber conspirado en virtud de la Ley Rico (Ley de Organizaciones Corruptas e Influenciadas por el Crimen Organizado), debido a su participación en<strong> blanqueo de capitales, asesinatos y secuestros</strong> relacionados con el narcotráfico.</p>\n<p>Tras la declaración de culpabilidad, El Mayo -que lució uniforme azul y naranja de presidiario, pelo y barbas tan canas como tupidas y cierta vitalidad para los problemas de salud que le aquejan- <strong>evita así ser procesado en un juicio público, pero pierde su derecho a revocar la sentencia que le impondrá el juez encargado</strong> Brian M. Cogan.</p>\n<p>El magistrado recalcó al capo que cada uno de los delitos de los que se ha declarado culpable conllevan<strong> pena de cadena perpetua</strong>, lo que podría concretarse cuando se lea la sentencia, el 13 de enero del próximo año.</p>\n<p>Dos semanas antes de que se conozca la sentencia comenzarán las reuniones entre el juez y la Fiscalía, que emitirá una recomendación al respecto.</p>\n<p>Además, el juez Cogan añadió que el Gobierno de EE.UU. valoró en <strong>15.000 millones de dólares los bienes y activos que Zambada</strong> habría generado durante su medio siglo dedicado a actividades ilícitas, y que ahora tendría que aportar a la Justicia estadounidense.</p>\n<p>En principio,<strong> se espera que El Mayo aporte información útil</strong> a las autoridades estadounidenses en su lucha contra el narcotráfico a cambio de beneficios carcelarios fruto de un acuerdo de cooperación entre las partes.</p>\n<p>No obstante, el abogado principal de Zambada,<strong> Frank Pérez</strong>, negó esta hipótesis al salir del tribunal: \"Puedo afirmar categóricamente que <strong>no existe ningún acuerdo por el que esté cooperando con el Gobierno de los Estados Unidos</strong> ni con ningún otro gobierno\", aseveró.</p>\n<h2><strong><em>\"Reconozco el gran daño\"</em></strong></h2>\n<p>Por su parte, Zambada, en una extensa declaración de culpabilidad, dijo haber \"promovido la corrupción de policías, militares y políticos\" en México.</p>\n<p>Y se lamentó: \"Reconozco el gran daño que las drogas han provocado a Estados Unidos, México y otros lugares. <strong>Asumo la responsabilidad y pido perdón a aquellas personas que se hayan visto afectadas por mis acciones</strong>\",</p>\n<p>No fue la única confesión que hizo El Mayo: Desgranó que<strong> traficó al menos 1.500 toneladas de cocaína</strong> desde que empezó en el mundo del narcotráfico y que estas le granjearon<strong> \"cientos de millones de dólares cada año\".</strong></p>\n<p>\"Durante más de 50 años <strong>creé una gran red criminal conocida como el Cartel de Sinaloa</strong>, con muchas personas trabajando para mí. Algunos se dedicaban a la logística, otros a recibir la cocaína desde Colombia por barco o avión (...) Más tarde la llevábamos a estados fronterizos y pasaba de contrabando y con regularidad a EE.UU.\", agregó.</p>\n<h2><strong><em>La muerte de \"mucha gente inocente\"</em></strong></h2>\n<p>Finalmente, flanqueado por Pérez, Zambada acabó asegurando que <strong>ordenó a personas que \"asesinaran a miembros de grupos rivales\"</strong> en el marco de los enfrentamientos entre carteles en México en los años ochenta y noventa del pasado siglo, y que en estos choques <strong>\"también murió mucha gente inocente\".</strong></p>\n<p>Otro de los momentos de la sesión que generó más desconcierto se produjo durante el extenso interrogatorio que el juez Cogan le realizó para verificar que la decisión de aceptar el acuerdo de culpabilidad la había tomado <strong>por su propia voluntad.</strong></p>\n<p>\"Tengo 75 años\", expresó con un menguante hilo de voz para sorpresa de los presentes, pues hasta ahora se creía que el narcotraficante sinaloense, siempre rodeado de un gran misterio en torno a su figura, tenía 77 años.</p>\n<p>La audiencia en la corte neoyorquina se prolongó durante unos 45 minutos con un una treintena de periodistas desplazados y decenas de agentes de la DEA y funcionarios de los tribunales.</p>\n<p><strong>Zambada quedó detenido en julio del año pasado</strong> tras aterrizar en el aeropuerto de Santa Teresa (Nuevo México, EE.UU.) en una avioneta junto a <strong>Joaquín Guzmán López</strong>, uno de los hijos de El Chapo, quien, según El Mayo, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/ee-uu-detuvo-a-fundador-del-cartel-de-sinaloa-y-a-hijo-del-chapo/2024-07-25/214812.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">le tendió una trampa para llevarlo a Estados Unidos</a> y entregarlo a las autoridades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/cerebro-del-cartel-de-sinaloa-se-declaro-culpable-por-narcotrafico-en/2025-08-25/145447.html","streamUrl":null,"titleText":"Cerebro del Cartel de Sinaloa se declaró culpable por narcotráfico en EE.UU.","uid":"93e05078-357d-4b90-abc3-58097217b4d1","updateDate":"2025-08-25T18:54:47.000Z"},{"mainText":"<p>La candidata presidencial de Chile Vamos, <strong>Evelyn Matthei</strong> (UDI), se sumó a las críticas a la propuesta de <strong>eliminar el préstamo de la reforma previsional</strong> presente en el programa de gobierno del abanderado republicano, <strong>José Antonio Kast</strong>.</p>\n<p>La idea ha sido cuestionada desde distintos frentes, tanto del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/ossandon-rechaza-propuesta-economica-de-kast-chao-beneficios-para-la/2025-08-24/161002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>oficialismo como de las oposiciones</strong></a>, donde se crítica que \"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/leighton-kast-busca-retroceder-en-la-reforma-previsional-que-fue-fruto/2025-08-25/115705.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pone en riesgo el aumento a las pensiones de más de un millón de personas\", advirtió Luis Ruz</a>, de Democracia y Comunidad y consejero nacional de la DC, en <strong>El Primer Café de Cooperativ</strong>a.</p>\n<p>Ahora, se sumó la candidata de Chile Vamos, Evelyn Matthei, quien aseguró que no hay quién financie esa propuesta.</p>\n<p><strong>\"Con todo respeto, no hay cómo hacerlo. No hay quién lo financie\", sostuvo.</strong></p>\n<p>La exalcaldesa realzó, en cambio, su promesa de \"un millón de empleos, (que) sí se puede crear\".</p>\n<h2><em><strong>Boccardo: \"Nos parece lamentable\"</strong></em></h2>\n<p>Desde el Gobierno, el ministro del Trabajo y Previsión Social,<strong> Giorgio Boccardo</strong>, criticó lo propuesto por el republicano: <strong>\"Nos parece lamentable, pero también regresivo, sobre todo regresivo para nuestras jubiladas\".</strong></p>\n<p>\"Va a haber 1,6 millones de personas que hoy día van a tener la incerteza. Si es que esta propuesta avanza, <strong>ese beneficio social (el alza de pensiones) va a desaparecer</strong>\", afirmó.</p>\n<p>Kast se defendió de las críticas y aseguró no estar \"dispuesto a aceptar que los trabajadores <strong>financien a un Estado ineficiente e ineficaz</strong>\".</p>\n<h2><strong><em>Kast llama a la unidad de las oposiciones</em></strong></h2>\n<p>Durante este fin de semana, el presidente de Renovación Nacional,<strong> Rodrigo Galilea</strong>, evitó<strong> comprometer presencia de su partido en un futuro gobierno de Kast</strong> y señaló en \"Mesa Central\", de<em> Canal 13</em>, que<strong> los republicanos \"tendrán que recurrir a los cuadros de Kaiser\".</strong></p>\n<p>Ante esto, el candidato republicano aseveró que \"el que gane, sea quien sea de la oposición, y así lo hemos señalado,<strong> va a tener que contar con todas las personas que quieran apoyar. Pero primero tenemos que ganar</strong>\".</p>\n<p>\"Hoy día no tiene mucho sentido que alguien diga 'es que yo quiero esto' o 'yo no quiero esto', 'yo quiero apoyar' o 'yo no quiero apoyar'. <strong>Apoyemos todos para sacar a este gobierno.</strong> Nosotros pensamos que este gobierno de emergencia también va a requerir unidad. Y <strong>vamos a convocar a un gobierno de unidad nacional</strong>\", enfatizó Kast.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-critico-afan-de-kast-por-cercenar-la-reforma-de-pensiones-no/2025-08-25/143727.html","streamUrl":null,"titleText":"Matthei criticó afán de Kast por cercenar la reforma de pensiones: \"No hay cómo hacerlo\"","uid":"f55e33d9-37dc-4bd9-80ae-c30d1a79962b","updateDate":"2025-08-25T18:37:27.000Z"},{"mainText":"<p>El<strong> senador Ricardo Lagos Weber (PPD)</strong> arremetió contra el presidente del Partido Comunista (PC), <strong>Lautaro Carmona</strong>, tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/garcia-defiende-a-marcel-es-imposible-atender-necesidades-sociales-con/2025-08-25/085053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>los cuestionamientos al exministro de Hacienda Mario Marcel</strong></a>, y lo acusó de causar \"<strong>fraccionamiento</strong>, <strong>distancia y ruptur</strong>a\" al interior de la campaña presidencial oficialista de <strong>Jeannette Jara</strong>.</p>\n<p>El timonel comunista causó polémica en las últimas horas con sus críticas a la gestión de Marcel como jefe de la billetera fiscal, acusando<strong> un énfasis de los recursos por encima de las necesidades sociales</strong> en áreas como salud y educación pública.</p>\n<p>En conversación con <em>CNN Chile Radio</em>, Lagos Weber -que oficia como vocero de la campaña de Jara- dijo que \"sorprenden un poco las palabras del dirigente del Partido Comunista, el presidente mismo, <strong>porque van a contrapelo de todo lo que se ha planteado por parte del oficialismo</strong>\".</p>\n<p>\"La verdad es que para él parece que<a href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/nicolas-grau-nuevo-ministro-de-hacienda-nuestro-principal-desafio/2025-08-21/183322.html?_gl=1*udhy58*_gcl_au*MTM5MDE1MjA3MS4xNzU1MzY2MTgy\" target=\"_blank\"> el tema de la responsabilidad fiscal es como algo de otro planeta</a>, <strong>o es algo que preocupa a la gente con poco corazón</strong>\", comentó el legislador, advirtiendo que \"cuando la responsabilidad fiscal se va a las pailas, lo que tenemos son desajustes de la moneda, la economía entra en inestabilidad, surgen las presiones inflacionarias y<strong> los que pagan el costo son los chilenos más vulnerables</strong>\".</p>\n<p>Asimismo, tuvo una fuerte crítica a las intervenciones de Carmona, alertando que, \"<strong>en los últimos seis meses</strong>,<strong> cada una de ellas genera un cuadro de fraccionamiento</strong>, <strong>de distancia</strong>, <strong>de ruptura</strong>\".</p>\n<p>\"Tengo la impresión (...) que es como que<strong> no se termina de convencer de que la candidata es de su fila</strong>, y no están dispuestos a respaldarla, parece\", cerró el senador.</p>\n<h2><span ><em><strong>Críticas \"innecesarias\"</strong></em></span></h2>\n<p>En una línea similar, el secretario general del PPD, <strong>José Toro</strong>, afirmó que \"<strong>el ministro Marcel ha dado claras luces de sus capacidades económicas</strong>,<strong> sobre todo por sacar adelante la hacienda fiscal</strong>, cómo controló la inflación, cómo redujo el nivel de endeudamiento del país. Por lo tanto, me parece completamente innecesarias las críticas\".</p>\n<p>\"Creo que el ministro dio sus razones personales para dejar el cargo y, por lo tanto, <strong>solo nos queda <a href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/mario-marcel-creo-haber-servido-de-puente-logre-gran-parte-de-lo-que/2025-08-21/173740.html?_gl=1*udhy58*_gcl_au*MTM5MDE1MjA3MS4xNzU1MzY2MTgy\" target=\"_blank\">agradecer toda la gestión y agradecerle sobre todo por los resultados</a></strong>. Imagínense que fue capaz de pagar la deuda histórica. Eso ya en sí es demasiado\", puntualizó Toro, que también forma parte también del comité estratégico del comando de Jara.</p>\n<p>No obstante, la oposición también ha manifestado reparos. Desde Renovación Nacional, <strong>el diputado Frank Sauerbaum criticó la gestión de Marcel en Hacienda</strong>, basándose en un crecimiento promedio del 1,9% durante el gobierno, sumado a las cifras de cesantía, informalidad y un probable incumplimiento de la meta de balance estructural.</p>\n<h2><span ><em><strong>La agenda económica del Gobierno</strong></em></span></h2>\n<p>Con el cambio en la cartera de Hacienda y la ratificación de las líneas de trabajo, el gobierno reafirma <strong>su compromiso con una agenda económica que va más allá del control inflacionario</strong>.</p>\n<p>La ministra vocera, <strong>Camila Vallejo</strong>, enfatizó que, pese a los ajustes en el gabinete, todos los ministerios seguirán trabajando intensamente hasta el último día del mandato para<strong> cumplir con los compromisos adquiridos con el país</strong>.</p>\n<p>En el caso específico de Hacienda, la tarea no se ha limitado únicamente a \"contener y bajar la inflación\". Existe un claro compromiso por <strong>generar las condiciones económicas necesarias para impulsar transformaciones sociales profundas</strong>.</p>\n<p>Entre las iniciativas destacadas se encuentran la reforma previsional, un royalty minero que busque una distribución más equitativa de la riqueza, y un fraccionamiento pesquero, además de otras políticas diseñadas para \"redistribuir la riqueza y hacer justicia social\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/vocero-de-jara-denuncia-actitud-divisiva-de-lautaro-carmona/2025-08-25/142030.html","streamUrl":null,"titleText":"Vocero de Jara denuncia actitud divisiva de Lautaro Carmona","uid":"f4ffed87-0a29-4989-9d35-11f2d855a1e7","updateDate":"2025-08-25T18:20:30.000Z"}]
