[{"mainText":"<p>El defensor y flamante capitán de la selección chilena, <strong>Gabriel Suazo, tuvo palabras para la posibilidad de que el técnico Manuel Pellegrini asuma en la Roja</strong>, y aseguró que le haría muy bien al combinado nacional, aunque aclaró que ese tema debe ser resuelto por la dirigencia de Quilín.</p>\n<p>\"Manuel es un extraordinario entrenador. <strong>Lo ha demostrado en sus años en Europa. No sé si anteriormente hubo algún técnico chileno</strong> con una carrera como la de él, creo que eso habla por sí solo\", dijo Suazo en conferencia de prensa en Sevilla.</p>\n<p>\"Después, la decisión de quien tome la selección es algo que escapa de las manos nuestras. <strong>No conozco a Manuel personalmente, pero se ve la calidad que tiene y uno eso lo respeta mucho\", añadió.</strong></p>\n<p>\"Un entrenador como él, con tantos años en Europa, le haría bien a la selección, eso está clarísimo, pero eso escapa de nuestras manos, y que si quiero o no, eso pasa a segundo plano porque lo tiene que ver la directiva\", complementó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPQ7xMFAFJM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPQ7xMFAFJM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por El Chiringuito de Jugones (@elchiringuitotv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gabriel-suazo-pellegrini-es-un-tecnico-extraordinario-le-haria-muy/2025-10-01/090713.html","streamUrl":null,"titleText":"Gabriel Suazo: Pellegrini es un técnico extraordinario, le haría muy bien a la selección","uid":"175b9efa-f4c0-40ba-89e3-3b89a5e137f8","updateDate":"2025-10-01T12:07:13.000Z"},{"mainText":"<p>La incapacidad de republicanos y demócratas para acordar un presupuesto antes de la fecha límite fijada para este miércoles ha activado un <strong>cierre del Gobierno Federal de EE.UU.</strong> que por el momento <strong>afecta a servicios no esenciales</strong> pero que podría comprometer otras funciones de la Administración Central si se prolonga el bloqueo legislativo.</p>\n<p>Los dos partidos tenían hasta las 23:59 del 30 de septiembre, cuando concluía el año fiscal, para aprobar unos fondos que permitieran seguir funcionando plenamente a las agencias del Gobierno.</p>\n<p>Hasta el martes, <strong>los republicanos solo lograron agenciarse dos de los siete votos demócratas que necesitaban en el Senado</strong> para aprobar un paquete de financiación provisional que habría mantenido plenamente operativo al Gobierno otras siete semanas.</p>\n<p>Por su parte, <strong>los demócratas tampoco lograron los 13 apoyos que requería su propuesta presupuestaria</strong>, que destina más financiación para la sanidad y que, al igual que el proyecto de ley republicano, fue rechazada hoy mismo en la Cámara Alta.</p>\n<p>Para brindar los sufragios necesarios al paquete republicano los liberales han dicho que necesitan que se <strong>renueven subsidios del programa Obamacare</strong> que expiran este año y que se revoquen recortes en materia sanitaria incluidos en la gran ley de rebaja fiscal y presupuestaria que impulsó el presidente Donald Trump, algo que los conservadores solo quieren negociar una vez se aprueben las partidas económicas.</p>\n<p>La clave reside ahora en cuánto durará esta suspensión parcial de operaciones de las agencias federales, que de momento no afecta a los servicios básicos en el país.</p>\n<p><strong>Las fuerzas de seguridad, el ejército, los aeropuertos o la seguridad social seguirán funcionando con normalidad</strong>, pero preocupa el hecho de que los funcionarios en estas áreas<strong> no cobrarán sus sueldos hasta que las dos bancadas resuelvan sus diferencias</strong> en el legislativo y aprueben un presupuesto nuevo.</p>\n<p>En el último y más largo cierre parcial del Gobierno Federal en la historia de EE.UU., el que se prolongó durante un mes durante el primer mandato de Donald Trump, la decisión de 10 controladores aéreos que pidieron la baja por enfermedad provocó la suspensión temporal de operaciones en el aeropuerto LaGuardia de Nueva York y retrasos en varios otros aeródromos importantes del noreste y sureste del país.</p>\n<p>Este caos aéreo acabó desempeñando un papel fundamental para que las dos bancadas lograran un acuerdo para poner fin al cierre de Gobierno en enero de 2019.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/gobierno-de-ee-uu-entro-en-cierre-parcial-por-falta-de-acuerdo-en-el/2025-10-01/085908.html","streamUrl":null,"titleText":"Gobierno de EE.UU. entró en cierre parcial por falta de acuerdo en el Congreso","uid":"79e64fdd-e211-497f-b16d-534de9a16c64","updateDate":"2025-10-01T11:59:08.000Z"},{"mainText":"<p>El cantante <strong>Lionel Richie</strong> reveló un elemento inédito de la vida de <strong>Michael Jackson</strong>, el legendario \"Rey del pop\" con quien colaboró en un par de ocasiones.</p>\n<p>La más celebre fue la grabación del hit solidario <strong>\"We Are the World\"</strong> a mediados de los 80, en pleno apogeo de la carrera de Michael Jackson. \"Cuando Michael empezó su enorme carrera solista quedó a cargo de su propio barco y su vida diaria <strong>comenzó a ser extremadamente caótica y excéntrica</strong>\", relató Richie en su nuevo libro de memorias \"Truly\".</p>\n<p>En ese sentido recordó que el productor Quincy Jones \"lo molestaba y le decía <strong>'Hediondito'</strong> (Smelly). Michael solo se reía ya que obviamente se refería al hecho de que <strong>no había cambiado ni lavado su ropa en varios días</strong>\".</p>\n<p>La voz de \"All night long\" apuntó a que, debido a su fama, Jackson no podía salir y comprarse ropa, y que tampoco tenía mucho tiempo para elegir las prendas que usaba en su cotidianidad.</p>\n<p>\"Cada vez que Michael venía a mi casa, usaba algo parecido a un jeans y una polera. Y el jeans o se le estaba cayendo o era muy corto para ser un jeans, y <strong>obviamente muy hediondo</strong>\", agregó Richie.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/lionel-richie-revela-que-michael-jackson-olia-mal-y-tenia-un-pobre-aseo/2025-10-01/083708.html","streamUrl":null,"titleText":"Lionel Richie revela que Michael Jackson olía mal y tenía un pobre aseo personal","uid":"b6f77849-3fa0-480c-8999-c2b73dd7b685","updateDate":"2025-10-01T11:37:08.000Z"},{"mainText":"<p>El Banco Central informó que el<strong> Indicador Mensual de Actividad Económica</strong> (Imacec) de julio de 2025 aumentó<strong> 1,8% en comparación con igual mes del año anterior</strong>, en una variación marcada por el <strong>buen desempeño de los servicios y el comercio</strong>, aunque compensada parcialmente por una <strong>menor producción minera</strong>.</p>\n<p>Según el reporte, la serie desestacionalizada del Imacec -que corrige los efectos de calendario- mostró un incremento de 1,0% respecto de junio y de 2,3% en 12 meses.</p>\n<h2><strong><em>Comercio y servicios marcan el crecimiento</em></strong></h2>\n<p>El <strong>comercio registró un alza de 6,6% anual</strong>, explicado principalmente por el dinamismo del comercio mayorista, impulsado por ventas de maquinaria, alimentos y vestuario.</p>\n<p>El comercio minorista, en tanto, creció gracias a mayores transacciones en supermercados, grandes tiendas y plataformas online, mientras que el automotor también mostró avances con más ventas y mantenciones de vehículos.</p>\n<p>Por su parte,<strong> los servicios aumentaron 2,6% anual</strong>, con un mejor desempeño en áreas empresariales y personales, especialmente en salud. Ajustados por estacionalidad, los servicios crecieron 0,7% respecto del mes previo.</p>\n<h2><strong><em>Minería a la baja</em></strong></h2>\n<p>El factor negativo provino de la producción de bienes, que <strong>retrocedió 0,9% anual</strong>, arrastrada por una<strong> disminución de 3,3% en la minería</strong>. La baja se explicó por la menor extracción de cobre, hierro y litio.</p>\n<p>El resto de bienes también se contrajo, mientras que <strong>la industria manufacturera logró un avance de 1,7%</strong>, gracias a la mayor fabricación de productos metálicos y químicos.</p>\n<p>En términos desestacionalizados, la <strong>producción de bienes repuntó 1,4%</strong> respecto de junio, sustentada en un alza de 5,2% en la minería.</p>\n<p><strong>El Imacec no minero creció 2,5% en 12 meses</strong>, y un 0,5% en la comparación mensual ajustada.</p>\n<p>El Banco Central subrayó que estos resultados reflejan el <strong>aporte positivo de la demanda interna y de sectores ligados al consumo</strong>, aunque con un escenario todavía desafiante para la minería.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/pese-a-caida-de-la-mineria-el-imacec-de-julio-crecio-1-8/2025-10-01/084131.html","streamUrl":null,"titleText":"Pese a caída de la minería, el Imacec de julio creció 1,8%","uid":"7df67ccb-53f7-4d71-b52b-4e84ade7403a","updateDate":"2025-10-01T11:41:31.000Z"},{"mainText":"<p><strong>Metro de Santiago conmemorará sus 50 años</strong> con una fiesta ciudadana y familiar este <strong>domingo 5 de octubre, en la Plaza de la Ciudadanía</strong>, frente al Palacio de La Moneda y en un evento de carácter gratuito y abierto a todo público.</p>\n<p>Entre 11:00 y 19:00 horas, la actividad contempla la exhibición de vagones reales, como el ya popular <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/metro/darth-vader-presentan-los-trenes-que-tendra-la-futura-linea-7-del/2024-04-01/160410.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >\"<strong>tren Darth Vader\"</strong></span></a>, que funcionará en la próxima Línea 7.</p>\n<p>La fiesta contempla actuaciones de <strong>Sonora Palacios</strong>, <strong>Leo Rey</strong>, <strong>Axé Bahía</strong>, el show infantil de <strong>Perro Chocolo</strong>, el grupo de kpop <strong>Q_Are</strong>, el <strong>Grupo de Adiestramiento Canino de Carabineros</strong> y una muestra acrobática de los <strong>Halcones</strong> de la Fuerza Aérea de Chile (FACh).</p>\n<p>Adicionalmente, los asistentes encontrarán foodtrucks, exposiciones de coleccionistas de objetos de Metro, un módulo de realidad virtual del grupo Transport community, puestos de Mercado a un Metro, así como el Bazar Metro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🎉🚇 ¡La Fiesta Metro celebra 50 años!<br />\n\nEste domingo 5/10 en la Plaza de la Cultura: música, baile, food trucks y artistas para toda la familia.<br />\n\n<br />\n\n¡No te lo pierdas! <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/5zEsw6IGyM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5zEsw6IGyM</a></p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1973180114503606427?ref_src=twsrc%5Etfw\">October 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-celebrara-sus-50-anos-con-cumbia-axe-y-kpop/2025-10-01/085231.html","streamUrl":null,"titleText":"Metro celebrará sus 50 años con cumbia, axé y kpop","uid":"b1c7c50e-650c-4fb8-b54f-dea68664356c","updateDate":"2025-10-01T11:52:31.000Z"},{"mainText":"<p>El técnico chileno <strong>Manuel Pellegrini volvió a ser consultado respecto a la posibilidad de que asuma como entrenador de la selección nacional,</strong> y aseguró que de momento está enfocado en su labor en Real Betis.</p>\n<p>\"Yo lo veo mirando el presente. <strong>Lo más importante es estar centrado en el día de hoy, y ya veremos en el futuro lo que pasa acá en Betis, fuera de Betis, en Chile</strong> o en otros equipos\", dijo el entrenador en la conferencia de prensa previa al duelo ante el cuadro búlgaro Ludogorets, por la Liga de Europa.</p>\n<p>\"Estamos concentrados en Betis, en hacer una sexta temporada lo mejor posible y<strong> ya se irá solo clarificando cuál va a ser el futuro\", añadió</strong> el técnico nacido en Santiago.</p>\n<p>Betis jugará este jueves desde las 15:30 horas como visitante ante el conjunto del sureste de Europa.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPQ7APnAgr2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPQ7APnAgr2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por El Chiringuito de Jugones (@elchiringuitotv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/pellegrini-ante-consulta-por-la-roja-el-futuro-se-ira-clarificando-solo/2025-10-01/083350.html","streamUrl":null,"titleText":"Pellegrini ante consulta por la Roja: El futuro se irá clarificando solo","uid":"593112b2-45d0-472b-94b6-bd67732dd8cb","updateDate":"2025-10-01T11:33:50.000Z"},{"mainText":"<p>Santiago está experimentando <strong>un inicio de octubre con temperaturas inusualmente altas</strong>. Según el pronóstico de la Dirección Meteorológica de Chile (DMC), la jornada de hoy alcanzará una <strong>máxima de 30°C con sol radiante</strong>, tendencia que se prolongará hasta mañana jueves, cuando la máxima subirá a<strong> 31°C.</strong></p>\n<p>El meteorólogo<strong> Arnaldo Zúñiga</strong> comentó a <strong>El Diario de Cooperativa</strong> que<strong> la Región Metropolitana no superaba los 30°C hace aproximadamente seis meses,</strong> y señaló que estas tendencias de máximas en ascenso se están volviendo comunes, en línea con las tendencias climáticas de los últimos 30 años que muestran un alza en las temperaturas en gran parte del país.</p>\n<p>El pronóstico, sin embargo, cambiará radicalmente hacia el fin de semana. este viernes la temperatura comenzará a disminuir por el ingreso de humedad desde el sector costero, y un <strong>sistema frontal</strong> más activo ingresará durante el sábado en la tarde o noche, <strong>\"con alguna probabilidad de precipitación en el sector sur de Santiago y también los sectores precordilleranos de la capital</strong>\", dijo Zúñiga.</p>\n<p>El impacto del sistema frontal será significativo en las temperaturas, que<strong> \"se nos van a derrumbar\"</strong>, afirmó el experto. <strong>Se espera que las máximas para el fin de semana no superen los 18°C.</strong></p>\n<p>Este mismo sistema frontal activo traerá <strong>\"bastantes precipitaciones\" a la zona sur de Chile</strong> durante el resto de la semana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/santiago-superara-los-30-c-por-primera-vez-en-seis-meses/2025-10-01/081454.html","streamUrl":null,"titleText":"Santiago superará los 30°C por primera vez en seis meses","uid":"ead60a40-c5a9-4374-84ab-d85ac67a6e30","updateDate":"2025-10-01T11:14:54.000Z"},{"mainText":"<p><strong>La ANFP hizo pública la programación de la fecha 24 de la Liga de Primera</strong>, la cual marcará la reanudación del torneo luego del receso que se vive actualmente por la disputa del Mundial sub 20.</p>\n<p>La jornada comenzará el 11 de octubre con el duelo entre Unión Española y Huachipato e incluye el atractivo partido que protagonizarán Universidad de Chile y Palestino el día 13.</p>\n<p>Además, Coquimbo Unido, líder del torneo recibirá a Colo Colo el domingo 19.</p>\n<p>Ese mismo día, Everton será anfitrión ante Universidad Católica en Sausalito.</p>\n<p><span ><em><strong>Revisa acá la agenda</strong></em></span></p>\n<p><em>Sábado 11 de octubre</em></p>\n<ul>\n<li><strong>Unión Española vs. Huachipato,</strong> a las 15:00 horas. Estadio Santa Laura.</li>\n</ul>\n<p><em>Lunes 13 de octubre</em></p>\n<ul>\n<li><strong>Universidad de Chile vs. Palestino,</strong> a las 16:00 horas. Estadio Santa Laura.</li>\n</ul>\n<p><em>Viernes 17 de octubre</em></p>\n<ul>\n<li><strong>Audax Italiano vs. Unión La Calera</strong>, a las 18:00 horas. Estadio Bicentenario La Florida.</li>\n<li><strong>Deportes Iquique vs. O'Higgins,</strong> a las 20:30 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<p><em>Sábado 18 de octubre</em></p>\n<ul>\n<li><strong>Deportes La Serena vs. Ñublense,</strong> a las 15:00 horas. Estadio La Portada.</li>\n<li><strong>Deportes Limache vs. Cobresal,</strong> a las 17:30 horas. Estadio \"Lucio Fariña\".</li>\n</ul>\n<p><em>Domingo 19 de octubre</em></p>\n<ul>\n<li><strong>Coquimbo Unido vs. Colo Colo</strong>, a las 12:30 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li><strong>Everton vs. Universidad Católica,</strong> a las 15:00 horas. Estadio Sausalito.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-24-en-la-liga-de-primera/2025-09-30/153408.html","streamUrl":null,"titleText":"La programación de la fecha 24 en la Liga de Primera","uid":"55eb9865-5979-401a-8795-799b467c72f4","updateDate":"2025-09-30T18:34:08.000Z"},{"mainText":"<p>Un <strong>violento asalto</strong> se registró la noche del martes en una sucursal de <strong>Farmacias Cruz Verde</strong> ubicada en <strong>Avenida Vitacura</strong>, en la comuna homónima, cuando un grupo de<strong> al menos cuatro mujeres ingresó utilizando el método del \"turbazo\".</strong></p>\n<p>El incidente escaló rápidamente, ya que las delincuentes, al ser sorprendidas, <strong>agredieron brutalmente al guardia de seguridad</strong> que intentó frustrar el ilícito, logrando escapar con la mercancía.</p>\n<p>El asalto se desató cuando las mujeres, a rostro descubierto, ingresaron al local y se dirigieron inmediatamente a los stands de <strong>perfumes y cosméticos</strong>, procediendo a introducir las especies dentro de su vestimenta y carteras.</p>\n<p>\"Al advertir dicha situación, el personal de seguridad de la farmacia cierra el acceso a la misma, motivo por el cual estas mujeres proceden a agredirlo con golpes de puño.Posteriormente, <strong>una de ellas le muerde el antebrazo izquierdo</strong>, motivo por el cual esta persona suelta las puertas y estas cuatro mujeres logran huir con distintas especies, las cuales aún no tienen un avalúo\", detalló el capitán Arturo Alvarado, de la Prefectura Santiago Andes .</p>\n<p>Finalmente, las cuatro mujeres fueron auxiliadas por un hombre que las esperaba en un vehículo, en el que escaparon con distintas especies.</p>\n<p>Carabineros se encuentra realizando las diligencias para dar con el paradero de las asaltantes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/turbazo-en-vitacura-cuatro-mujeres-robaron-farmacia-y-mordieron-a/2025-10-01/075630.html","streamUrl":null,"titleText":"\"Turbazo\" en Vitacura: Cuatro mujeres robaron farmacia y mordieron a guardia de seguridad","uid":"c2b5865f-dc52-4df9-a827-65064842f268","updateDate":"2025-10-01T10:56:30.000Z"},{"mainText":"<p><strong>Dos mujeres, en situación de calle según Carabineros, se encuentran en riesgo vital</strong> <strong>tras ser atropelladas</strong> por un automóvil la madrugada de este miércoles en la <strong>Autopista Central</strong>, justo frente a la feria Lo Valledor.</p>\n<p>El accidente ocurrió en el eje General Velásquez, a la altura de General Beltrán, luego de que las víctimas <strong>cruzaran por un paso no habilitado</strong> de la carretera, presumiblemente ignorando la pasarela peatonal existente en el lugar.</p>\n<p>El conductor del vehículo no advirtió la presencia de las mujeres en la calzada y las impactó, según la información preliminar. </p>\n<p><strong>\"Dos mujeres adultas cruzan por un paso no habilitado en la autopista</strong> y son lamentablemente atropelladas por un vehículo que transitaba por esta autopista en dirección al norte\", dijo el teniente coronel <strong>Marcelo Espinoza</strong>, de la Prefectura Santiago Rinconada.</p>\n<p>Ambas fueron rápidamente trasladadas a distintos centros asistenciales: una al Hospital Barros Luco y la otra a la Clínica Bicentenario, donde ambas se encuentran con riesgo vital debido a la gravedad de sus lesiones.</p>\n<p>El teniente coronel informó que el conductor del vehículo estaba<strong> \"en normal estado de intemperancia\"</strong> (sin ingesta alcohólica).y \"se mantiene a la espera de la evolución de las mujeres para poder conocer qué es lo que se ha dispuesto judicialmente\". </p>\n<p>A raíz de las diligencias a cargo de la <strong>Sección de Investigación de Accidentes en el Tránsito (SIAT) de Carabineros,</strong> el tráfico en dirección hacia el norte por General Velásquez se encuentra totalmente cortado.</p>\n<p>Los vehículos están siendo desviados en la salida de Avenida Departamental hacia la vía local, generando a esta hora un alto flujo vehicular y congestión para quienes intentan retomar la autopista después de Carlos Valdovinos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/autopista-central-dos-mujeres-graves-tras-ser-atropelladas-por-cruzar/2025-10-01/073719.html","streamUrl":null,"titleText":"Autopista Central: Dos mujeres graves tras ser atropelladas por cruzar en paso no habilitado","uid":"513571dc-20ff-4996-bfb4-fda95e0dcc12","updateDate":"2025-10-01T10:37:19.000Z"},{"mainText":"<p>En plena <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-revela-que-el-gasto-publico-crecera-1-7-en-2026/2025-09-30/215810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cadena nacional para presentar el Presupuesto 2026</a>, el <strong>Presidente Gabriel Boric</strong> repasó el programa del candidato del Partido Republicano, José Antonio Kast, calificándolo de \"irresponsable e indeseable\".</p>\n<p>El Mandatario indicó que \"<strong>sea cual sea el Gobierno que asuma en el próximo año, le entregaremos la casa ordenada</strong>. La responsabilidad social y fiscal deben ir siempre de la mano para construir un Chile mejor\".</p>\n<p>\"<strong>Chie no tiene por qué elegir entre irresponsabilidad fiscal e indolencia social</strong>. Existe un camino donde la seriedad fiscal y el compromiso con las necesidades de los chilenos se encuentran. Ese es el camino que estamos recorriendo\", argumentó Boric.</p>\n<p>\"Un estado responsable no abandona a su gente. Por eso es irresponsable e indeseable la propuesta de recortar 6.000 millones de dólares de gasto sin decir de dónde van a hacerlo. <strong>Es imposible recortar 6.000 millones de dólares sin afectar beneficios sociales como la PGU</strong>\", enfatizó en alusión al plan anunciado por Kast.</p>\n<p>El propio candidato respondió en redes sociales asegurando que el recorte no afectará a los beneficios sociales. \"Vamos a partir por todos los funcionarios corruptos que usted llevó al Gobierno\", le advirtió aunque sin ahondar en cuál sería la fórmula.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">No Presidente. Vamos a recortar 6.000 millones de dolares en gasto político sin afectar beneficios sociales como la PGU. Y vamos a partir por todos los funcionarios corruptos que usted llevó al gobierno y que en estos cuatro años se han robado la plata de los chilenos más pobres.</p>\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/1973217540777336924?ref_src=twsrc%5Etfw\">October 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Desde el mismo partido Republicano, el <strong>diputado Agustín Romero </strong>fue aún más crítico, declarando que \"después de tres años seguidos de incumplimiento en la regla fiscal,<strong> el Ejecutivo consume ahorros</strong>,<strong> deja la deuda en máximos de 20 años y chotea el ajuste hacia adelante</strong>\".</p>\n<p>El parlamentario afirmó que \"este no es un presupuesto de gobernabilidad, es un presupuesto de campaña que hipoteca el futuro de Chile\".</p>\n<h2><span ><strong><em>Críticas de Matthei</em></strong></span></h2>\n<p>Por su parte, la abanderada de Chile Vamos, <strong>Evelyn Matthei</strong>, acusó al actual gobierno de \"<strong>gastar los ahorros de los chilenos sin crisis mediante</strong>\".</p>\n<p>\"Deja más deuda en salud y vivienda, sin recursos para el futuro y con balances con errores masivos. <strong>El Presupuesto 2026 es irresponsable: aumenta la deuda</strong>, <strong>deja sin recursos de libre disposición al próximo gobierno y chutea los problemas de todos los chilenos</strong>\", cuestionó la exalcaldesa de Providencia.</p>\n<p>\"El Presidente perdió su última oportunidad de corregir el rumbo. Mañana (este miércoles) presentaré propuestas para que la plata malgastada se transforme en beneficios para todos los chilenos\", añadió la aspirante a La Moneda.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Gobierno gastó los ahorros de los chilenos sin crisis mediante. Deja más deuda en salud y vivienda, sin recursos para el futuro y con balances con errores masivos. El Presupuesto 2026 es irresponsable: aumenta la deuda, deja sin recursos de libre disposición al próximo…</p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1973204912499503562?ref_src=twsrc%5Etfw\">October 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/irresponsable-e-indeseable-la-critica-del-presidente-boric-al/2025-10-01/073102.html","streamUrl":null,"titleText":"\"Irresponsable e indeseable\": La crítica del Presidente Boric al programa de Kast","uid":"ac53b909-c436-40ad-a2c6-c0aea6f8e665","updateDate":"2025-10-01T10:31:02.000Z"},{"mainText":"<p>La abogada de la familia de la defensora ambiental mapuche <strong>Julia Chuñil</strong>, <strong>Karina Riquelme</strong>, afirmó que existe una <strong>intercepción telefónica autorizada</strong> en la que <strong>el dueño del predio donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/la-cidh-emitio-medidas-cautelares-por-la-desaparicion-de-julia-chunil/2025-07-23/003209.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la mujer fue vista por última vez</a> revela que fue \"quemada\".</strong></p>\n<p>En un punto de prensa, la querellante señaló que tuvo acceso al registro a través de la plataforma de <strong>Fiscalía en Línea</strong>, sistema del cual, posteriormente, denunció haber sido bloqueada.</p>\n<p>Chuñil fue vista por última vez el 8 de noviembre de 2024 en el sector <strong>Huichaco</strong> de la comuna de <strong>Máfil</strong>, Región de Los Ríos, en circunstancias sospechosas y tras recibir múltiples amenazas, según su familia.</p>\n<p>\"Hoy día sabemos y existen en los antecedentes de investigación que<strong> Juan Carlos Morstadt ha tenido conversaciones respecto de las cuales ha reconocido que sabe que a Julia Chuñil la quemaron</strong>\", declaró Riquelme.</p>\n<p>Pese a la gravedad del antecedente, la jurista denunció que<strong> \"respecto de dicha información no se ha hecho absolutamente nada\" por parte de la Fiscalía Regional de Los Ríos,</strong> que lleva la investigación declarada como reservada.</p>\n<p><strong>\"Hoy día existe esta Fiscalía que no contesta, que no contesta las solicitudes,</strong> donde se pidió un cambio de fiscal, que no atiende a la familia, que no nos deja ingresar para litigar. Estos antecedentes deben ser conocidos por la opinión pública\", sostuvo Riquelme, agregando que el Ministerio Público \"no está al debe, sino que está vulnerando los derechos, algo que quienes vivimos en el Wallmapu lo conocemos muy bien respecto al pueblo mapuche\".</p>\n<p>Ante la falta de acciones, la abogada solicitó públicamente que <strong>\"se acepte <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-rios/piden-cambiar-de-fiscalia-familia-de-julia-chunil-acusa-graves/2025-08-15/141909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el cambio de fiscalía por otra</a> que no sea del Biobío ni de La Araucanía</strong>, para que se realice una investigación no en contra de personas mapuche, si no una investigación que nos dé lo que necesitamos, que es encontrar a Julia Chuñil\".</p>\n<p>En un comunicado, la familia indicó que \"esta impactante revelación, hecha a casi 11 meses de su desaparición, contrasta con lo que acusan es un montaje de la Fiscalía para<strong> inculpar a los propios hijos de la víctima</strong>, mientras <strong>se ignora la evidencia</strong> contra Morstadt, dueño del predio\".</p>\n<p>\"Esperamos que se siga la investigación y<strong> que esta persona sea investigada y nos entregue a Julia Chuñil Catricura</strong>. Hacemos un llamado a convocatoria para manifestar y exigir que esta persona diga dónde está\", añadieron.</p>\n<p>Su familia agregó que \"es difícil contener las lagrimas. Como familia nos mantendremos firmes para esperar a Julia, darle un descanso como se debe y prontamente que se haga justicia, que esta persona pague por el dolor que le causó a la familia después de meses de tristeza y angustia\".</p>\n<p><a rel=\"link a una nota absoluta 6\" href=\"https://www.mapuexpress.org/2025/09/30/comunicado-familia-julia-chunil/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Lee el comunicado de la familia</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/abogada-de-la-familia-de-julia-chunil-intercepcion-telefonica-revela/2025-10-01/071857.html","streamUrl":null,"titleText":"Abogada de la familia de Julia Chuñil: Intercepción telefónica revela que fue \"quemada\"","uid":"4e0a4bd0-375f-44dd-b6da-7dff5152e2b2","updateDate":"2025-10-01T10:18:57.000Z"},{"mainText":"<p>La <strong>Policía Nacional de Perú (PNP) confirmó este martes que capturó en Lima al ciudadano peruano Tony Janzen Valverde Victoriano,</strong> conocido con el alias de Pequeño J, considerado el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/conmocion-en-argentina-grupo-narco-transmitio-triple-femicidio-en-vivo/2025-09-25/112445.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">autor intelectual del femicidio de tres jóvenes argentinas en Buenos Aires.</a></p>\n<p>La PNP señaló en la red social X que <strong>Valverde fue detenido junto con otro ciudadano peruano, identificado como Matías Agustín Ozorio</strong>, también presuntamente vinculado con el triple crimen ocurrido el pasado 19 de septiembre en la localidad de Florencio Varela.</p>\n<p>\"En una rápida acción y mediante una intervención simultánea, agentes de la Dirección Antidrogas, en coordinación con Interpol Argentina, detuvieron en Pucusana a alias 'Pequeño Jota' y a Matías Agustín Ozorio, ambos prófugos de Argentina y con notificación roja de Interpol, implicados en un triple asesinato en Buenos Aires\", detalló la información.</p>\n<p>Agregó que <strong>Valverde \"estaría vinculado a redes internacionales de narcotráfico y es señalado como presunto autor intelectual del hecho,</strong> mientras las autoridades coordinan su traslado a la justicia argentina\".</p>\n<p>Esta información fue difundida después de que la ministra de Seguridad Nacional de Argentina, Patricia Bullrich, anunció en la red social X que las autoridades de Perú habían capturado a Valverde.</p>\n<p><strong>\"Quiero felicitar a la Policía Nacional del Perú por el enorme trabajo y la colaboración en la captura de los dos prófugos del triple crimen\"</strong>, anunció Bullrich a través de una publicación, poco después de haber comunicado la detención de Ozorio.</p>\n<p>Pequeño J es un peruano de 20 años al que las autoridades argentinas han señalado como el autor intelectual del asesinato en Buenos Aires de Morena Verdi y Brenda del Castillo, ambas de 20 años, y Lara Gutiérrez, de 15 años.</p>\n<p>La causa ha sido calificada por la Fiscalía com<strong>o homicidio calificado, por ser premeditado por dos o más personas y tras ser cometido con alevosía y ensañamiento y como violencia de género.</strong></p>\n<p>El crimen fue transmitido en vivo por un grupo cerrado de una red social, algo que, según dijo este lunes el ministro de Seguridad de la provincia de Buenos Aires, Javier Alonso, tuvo como objetivo \"fortalecer el liderazgo\" de la cabeza de la banda, \"que va más allá de los límites de la Argentina\".</p>\n<p>La organización feminista 'Ni Una Menos' y los familiares de las víctimas encabezaron el pasado sábado una multitudinaria movilización en Buenos Aires para exigir justicia, en un acto que se replicó en varias provincias del país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/peru-confirma-la-captura-del-presunto-lider-detras-del-triple-femicidio/2025-10-01/005058.html","streamUrl":null,"titleText":"Perú confirma la captura del presunto líder detrás del triple femicidio en Argentina","uid":"c0f1a4c4-f4f0-4454-b6c4-60324e651c24","updateDate":"2025-10-01T03:50:58.000Z"},{"mainText":"<p ><strong>Barcelona</strong>, uno de los candidatos al título, recibe este miércoles desde las <strong>16:00 horas (19:00 GMT)</strong> al campeón defensor <strong>PSG</strong> en el Estadio Olímpico de Montjuic, en uno de los <strong>duelos de alto calibre</strong> de la segunda fecha de la fase de liga de la UEFA <strong>Champions League.</strong></p>\n<p >El conjunto dirigido por el alemán <strong>Hansi Flick</strong> se pondrá a prueba ante el poderío de los franceses, en un encuentro en donde la gran noticia es el regreso de su estrella, el joven Lamine Yamal.</p>\n<p >No obstante, el equipo catalán también llega con muchas bajas, como el arquero Ter Stegen, el delantero Raphinha y los volantes Gavi y Fermín López.</p>\n<p >La formación de los azulgranas será con Szczesny; Kounde, Eric García, Cubarsí, Gerard Martín; Pedri, De Jong, Dani Olmo; Rashford, Lamine Yamal y Ferran Torres.</p>\n<p >PSG, por su lado, también llega mermado por las lesiones. <strong>Luis Enrique</strong> sabe que no podrá contar con el ganador del Balón de Oro, <strong>Ousmane Dembelé,</strong> y tampoco con Marquinhos, Doué y Kvaratskhelia.</p>\n<p >Además, Vitinha, Fabián Ruiz y Joao Neves están en duda.</p>\n<p >La posible formación de los parisinos será con Chevalier; Hakimi, Pacho, Zabarnyi, Nuno Mendes; Vitinha, Zaïre-Emery, Fabián Ruiz; Lee, Ramos y Barcola.</p>\n<p >El duelo será arbitrado por el inglés<strong> Michael Oliver.</strong></p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/barcelona-y-psg-protagonizan-duelo-de-alto-calibre-en-la-champions-league/2025-10-01/001536.html","streamUrl":null,"titleText":"Barcelona y PSG protagonizan duelo de alto calibre en la Champions League","uid":"b9eefe02-c6e6-4954-8907-c0b618a1c78f","updateDate":"2025-10-01T03:15:36.000Z"},{"mainText":"<p><strong>Con tranquilidad se realizó este martes el desalojo de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/comienza-la-demolicion-de-la-toma-de-quilpue/2025-09-30/073736.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">totalidad de las viviendas en la Toma Calicheros en Quilpué</a> (Región de Valparaíso)</strong>, que se levantó ilegalmente en <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/caso-sicario-de-concon-tribunal-condeno-a-los-cuatro-implicados-en-el/2022-03-30/133914.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">terrenos pertenecientes al empresario Alejandro Correa</a>.</p>\n<p>A través de su cuenta de X, el subsecretario del Interior, <strong>Víctor Ramos</strong>, destacó que \"ha finalizado el proceso de demolición de las viviendas y estructuras que se encontraban en la toma Calicheros. <strong>Mañana continúan labores de remoción de escombros para restablecer en su totalidad la legalidad urbanística de este terreno\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ha finalizado el proceso de demolición de las viviendas y estructuras que se encontraban en la toma Calicheros. Mañana continúan labores de remoción de escombros para restablecer en su totalidad la legalidad urbanística de este terreno.<br />\n\n<br />\n\nDestacar el trabajo de los servicios… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/WmyWLCdO2r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WmyWLCdO2r</a></p>\n— Victor Ramos Muñoz (@vramosmunoz) <a href=\"https://twitter.com/vramosmunoz/status/1973174506643439999?ref_src=twsrc%5Etfw\">September 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El delegado presidencial, <strong>Yanino Riquelme,</strong> sostuvo que \"hemos culminado el proceso de demolición de viviendas y estructuras en el sector de la toma Calichero en la comuna de Quilpué. En los próximos días procederemos al retiro de los escombros, a la remoción de escombros, y con ello a la restitución de la legalidad urbanística que este proceso judicial nos demanda\".</p>\n<p>Por su parte, <strong>Jeannette Bruna,</strong> abogada de la familia Correa, manifestó que \"es destacable la labor realizada, un trabajo sin descanso por la empresa Río Grande, para terminar con la demolición el día de hoy, al permitirnos a partir del día de mañana comenzar el cierre del terreno y también la <strong>construcción de la zanja para evitar o bajar la probabilidad de que se pueda hacer una retoma\".</strong></p>\n<p>\"Cualquier persona que vuelva al terreno podrá ser detenida por usurpación, en estado de flagrancia, y esperamos que esto no suceda\", sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/toma-calicheros-en-quilpue-fue-demolida-en-operativo-sin-incidentes/2025-09-30/225222.html","streamUrl":null,"titleText":"Toma Calicheros en Quilpué fue demolida en operativo sin incidentes","uid":"bd3c504a-e7af-4c20-a131-da98bad98d19","updateDate":"2025-10-01T01:52:22.000Z"}]
