[{"mainText":"<p>Debido a la falta de antecedentes, se decretó este sábado la <strong>libertad del hombre acusado de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/talca-piromano-reincidente-fue-detenido-en-accion/2025-12-26/123944.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> provocar un incendio forestal en la Ruta K-620</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/talca-piromano-reincidente-fue-detenido-en-accion/2025-12-26/123944.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, a la altura del cruce Numpay en la comuna de Talca</a>, Región del Maule.</p>\n<p>Según el reporte inicial de Carabineros, la detención se produjo bajo la imputación de un supuesto intento de generar un siniestro. Sin embargo, durante el control de detención,<strong> surgieron inconsistencias clave que llevaron a la liberación del imputado</strong>.</p>\n<p>\"<strong>Derivó en que no se encontraron cámaras y</strong> <strong>se empadronaron testigos sin que nadie refiriera nada relevante respecto de este hecho</strong>\", explicó la<strong> fiscal Claudia Díaz</strong>, que dio cuenta también que la denunciante no pudo reconocer al detenido.</p>\n<p>\"Indicó que, por las características del horario y escasa visibilidad en ese horario,<strong> no estaría en condiciones de reconocer a la persona que había sido detenida</strong> <strong>(...) No podría asegurar que lo que tuviese (en la mano) fuese un encendedor</strong>\", añadió la persecutora.</p>\n<h2><strong><em>Cuestionamientos al procedimiento de detención</em></strong></h2>\n<p>La defensa del individuo, representada por la <strong>abogada Grace Méndez</strong>, arremetió contra el procedimiento, subrayando \"<strong>los riesgos de detenciones sin sustento probatorio</strong>\" y cuestionando que la descripción física ni la vestimenta del imputado coincidían con la información inicial entregada, un factor que la Fiscalía también consideró.</p>\n<p>\"<strong>A las personas se les detiene cuando hay antecedentes suficientes y no se les detiene precisamente para investigar</strong>\", puntualizó Méndez, que explicó que la solicitud de reconocimiento por parte de la defensa no pudo realizarse \"<strong>porque no había posibilidades de que la denunciante estuviera en condiciones de reconocer a nadie</strong>\".</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251228/imag/foto_0000001220251228010933.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La defensa, a cargo de la abogada Grace Méndez, alertó sobre los \"riesgos de detenciones sin sustento probatorio\", enfatizando que no se puede privar de libertad para investigar. (FOTO: ATON)</div>\n</div>\n<p>En un contexto donde los incendios forestales son una preocupación nacional, la defensa hizo un llamado a mantener los estándares de las investigaciones. Méndez manifestó que \"<strong >son los riesgos precisamente de estas detenciones donde no hay sustento</strong>\".</p>\n<p>&nbsp;</p>\n<p>\"Nosotros entendemos que es una situación que preocupa al país la de los incendios, pero <strong>no por ello entonces se debe rebajar los estándares en las investigaciones para privar de libertad a las personas</strong>, que es el bien uno de los bienes más preciados\", cerró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-maule/libre-por-falta-de-pruebas-el-acusado-de-iniciar-incendio-forestal-en-el/2025-12-28/010933.html","streamUrl":null,"titleText":"Libre por falta de pruebas el acusado de iniciar incendio forestal en el Maule","uid":"42cad78e-ef7f-4ab8-a4de-742678fe2e92","updateDate":"2025-12-28T04:09:33.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/colombia/petro-inscribio-comite-ciudadano-para-impulsar-asamblea-constituyente/2025-12-27/085402.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>presidente colombiano</strong>,<strong> Gustavo Petro</strong></a>, anunció este sábado <strong>cambios en la línea de mando de las Fuerzas Militares</strong> y justificó el relevo como una medida para priorizar la seguridad durante las elecciones de 2026.</p>\n<p>\"Frente a los desafíos del 2026, donde la prioridad será la seguridad y la democracia, <strong>he decidido realizar unos cambios en la cúpula militar</strong>\", aseguró Petro en un extenso mensaje publicado en su cuenta de X.</p>\n<p>Colombia <strong>tendrá elecciones legislativas el 8 de marzo de 2026</strong>, seguidas<strong> el 31 de mayo por la primera vuelta de las presidenciales</strong>; de ser necesaria una segunda vuelta, esta tendrá lugar el 21 de junio.</p>\n<p>Este es <strong>el tercer cambio en el Comando de las Fuerzas Militares que<a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/colombia/por-los-cambios-politicos-petro-recomendo-el-retorno-a-los/2025-12-24/144408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Petro realiza durante su Gobierno</a></strong>. En 2022, retiró a 40 almirantes y generales de las Fuerzas Armadas. Posteriormente, en mayo de 2024, reconfiguró toda la cúpula debido a la crisis de seguridad en el convulso departamento del Cauca, al suroeste del país.</p>\n<h2><strong><em>La nueva línea de mando</em></strong></h2>\n<p>En este contexto, Petro informó hoy que<strong> el general Hugo Alejandro López Barreto asumirá como comandante general de las Fuerzas Militares</strong> en reemplazo del almirante <strong>Francisco Cubides</strong>.</p>\n<p>El jefe de Estado Mayor Conjunto de las Fuerzas Militares será el vicealmirante <strong>Harry Ernesto Reyna</strong>, mientras que el mayor general <strong>Royer Gómez</strong> llegará como comandante del Ejército, acompañado por el mayor general <strong>Jaime Galindo</strong> como segundo comandante.</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251227/imag/foto_0000000220251227233854.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Colombia se prepara para elecciones legislativas en marzo de 2026 y presidenciales en mayo y junio del mismo año, fechas clave para la estabilidad del país. (FOTO: EFE)</div>\n</div>\n<p>Por su parte, el<strong> almirante Juan Ricardo Rozo</strong> continuará como comandante de la Armada, con el <strong>vicealmirante Orlando Grisales Franceschi</strong> como segundo comandante y jefe de Estado Mayor Naval.</p>\n<p>La Fuerza Aeroespacial Colombiana será comandada por el<strong> mayor general Carlos Fernando Silva Rueda</strong>, junto al mayor general Alfonso Lozano Ariza como segundo comandante y jefe de Estado Mayor de esa fuerza.</p>\n<h2><em><strong>Las gestiones realizadas por los comandantes salientes</strong></em></h2>\n<p>Según el mandatario, durante su gestión,<strong> los comandantes salientes estuvieron al frente de \"grandes operaciones\"</strong>, entre las que destacó la recuperación del corregimiento de El Plateado, en Argelia (Cauca).</p>\n<p>\"Allí se expulsó a más de un centenar de integrantes de la facción de alias Mordisco, sin causar daño colateral a los más de 8.000 campesinos que habitan ese lugar. <strong>Esto ha contribuido a que avancemos en la transformación del territorio hacia la legalidad y liberemos a nuestros campesinos de la esclavitud del narcotráfico</strong>\", <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/colombia/petro-decreto-emergencia-economica-tras-fracaso-de-su-reforma/2025-12-23/081714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aseguró Petro</a>.</p>\n<p>Igualmente, destacó que el liderazgo de los altos mandos salientes permitió que en 2025 se lograra un \"<strong>récord histórico en incautación de cocaína</strong>\", proyectando alcanzar las 1.000 toneladas incautadas.</p>\n<p>También se incrementó la ofensiva en un 27% frente al año anterior y se logró la neutralización de <strong>más de 4.400 integrantes de los carteles de narcotráfico más peligrosos</strong>. Además, este año se registró la mayor incautación de armamento de la última década.</p>\n<p>\"Con la nueva cúpula avanzaremos de la mano de todo el pueblo para proteger la vida y alcanzar la paz\", concluyó el presidente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/colombia/petro-renueva-cupula-militar-de-colombia-con-foco-en-la-seguridad/2025-12-27/233854.html","streamUrl":null,"titleText":"Petro renueva cúpula militar de Colombia con foco en la seguridad electoral de 2026","uid":"2610d4ec-09dc-4b0a-a7b5-45408c8fc11c","updateDate":"2025-12-28T02:38:54.000Z"},{"mainText":"<p>La cuadragésima octava edición del <strong>Rally Dakar</strong> está pronto a dar su inicio y, por séptimo año consecutivo, <strong>Arabia Saudita</strong> será el país anfitrión del evento que iniciará el<strong> 2 de enero de 2026 con su respectivo prólogo y finalizará el 16 de enero.</strong></p>\n<p>En cuanto al recorrido, la competición presentará importantes novedades en su diseño. La prueba contará con <strong>11 etapas</strong>, un trazado cercano a los<strong> 8 mil kilómetros totales</strong> <strong>y dos etapas maratón</strong>, donde los competidores deberán prescindir de asistencia externa.</p>\n<p>A diferencia de ediciones recientes, la organización decidió <strong>eliminar la crono de 48 horas y también excluir el desierto del \"Empty Quarter\"</strong>, apostando por un recorrido con mayor énfasis en navegación, dunas y autonomía mecánica.</p>\n<p>Para no perderse ningún detalle, los fanáticos podrán seguir la cobertura diaria a través de <em>ESPN</em> y la plataforma <em>Disney+</em>, que <strong>emitirán resúmenes nocturnos</strong> con lo mejor de cada jornada.</p>\n<p>Además, la aplicación oficial de<em> Red Bull TV</em> ofrecerá contenido exclusivo y cámaras a bordo, mientras que el sitio oficial del Dakar permitirá el seguimiento<strong> en tiempo real de los tiempos de cada piloto en competencia.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/cuando-comenzara-el-rally-dakar-2026/2025-12-20/102217.html","streamUrl":null,"titleText":"¿Cuándo comenzará el Rally Dakar 2026?","uid":"8b8e7db3-bec7-4a7a-b930-dd03bb65f6f6","updateDate":"2025-12-20T13:22:17.000Z"},{"mainText":"<p>Canadá proporcionará a Ucrania <strong>ayudas por valor de alrededor de 2.500 millones de dólares canadienses (1.827 millones de dólares estadounidenses o 1.552 millones euros)</strong> que permitirán a Kiev acceder a 8.400 millones de dólares en préstamos del Fondo Monetario Internacional (FMI).</p>\n<p>El anuncio de la ayuda fue realizado este sábado por el primer ministro canadiense, <strong>Mark Carney</strong>, tras el encuentro que mantuvo en Halifax (Canadá) con el presidente ucraniano, <strong>Volodímir Zelenski</strong>.</p>\n<p>El mandatario ucraniano hizo una escala en Halifax de camino hacia Florida, donde el domingo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clse%20reunirá%20con%20el%20presidente%20de%20EE.UU.,%20Donald%20Trump,%20para%20discutir%20el%20plan%20de%20paz%20que%20el%20líder%20ucraniano%20presentó%20esta%20semana\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se reunirá con el presidente de EE.UU., <strong>Donald Trump</strong>, <strong>para discutir el plan de paz que el líder ucraniano presentó esta semana</strong></a>.</p>\n<p>La ayuda anunciada por Carney será proporcionada en forma de instrumentos financieros estratégicos. Por una parte, Canadá participará en una extensión y ampliación de<strong> la suspensión de pagos de deuda de hasta 1.500 millones de dólares canadienses en 2025-2026</strong>.</p>\n<h2><em><strong>Otros aportes</strong></em></h2>\n<p>Además, <strong>Canadá proporcionará garantías de préstamo de hasta 1.300 millones de dólares canadienses</strong> al Banco Internacional para la Reconstrucción y el Desarrollo (una agencia del Banco Mundial) para la reconstrucción de Ucrania.</p>\n<p>A esta cifra se sumarán<strong> garantías de préstamo por otros 322 millones de dólares canadienses al Banco Europeo</strong> para la Reconstrucción y Desarrollo para apoyar las importaciones de gas y el refuerzo de su seguridad energética.</p>\n<p>El país norteamericano destacó en un comunicado que, desde que Rusia invadió Ucrania, ha proporcionado cerca de 22.000 millones de dólares canadienses de ayuda a las autoridades de Kiev.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/canada-entrega-a-ucrania-ayudas-de-1-827-millones-de-dolares-para-su/2025-12-27/232536.html","streamUrl":null,"titleText":"Canadá entrega a Ucrania ayudas de 1.827 millones de dólares para su reconstrucción","uid":"2f9e5c5d-1a01-4302-a34c-59b602a00f52","updateDate":"2025-12-28T02:25:36.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) <strong>detuvo este sábado a un hombre de 61 años acusado de iniciar un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/pichidegua-incendio-navideno-fue-provocado-por-ninos-que-jugaban-con-un/2025-12-27/140554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendio forestal en la comuna de Pichidegua</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/pichidegua-incendio-navideno-fue-provocado-por-ninos-que-jugaban-con-un/2025-12-27/140554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, Región de O'Higgins</a>.</p>\n<p>Según se informó, la emergencia fue detectada por detectives del Grupo Preferente de Investigación de Incendios Forestales de la PDI que, junto a equipos del Laboratorio de Criminalística Regional, <a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/pichidegua-piden-evacuar-poblacion-1-de-mayo-por-incendio-forestal/2025-12-25/160449.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>realizaban diligencias por otro siniestro ocurrido en la misma comuna (Portezuelo Larmahue)</strong></a>.</p>\n<p>En detalle,<strong> se trató de un incendio de bosque originado en el sector de Mal Paso</strong>, que tras el trabajo de personal de Bomberos y Conaf, además de vecinos de la comuna, <strong>logró ser controlado en su etapa inicial</strong>.</p>\n<p>En este contexto, los detectives, luego de prestar auxilio, realizaron diversas diligencias de investigación que les permitieron establecer que, <strong>mientras un hombre desmalezaba el interior de su propiedad con una orilladora</strong>,<strong> ésta habría impactado una piedra</strong>,<strong> lanzando material incandescente que originó un incendio forestal</strong>.</p>\n<p>Debido a esto, se detuvo a un hombre de 61 años, quien pasará a control de detención este domingo en el Juzgado de Garantía de San Vicente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/pdi-detuvo-a-hombre-de-61-anos-por-incendio-forestal-en-pichidegua/2025-12-27/230120.html","streamUrl":null,"titleText":"PDI detuvo a hombre de 61 años por incendio forestal en Pichidegua","uid":"d87d000c-b7f2-47f6-a75c-9e72eca73fc7","updateDate":"2025-12-28T02:01:20.000Z"},{"mainText":"<p>Un<strong> joven de 18 años murió baleado este sábado en la ciudad de Rancagua</strong>, Región de O'Higgins.</p>\n<p>Según la información policial, este crimen, ocurrido en la intersección de las calles Estado con Cáceres, se dio cuando la víctima, en momentos que se encontraba junto a una mujer,<strong> fue atacado por delincuentes que dispararon desde el interior de un automóvil</strong>.</p>\n<p>Al menos<strong> tres disparos impactaron en el afectado</strong>, que, pese a ser traslado de urgencia hasta el Hospital Regional Rancagua, perdió la vida debido a la gravedad de sus lesiones.</p>\n<p>Las diligencias del caso, por instrucción del Equipo contra el Crimen Organizado y Homicidios (ECOH) de la Fiscalía de O'Higgins, quedaron a cargo la Fuerza de Tarea Homicidios Rancagua de la Policía de Investigaciones (PDI).</p>\n<p>No se han informado detenidos por este crimen.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A la hora Detectives de la Fuerza de Tarea Homicidios Rancagua y de la Brigada de Homicidios Rancagua realizan diligencias por el homicidio de un hombre ocurrido en el sector centro de la ciudad de <a href=\"https://twitter.com/hashtag/Rancagua?src=hash&ref_src=twsrc%5Etfw\">#Rancagua</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/juPW585gLI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/juPW585gLI</a></p>\n— PDI_Ohiggins (@PDI_Ohiggins) <a href=\"https://twitter.com/PDI_Ohiggins/status/2004963341710819384?ref_src=twsrc%5Etfw\">December 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A la hora Detectives de la Fuerza de Tarea Homicidios Rancagua y de la Brigada de Homicidios Rancagua realizan diligencias por el homicidio de un hombre ocurrido en el sector centro de la ciudad de <a href=\"https://twitter.com/hashtag/Rancagua?src=hash&ref_src=twsrc%5Etfw\">#Rancagua</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/juPW585gLI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/juPW585gLI</a></p>\n— PDI_Ohiggins (@PDI_Ohiggins) <a href=\"https://twitter.com/PDI_Ohiggins/status/2004963341710819384?ref_src=twsrc%5Etfw\">December 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/joven-de-18-anos-murio-baleado-en-el-centro-de-rancagua/2025-12-27/222448.html","streamUrl":null,"titleText":"Joven de 18 años murió baleado en el centro de Rancagua","uid":"d785004b-e064-47a7-af1f-ad91d7461c7e","updateDate":"2025-12-28T01:24:48.000Z"},{"mainText":"<p><strong>Deportes Limache</strong> no quiere pasar las mismas consecuencias que en su temporada debut en Primera División, es por eso que continua armándose de cara al 2026 y este sábado<strong> anunció a su quinto refuerzo.</strong></p>\n<p>Se trata del volante de contención <strong>César Fuentes</strong>, quien en su última temporada militó para el descendido Deportes Iquique y acumuló <strong>39 partidos, anotando 1 gol y aportando 2 asistencias.</strong></p>\n<p>Acompañado de la presentación del \"corralero\", el cuadro \"tomatero\" acompañó la publicación haciendo referencia a la histórica canción compuesta en 1965.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSyOIYODl0l/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSyOIYODl0l/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con esta nueva etapa, Fuentes vivirá<strong> su quinta experiencia en clubes de la Primera División</strong> después de su debut en O'Higgins para después militar en Universidad Católica y en Colo Colo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSyT7Gujb-k/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSyT7Gujb-k/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/se-sigue-armando-deportes-limache-oficializo-a-cesar-fuentes-como-su/2025-12-27/220235.html","streamUrl":null,"titleText":"Se sigue armando: Deportes Limache oficializó a César Fuentes como su quinto refuerzo","uid":"338e4d14-6811-4b50-abc1-cb5b0af8a1a7","updateDate":"2025-12-28T01:02:35.000Z"},{"mainText":"<p>La<strong> Fundación Chilena para la Discapacidad (FCHD)</strong> manifestó su preocupación ante la <strong>creciente problemática que enfrentan las personas con discapacidad en el sector de Gran Avenida</strong>.</p>\n<p>Los principales problemas se registran en la Calzada Poniente desde Lo Ovalle, donde<strong> la presencia de vendedores ambulantes ha generado graves dificultades para la movilidad de este grupo</strong>, poniendo en riesgo su autonomía y seguridad.</p>\n<p>\"<strong>El área comprendida entre los paraderos 18 y 19 de Gran Avenida se ha convertido en un verdadero obstáculo para las personas con discapacidad</strong>\", acusó el presidente de la FCHD, <strong>Matías Poblete</strong>.</p>\n<p>\"Los vendedores ambulantes ocupan espacios críticos, generando calles estrechas donde apenas se puede transitar. <strong>Las personas ciegas enfrentan el riesgo de chocar con los puestos y algunos comerciantes que</strong>,<strong> en lugar de ayudar</strong>, <strong>complican aún más su desplazamiento</strong>\", agregó.</p>\n<p>Asimismo, afirmó que \"<strong>la falta de consideración hacia las necesidades de las personas con discapacidad es alarmante</strong>. Habitualmente, nos gritan instrucciones desde atrás o intentan guiarnos de manera inapropiada. En mi caso personal, sufrí un golpe fuerte en la cara debido a esta falta de atención y respeto hacia nuestra autonomía\".</p>\n<h2><em><strong>Cuestionamientos parlamentarios</strong></em></h2>\n<p>La situación fue criticada también por la <strong>diputada electa por el Distrito 13 Valentina Becerra (Republicanos)</strong>, quien afirmó que, \"como representante del distrito y al tener un conocimiento profundo de la realidad local, considero esencial señalar que <strong>tanto el Gobierno como el delegado (presidencial metropolitano)</strong>,<strong> Gonzalo Durán</strong>,<strong> carecen de un compromiso real con la política de inclusión</strong>\".</p>\n<p>\"<strong>Acá debió haber existido una política inclusiva junto a todos los municipios de la Región Metropolitana</strong>, sobre todo para los meses críticos y evitar este tipo de situaciones\", afirmó la futura parlamentarias.</p>\n<p>Por su parte, la FCHD hizo un llamado a las autoridades pertinentes a <strong>actuar con urgencia frente a esta problemática</strong>.</p>\n<p>\"Instamos a la municipalidad de La Cisterna y otras autoridades locales a trabajar conjuntamente con la comunidad y organizaciones como la nuestra para desarrollar soluciones efectivas. La inclusión y la dignidad de todas las personas deben ser una prioridad\", cerró Poblete.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/discapacidad/denuncian-falta-de-seguridad-y-respeto-para-personas-con-discapacidad-en/2025-12-27/214550.html","streamUrl":null,"titleText":"Denuncian falta de seguridad y respeto para personas con discapacidad en Gran Avenida","uid":"1bb45ce9-0777-45cc-a46f-4b9cf073acc7","updateDate":"2025-12-28T00:45:50.000Z"},{"mainText":"<p><strong>Lucas Bovaglio</strong> fue oficializado este sábado como nuevo director técnico de <strong>O'Higgins</strong> de Rancagua, club que cerró un acuerdo para que el entrenador argentino tome la vacante de su compatriota <strong>Francisco Meneghini</strong> de cara a la temporada 2026.</p>\n<p>El estratega de 46 años llega al elenco \"celeste\" tras su paso por <strong>Palestino</strong>, equipo al que dirigió durante las temporadas 2024 y 2025, <strong>logrando dos clasificaciones consecutivas a la Copa Sudamericana</strong>.</p>\n<p>En su etapa en el conjunto árabe, Bovaglio estuvo al mando en<strong> 67 partidos oficiales, con un registro de 28 triunfos, 14 empates y 25 derrotas.</strong></p>\n<p>A lo largo de su carrera como entrenador, Bovaglio también sumó experiencia en <strong>Atlético Rafaela, Villa Dálmine, Deportivo Morón, Instituto de Córdoba y Guaraní de Paraguay</strong>, consolidando un recorrido principalmente en el fútbol argentino y sudamericano. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSyRFkcDkzz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSyRFkcDkzz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-presento-a-lucas-bovaglio-como-su-nuevo-entrenador-tras-la/2025-12-27/214318.html","streamUrl":null,"titleText":"O'Higgins presentó a Lucas Bovaglio como su nuevo entrenador tras la salida de Meneghini","uid":"a8611ead-3717-4bac-942e-53c74b7724c8","updateDate":"2025-12-28T00:43:18.000Z"},{"mainText":"<p>El <strong>reconocimiento de la región separatista somalí norteña de Somalilandia como Estado independiente este viernes por Israel</strong>, primer país en adoptar esa medida, <strong>provocó una amplia condena internacional</strong>, especialmente de África, el mundo árabe y China.</p>\n<p>En un comunicado emitido a última hora del viernes, el Gobierno somalí afirmó que \"<strong>rechaza categórica e inequívocamente el ataque deliberado a su soberanía y la medida ilegal de Israel al pretender reconocer la región norte de Somalia</strong>\".</p>\n<p>\"<strong>La región de Somalilandia es parte integral</strong>, <strong>inseparable e inalienable del territorio soberano de la República Federal de Somalia</strong>\", afirmó el Ejecutivo somalí.</p>\n<p>El presidente de Somalia, <strong>Hassan Sheikh Mohamud,</strong> mantuvo este sábado consultas telefónicas con líderes africanos, entre ellos sus homólogos de Kenia, <strong>William Ruto</strong>; Uganda,<strong> Yoweri Museveni</strong>; Tanzania, <strong>Samia Suluhu Hassan</strong>; y Yibuti, <strong>Ismaïl Omar Guelleh</strong>, según un comunicado emitido por la Presidencia somalí.</p>\n<p>\"Durante la llamada, los presidentes reafirmaron su apoyo a la soberanía, la unidad y la integridad territorial de Somalia\", aseguró su oficina.</p>\n<p>Asimismo, el presidente de la Comisión de la Unión Africana (UA),<strong> Mahmoud Ali Youssouf,</strong> dijo que \"<strong>rechaza firmemente cualquier iniciativa o acción encaminada a reconocer a Somalilandia como entidad independiente</strong>\", al recordar que ese territorio \"sigue siendo parte integral\" de Somalia.</p>\n<p>En la misma línea, la Autoridad Intergubernamental para el Desarrollo (IGAD), bloque económico de ocho países de África oriental, defendió este sábado que Somalia es \"un Estado miembro soberano de la IGAD, cuya unidad, <strong>soberanía e integridad territorial están plenamente reconocidas por el derecho internacional</strong>\".</p>\n<h2><em><strong>Apoyo chino a Somalia</strong></em></h2>\n<p>Igualmente, <strong>la Embajada de China en Somalia expresó este sábado su apoyo a la \"unidad nacional\" de Somalia</strong>.</p>\n<p>En un comunicado, la legación informó de que el embajador chino, Wang Yu, tuvo una \"conversación telefónica urgente\" con el ministro somalí de Asuntos Exteriores y Cooperación Internacional, Abdisalam Ali, a quien trasladó \"<strong>el firme apoyo de China a la soberanía, la unidad nacional y la integridad territorial de Somalia</strong>\".</p>\n<p>El presidente Mohamud también habló por teléfono con el emir de Catar, <strong>Tamin bin Hamdan Al Thani</strong>, quien manifestó su apoyo a <strong>\"la soberanía y la integridad territorial</strong>\" de Somalia, de acuerdo con su oficina.</p>\n<p>Este viernes, el Ministerio de Relaciones Exteriores de Egipto informó de que el ministro egipcio de Relaciones Exteriores, Badr Abdelatty, sostuvo conversaciones telefónicas con sus homólogos de Somalia, Turquía y Yibuti para tratar <strong>los \"peligrosos acontecimientos\" en el Cuerno de África relacionados con el reconocimiento de Somalilandia por Israel</strong>.</p>\n<p>También condenaron el reconocimiento países como Kuwait, Irak (presidente de turno de la Liga Árabe), Jordania y Arabia Saudí.</p>\n<p>Además, el Ministerio de Asuntos Exteriores de la Autoridad Nacional Palestina, que gobierna partes de Cisjordania ocupada, <strong>rechazó el reconocimiento de Somalilandia</strong>, y recordó que Israel podría estar buscando un destino para expulsar a los palestinos.</p>\n<p>Israel reconoció oficialmente este viernes a Somalilandia como un \"Estado independiente y soberano\", indicó el primer ministro israelí, <strong>Benjamín Netanyahu</strong>, en una nota.</p>\n<p>\"<strong>Esta declaración se inscribe en el espíritu de los Acuerdos de Abraham firmados por iniciativa del presidente Trump</strong>\", explicó la oficina de Netanyahu.</p>\n<h2><em><strong>Acuerdos de Abraham</strong></em></h2>\n<p>Los<strong> Acuerdos de Abraham son pactos de normalización de relaciones diplomáticas firmados en 2020 entre Israel</strong>, <strong>Emiratos Árabes Unidos (EAU) y Bahréin</strong>, por mediación de EE.UU. bajo la primera presidencia de Donald Trump, a los que luego se unieron Sudán y Marruecos.</p>\n<p>El presidente de Somalilandia,<strong> Abdirahman Mohamed Abdullahi</strong>, señaló que \"este es un momento histórico\" que marca el inicio de una \"alianza estratégica\", y remarcó su disposición a \"adherirse a los Acuerdos de Abraham\".</p>\n<p>Somalilandia, protectorado británico hasta 1960, <strong>no está reconocida internacionalmente</strong>, aunque tiene constitución, moneda y gobierno propios, e incluso un mejor desarrollo económico y mayor estabilidad política que Somalia hasta ahora.</p>\n<p>La <strong>región declaró su separación de Somalia</strong>, <strong>excolonia italiana</strong>, <strong>en 1991</strong>, cuando fue derrocado el dictador Mohamed Siad Barre.</p>\n<p>En las últimas décadas, <strong>Somalia y Somalilandia han impulsado sin éxito varios intentos de diálogo sobre la independencia de la región</strong>.</p>\n<p>Somalia vive en un estado de conflicto y caos desde el derrocamiento de Barre, lo que dejó al país sin gobierno efectivo y en manos de milicias islamistas, como Al Shabab, y señores de la guerra.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/africa/somalia/condena-internacional-a-israel-por-reconocer-a-somalilandia-como-estado/2025-12-27/210757.html","streamUrl":null,"titleText":"Condena internacional a Israel por reconocer a Somalilandia como Estado independiente","uid":"f9ae3e51-9d2f-4272-81e5-fbdcd4927f89","updateDate":"2025-12-28T00:07:57.000Z"},{"mainText":"<p>A <strong>10 años de cárcel fue sentenciado un hombre de 54 años por el delito de violación contra su expareja</strong> en Chillán, Región de Ñuble.</p>\n<p>Según reveló el fiscal de la Unidad de Género de la Fiscalía de Chillán,<strong> Florentino Bobadilla Rodríguez</strong>, el hecho ocurrió el 9 diciembre del 2023, cuando el criminal obligó a la víctima a ingresar a su casa -mediante fuerza e intimidación- y <strong>la llevó hasta su dormitorio</strong>,<strong> donde la golpeó y ultrajó sexualmente</strong>.</p>\n<p>Cinco días antes, <strong>el condenado llegó al departamento de su expareja</strong>, <strong>donde ingresó sin el consentimiento de la afectada</strong>. La amenazó y le sustrajo el celular.</p>\n<p>Además de la condena por violación, a este sujeto <strong>se le suman tres penas de 100 días cada una por los delitos de amenazas</strong>,<strong> violación de morada y hurto</strong>.</p>\n<p>La Fiscalía realizó esta investigación con la Brigada Investigadora de Delitos Sexuales (Brisex) de la PDI de Ñuble.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-nuble/condenan-a-mas-de-10-anos-de-carcel-a-sujeto-que-violo-y-agredio-a-su/2025-12-27/203134.html","streamUrl":null,"titleText":"Condenan a más de 10 años de cárcel a sujeto que violó y agredió a su expareja en Chillán","uid":"4f669fd4-a7bc-4c9a-82e4-ca2455d868c5","updateDate":"2025-12-27T23:31:34.000Z"}]
