[{"mainText":"<p>\"<strong>Una afirmación pública como la que se hizo no podría ser (pronunciada) si no tuviera sustento</strong>, <strong>(por lo que) deben ser pruebas fuertes</strong>\", aseguró el<strong> exfiscal Ignacio Pinto</strong> al abordar este sábado, en entrevista con <strong>El Diario de Cooperativa</strong>, la tesis del Ministerio Público respecto<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-gobierno-respalda-hipotesis-de-la-fiscalia-pero-el-pc-no-se/2025-01-24/133829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>al crimen del exmilitar venezolano Ronald Ojeda</strong> y una presunta responsabilidad de la <strong>dictadura de Nicolás Maduro</strong></a>.</p>\n<p>El abogado penalista dijo no manejar más información que la difundida públicamente a través de la prensa, pero afirmó que las declaraciones realizadas por el<strong> fiscal nacional</strong>,<strong> Ángel Valencia</strong>, y el posterior respaldo de la <strong>ministra del Interior</strong>,<strong> Carolina Tohá</strong>, dan a entender que \"<strong>hay pruebas contundentes y no solo es la declaración de un testigo</strong>\".</p>\n<p>\"<strong>Me parece que se está haciendo una investigación muy buena</strong>,<strong> que es lo que necesitamos para llegar a ciertos niveles de tranquilidad y de certeza</strong>, especialmente en relación con estos hechos que no pueden pasar desapercibidos\", destacó Pinto, que también valoró los \"muy buenos antecedentes\" que maneja Fiscalía.</p>\n<p>Respecto a una posible intervención de la dictadura de Maduro en este crimen, el otrora persecutor apoyó la postura del Gobierno de<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-chile-ira-a-la-cpi-si-se-confirma-participacion-de-diosdado/2025-01-23/102000.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>acudir ante la Corte Penal Internacional si se comprueba esta situación</strong></a>, asegurando que es \"gravísimo\" que un Estado orqueste un crimen político en otra nación.</p>\n<p>\"Si la tesis de la Fiscalía se logra comprobar y es así, <strong>habría directamente una injerencia y un ataque a los derechos humanos perpetrados en nuestro país por razones políticas</strong>, lo que sería de alta gravedad\", cerró el abogado penalista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-exfiscal-respalda-tesis-sobre-participacion-de-la-dictadura/2025-01-25/090308.html","streamUrl":null,"titleText":"Caso Ojeda: Exfiscal respalda tesis sobre participación de la dictadura venezolana","uid":"341dba25-e233-47d9-a9a2-0cf465649d4e","updateDate":"2025-01-25T12:17:00.000Z"},{"mainText":"<p>En una intensa final, la estadounidense <strong>Madison Keys (14ª de la WTA)</strong> dio el batacazo luego de imponerse a la bielorrusa <strong>Aryna Sabalenka (1ª)</strong> por parciales de <strong>6-3, 2-6 y 7-5</strong> para quedarse con su primer título en el <strong>Abierto de Australia</strong>.</p>\n<p>La norteamericana necesitó de poco más de dos horas para privar a su contrincante de ganar una tercera corona consecutiva en el primer grande de la temporada, sin embargo,<strong> tuvo un arranque arrollador que le valió una diferencia de 5-1.</strong></p>\n<p>En 35 minutos Sabalenka cedió por 6-3 la primera manga y tomó esa alerta como una opción para ofrecer una respuesta. El frenetismo de su desempeño la llevó a encontrarse <strong>con un 2-6 en el segundo set</strong> y le sirvió para comenzar el definitivo con un 2-2.</p>\n<p>La paridad se sostuvo hasta las últimas instancias, cuando<strong> Keys tuvo un oportuno quiebre en el doceavo juego</strong>, consiguiendo así un 7-5 que la llevó a fundirse en abrazos de emoción ante una número uno que <strong>hizo añicos su raqueta.</strong></p>\n<p>Con 29 años, la norteamericana se transformó en<strong> la cuarta jugadora más veterana en conseguir su primer título Grand Slam</strong>, por detrás de la italiana Flavia Pennetta (US Open con 33 años), la británica Ann Jones (Wimbledon con 30 años) y la transalpina Francesca Schiavone (Roland Garros con 29 años).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/madison-keys-destrono-a-sabalenka-y-logro-su-primer-titulo-en-el-abierto/2025-01-25/084818.html","streamUrl":null,"titleText":"Madison Keys destronó a Sabalenka y logró su primer título en el Abierto de Australia","uid":"c4765f67-7501-4366-8c90-9830796d9332","updateDate":"2025-01-25T11:41:00.000Z"},{"mainText":"<p >El senador del Partido Socialista (PS) <strong>Gastón Saavedra</strong>, integrante de la Comisión de Trabajo de la Cámara Alta, afirmó este sábado en <strong>Cooperativa</strong> que <strong>\"todos queremos correr el cerco\"</strong> para perfeccionar el actual proyecto de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-comision-de-hacienda-espera-revisar-indicaciones-este-sabado/2025-01-24/222846.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>reforma previsional</strong></a>, pero matizó en que<strong> hay que \"cuidar el acuerdo\"</strong> alcanzado con Chile Vamos para mejorar las actuales pensiones.</p>\n<p >En conversación con <strong>El Diario de Cooperativa</strong>, el parlamentario oficialista dijo que <strong>\"cada día tiene su afán</strong>. <strong>Hoy tenemos que votar lo que está propuesto</strong> y cada uno tiene la legitimidad de tener aspiraciones y sueños, todos la tenemos, todos queremos un sistema distinto, pero <strong>estamos en esta situación donde hoy hay que cuidar el acuerdo</strong> que se tiene y, sobre ese acuerdo, estamos llamados a votar\".</p>\n<p ><strong>\"Todos queremos correr el cero y perfeccionar (el proyecto), pero hoy hay que votar una reforma que va a mejorar las pensiones de 2,8 millones de chilenos</strong> (...) porque va a mejorar la cotización en las cuentas individuales\", complementó el senador.</p>\n<p >Lo anterior se da en respuesta <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/ruido-frenteamplista-por-tesis-de-correr-el-cerco-sobre-prestamo-de/2025-01-24/134909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a los dichos de la diputada Gael Yeomans</a></strong> (Frente Amplio), quien sugirió <strong>\"que no se devuelva\"</strong> el préstamo solidario a capitalización individual.</p>\n<p >\"Se pueden ir corriendo cercos en la medida que ese sea el horizonte. <strong>Y yo apostaría a que no se devuelvan ese 1,5 a la capitalización individual,</strong> sino que se mantengan el Seguro Social\", planteó ayer la diputada frenteamplista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/senador-ps-a-gael-yeomans-todos-queremos-correr-el-cerco-pero-hay-que/2025-01-25/083628.html","streamUrl":null,"titleText":"Senador PS a Gael Yeomans: Todos queremos correr el cerco, pero hay que cuidar el acuerdo","uid":"27ba6789-bfc4-48a4-8296-898e9bbd1e32","updateDate":"2025-01-25T11:40:00.000Z"},{"mainText":"<p >El congresista estadounidense <strong>Tim Burchett</strong> señaló que presuntamente <strong>hay un objeto no identificado que se mueve debajo del océano</strong> <strong>a cientos de kilómetros por hora,</strong> y que se trata de un caso documentado por las Fuerzas Armadas.</p>\n<p >\"Me dicen que <strong>algo se mueve a cientos de kilómetros por hora bajo el agua, tan grande como un campo de fútbol\",</strong> señaló el legislador republicano -representante del estado de Tennessee- durante una entrevista en Washington con el excongresista por Florida <strong>Matt Gaetz</strong> en una plataforma conservadora, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cbsnews.com/news/ufo-moving-underwater-republican-rep-tim-burchet/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de la que hizo eco el canal <em>CBS</em>.</a></p>\n<p >Burchett, quien ya en el pasado ha señalado que el Gobierno de EEUU esconde evidencia de vida extraterrestre, <strong>dijo que la información se la dio un almirante, al que no identificó,</strong> <strong>y que el caso está documentado.</strong></p>\n<p >Señaló que la población estadounidense no debería estar preocupada, porque, de tener intenciones malignas, <strong>esta presunta civilización extraterrestre ya hubiera atacado.</strong> \"Quiero decir, con esas capacidades,<strong> nos habrían asado hace mucho tiempo\",</strong> precisó.</p>\n<p >El Pentágono publicó en marzo de 2024 un informe en el que afirmaba que <strong>no tenía pruebas de la existencia de ovnis,</strong> y señaló que muchos avistamientos misteriosos resultaron ser globos meteorológicos, aviones espías, satélites y otras actividades normales.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250125/imag/foto_0000001220250125073127.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Burchett es miembro de la Cámara de Representantes de los Estados Unidos desde 2019 y milita en el Partido Republicano.</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/congresista-estadounidense-aseguro-que-hay-un-ovni-escondido-en-el-mar/2025-01-25/073127.html","streamUrl":null,"titleText":"Congresista estadounidense aseguró que hay un OVNI escondido en el mar","uid":"6cab3cef-06ef-4ff3-80c3-0f91b197123f","updateDate":"2025-01-25T11:07:00.000Z"},{"mainText":"<p>El<strong> titular del Ministerio de Exteriores de Venezuela</strong>,<strong> Yván Gil</strong>, recordó este viernes que la Administración de Nicolás Maduro<strong> rompió relaciones diplomáticas con Chile en agosto de 2024</strong>.</p>\n<p>Luego de que la <strong>ministra del Interior</strong>,<strong> Carolina Tohá</strong>, dijera este viernes que el Ejecutivo de Gabriel Boric no romperá relaciones con el país caribeño, en su canal de Telegram, Gil recordó que<strong> Venezuela rompió \"toda relación\" con el Gobierno de Chile y retiró a su personal venezolano del país</strong>.</p>\n<p>Esta decisión se adoptó luego de que <strong>Boric no reconociera a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-se-prepara-para-una-lucha-armada-por-la-democracia/2025-01-24/001801.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nicolás Maduro</a> como ganador de las presidenciales del 28 de julio</strong>, como proclamó el Consejo Nacional Electoral, una victoria que la mayor coalición opositora considera fraudulenta.</p>\n<p>\"<strong>Mientras el gobierno imitador de Sebastián Piñera no asuma un papel digno</strong> <strong>y de respeto a nuestro país</strong>,<strong> no habrá ninguna relación posible</strong>\", reiteró Gil.</p>\n<p>Más temprano, Tohá insistió que el Ejecutivo chileno no romperá relaciones con Venezuela pese a que la Fiscalía apunta a la dictadura de Maduro como<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-gobierno-respalda-hipotesis-de-la-fiscalia-pero-el-pc-no-se/2025-01-24/133829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> presunto responsable del asesinato</strong>,<strong> en febrero pasado</strong>, </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-gobierno-respalda-hipotesis-de-la-fiscalia-pero-el-pc-no-se/2025-01-24/133829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">del exmilitar venezolano Ronald Ojeda</a> en Santiago</strong>.</p>\n<p>\"El gobierno de Chile no está de acuerdo con este método. Creemos que el día que uno corta relaciones, suena muy bien, pero <strong>al día siguiente no avanza más la justicia ni se facilitan las investigaciones</strong>\", indicó la secretaria de Estado.</p>\n<p>Al romper relaciones diplomáticas, subrayó Tohá, \"<strong>no se empodera el país para actuar en los organismos internacionales y para exigirle conductas al Estado venezolano</strong>\".</p>\n<h2><span ><em><strong>La tesis que involucra a Diosdado Cabello</strong></em></span></h2>\n<p>El <strong>fiscal nacional</strong>,<strong> Ángel Valencia</strong>, confirmó el jueves que tres de los testigos de la investigación por el crimen de Ojeda apuntan a autoridades del Gobierno venezolano y que al menos uno de ellos<strong> señala que \"el encargo y el pago habría venido del señor <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/diosdado-cabello-vinculo-sin-pruebas-a-alvaro-uribe-con-el-tren-de/2025-01-24/153906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Diosdado Cabello</a>\"</strong>, actual ministro de Interior venezolano.</p>\n<p>La tesis de la Fiscalía chilena, que desde el inicio de las investigaciones se basó en un \"móvil político\", es avalada también por el Gobierno de Boric, que en el último tiemp<strong>o ha endurecido su posición en contra Maduro</strong>.</p>\n<p>Disidente del chavismo y asilado político en Chile, Ojeda fue secuestrado el 21 de febrero de 2024 en su casa en Santiago y <a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/elizalde-el-horroroso-crimen-de-ronald-ojeda-no-puede-quedar-en-la/2025-01-23/093459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus restos fueron hallados diez días después en una toma de Maipú</a>, sepultados debajo de un bloque de cemento.</p>\n<p><strong>Al menos cuatro personas fueron detenidas el miércoles</strong>,<strong> pertenecientes al grupo \"Los Piratas\"</strong>, una facción de la banda trasnacional Tren de Aragua, vinculada con el asesinato del exmilitar.</p>\n<p>El Tren de Aragua, una organización criminal nacida en la prisión venezolana de Tocorón, se ha extendido por Colombia, Perú, Bolivia y Chile, donde las autoridades la acusan de cometer numerosos delitos, como <strong>narcotráfico</strong>, <strong>extorsión</strong>, <strong>secuestros</strong> y <strong>homicidios</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-afirmo-que-las-relaciones-con-chile-estan-rotas-desde-agosto/2025-01-25/073933.html","streamUrl":null,"titleText":"Venezuela afirmó que las relaciones con Chile están rotas desde agosto","uid":"5603741a-7c41-4a6c-b2dd-8f47dd9659df","updateDate":"2025-01-25T10:56:00.000Z"},{"mainText":"<p >Milicianos de las brigadas de <strong>Al Qassam</strong>, <strong>el brazo armado de Hamás</strong>, <strong>entregaron</strong> este sábado -a la Cruz Roja- <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-liberara-el-sabado-a-cuatro-de-las-mujeres-soldado-cautivas-en/2025-01-24/165754.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a las cuatro mujeres soldado israelíes</a> liberadas como parte de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/tregua-en-riesgo-israel-acusa-a-hamas-y-pospone-votacion/2025-01-16/103318.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la tregua con Israel</a>, en una ceremonia organizada <strong>en la plaza de Palestina de la Ciudad de Gaza</strong> ante cientos de personas y retransmitida en directo por <em>Al Jazeera</em>.</p>\n<p >Se trata de <strong>Liri Albag, Karina Ariev, Daniella Gilboa y Naama Levy,</strong> de entre 19 y 20 años, capturadas <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ataque-de-hamas-a-israel-causa-mas-de-100-muertos-y-netanyahu-declara-la/2023-10-07/083425.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el 7 de octubre de 2023</a> en la base militar Nahal Oz, a un kilómetro de la Franja de Gaza, donde cumplían con el servicio militar obligatorio.</p>\n<p >Las jóvenes, <strong>que aparecieron sonrientes y en buen estado de salud,</strong> saludaron desde un escenario montado en la plaza a las cientos de personas y decenas de milicianos palestinos de <strong>las brigadas de Al Qassam y de Al Quds, los brazos armados de Hamás y de la Yihad Islámica</strong>, reunidos allí para recibirlas.</p>\n<p >Alrededor las 09:30 hora local (04:30 hora Chile) empezaron a llegar a la plaza milicianos a bordo de vehículos, <strong>que se dispusieron en filas armados y enmascarados delante de un escenario colocado en uno de los extremos de la plaza,</strong> portando los emblemas de ambas milicias.</p>\n<p >Dos horas y media después, cuatro todoterrenos de la Cruz Roja llegaron a la plaza y aparcaron frente al escenario,<strong> tras lo que aparecieron cuatro vehículos de las milicias</strong>, ante centenares de gazatíes que portaban banderas palestinas y de las milicias.</p>\n<p >Dos trabajadores de la Cruz Roja descendieron y subieron al escenario para firmar un documento junto a los milicianos, <strong>tras lo que las rehenes salieron de los vehículos sonrientes.</strong></p>\n<p >Subieron entonces al escenario, donde se leía en hebreo la frase <strong>\"El sionimo no ganará\",</strong> y saludaron al público levantando los brazos.</p>\n<p >Las mujeres liberadas estaban juntas en la base militar de Nahal Oz, a apenas un kilómetro de Gaza, cuando los milicianos palestinos encabezados por Hamás atacaron territorio israelí, <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-condeno-brutales-atentados-de-hamas-y-ataques-indiscriminados/2023-10-09/154839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">matando a casi 1.200 personas y secuestrando a otras 251</a>.</strong></p>\n<p ><strong>Israel liberará a cambio 200 prisioneros palestinos a lo largo de este sábado</strong>. Según lo acordado, cada mujer soldado será intercambiada por 50 presos.</p>\n<h2 ><span ><em><strong>Mujeres ya se encuentran en Israel</strong></em></span></h2>\n<p ><strong>Las cuatro mujeres ya cruzaron a territorio israelí para reunirse con sus familias</strong> tras 477 días de cautividad en la Franja de Gaza.</p>\n<p ><strong>Las rehenes</strong>, acompañados por fuerzas de seguridad y del servicio doméstico de inteligencia, Shin Bet, cruzaron la frontera hacia Israel <strong>y se encuentran en camino a reunirse con sus familiares y realizar un chequeo médico.</strong></p>\n<p ><strong>\"Hoy, como parte de los esfuerzos que continúan, damos la bienvenida a cuatro rehenes israelíes más\"</strong>, anunció en una vídeoconferencia el vocero castrense, <strong>Daniel Hagari,</strong> quien recordó que la \"misión no terminará hasta que todos los cautivos sean devueltos\".</p>\n<p >El <strong>Foro de Rehenes y Familiares de los Desaparecidas,</strong> el principal grupo israelí que representa a algunas familias de los aún 87 rehenes que siguen en Gaza, aseguraron hoy que el regreso de las jóvenes <strong>\"representa un momento de esperanza y triunfo\"</strong>, pero que sigue siendo urgente que todos sean liberados.</p>\n<p >\"No dejaremos de luchar hasta que se completen todas las fases de este acuerdo y hasta el último rehén regrese a casa con sus seres queridos. Extendemos nuestro más profundo agradecimiento al presidente Trump, cuyos esfuerzos instrumentales hicieron posible este acuerdo\", detalló la organización en un comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-libero-a-cuatro-mujeres-soldado-cautivas-en-gaza/2025-01-25/072329.html","streamUrl":null,"titleText":"Hamás liberó a cuatro mujeres soldado cautivas en Gaza","uid":"ea7c0f23-a1f3-47fe-8d61-f76dbe139212","updateDate":"2025-01-25T10:29:00.000Z"},{"mainText":"<p >En sus primeros días, la administración de Donald Trump ha mostrado un ritmo <strong>frenético</strong> de actividad.</p>\n<p >La Casa Blanca ha destacado el avance con el titular: <strong>\"En 100 horas hemos hecho lo que otros hacen en 100 días\".</strong></p>\n<p >Entre las acciones más notorias, destacan las múltiples <strong>órdenes ejecutivas firmadas </strong>y los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/gobierno-de-trump-deporto-a-mas-de-150-migrantes-a-guatemala/2025-01-24/170908.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>rápidos avances en deportaciones</strong></a>.</p>\n<p >Aunque muchas órdenes requieren tiempo o enfrentan impugnaciones, como el intento de modificar la nacionalidad por nacimiento, los operativos de deportación avanzan aceleradamente.</p>\n<h2 ><em><strong>Deportación masiva</strong></em></h2>\n<p >En cuanto a las deportaciones, el zar fronterizo <strong>Thomas Homan</strong> lidera un proceso que ya muestra cifras significativas.</p>\n<p >Según datos oficiales<strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/primeras-redadas-anti-inmigrantes-de-trump-dejan-538-detenidos-y-cientos/2025-01-24/123949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">538 inmigrantes ilegales</a></strong> con antecedentes han sido detenidos, de los cuales <strong>373</strong> ya fueron deportados.</p>\n<p >Entre ellos se encuentran un presunto terrorista, integrantes de bandas criminales como el<strong> Tren de Aragua</strong> y personas con antecedentes por delitos sexuales o agresiones.</p>\n<p >Las autoridades han enfatizado que se prioriza a los inmigrantes ilegales con antecedentes, aunque cualquier persona que haya ingresado de manera irregular está en riesgo de deportación.</p>\n<h2 ><em><strong>Chicago en la incertidumbre</strong></em></h2>\n<p >En las últimas 48 horas se le dio autorización al <strong>ICE (Servicio de Inmigración y Control de Aduanas de Estados Unidos)</strong>, para ingresar a <strong>escuelas públicas</strong> e <strong>iglesias</strong> si tienen <strong>sospechas</strong> o <strong>antecedentes</strong> de que en el lugar hay alguna persona indocumentada.</p>\n<p >Recientes operativos han causado confusión y temor, como el incidente en una escuela pública del sur de Chicago, donde se desmintió un intento de ingreso del ICE.</p>\n<p >Los residentes, con más de 25 años viviendo en el país, han expresado su preocupación: \"Es injusto para todos, porque no le pedimos nada, trabajamos arduamente día a día para sacar adelante a nuestros hijos\", comentó uno de ellos a <strong>Cooperativa</strong>.</p>\n<p >Además, la Casa Blanca <strong>ha retirado la protección de programas especiales </strong>existentes en el<strong> gobierno de Biden. </strong>Estos contemplan a ciudadanos de <strong>Venezuela, Nicaragua</strong> y<strong> Haití,</strong> quienes ahora también podrían ser deportados.</p>\n<p >El <strong>despliegue militar en la frontera sur</strong> incluye 1.500 efectivos, con el apoyo de aviones y contratistas privados.</p>\n<p >Según confirmó el zar fronterizo, \"esto significa que un agente del ICE no se quedará atascado con este tipo de tareas. Podrán estar en las calles enfrentando a los verdaderos criminales\".</p>\n<p >Este enfoque busca liberar recursos para <strong>agilizar las deportaciones</strong> y aumentar los operativos contra grupos delictivos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/deportaciones-aceleradas-y-despliegue-militar-el-frenetico-inicio-de/2025-01-24/202932.html","streamUrl":null,"titleText":"Deportaciones aceleradas y despliegue militar: el frenético inicio de Trump","uid":"a26f4051-c74c-4e00-a0da-fb003bc4fe1b","updateDate":"2025-01-25T03:50:00.000Z"},{"mainText":"<p >Carabineros del <strong>Departamento de Encargo y Búsqueda de Personas y Vehículos</strong> (SEBV), junto con personal de otras unidades, detutvieron a 87 prófugos durante un<strong> macrooperativo desplegado a nivel nacional</strong> en las últimas 72 horas.</p>\n<p >Del total, <strong>la mayoría son hombres de nacionalidad chilena</strong>, y \"dentro de los delitos que más se repitieron, están las <strong>lesiones; receptación; hurto; robo; robo de vehículo motorizado; microtráfico de droga; conducción en estado de ebriedad</strong>, entre otros\", detalló el <strong>comandante Rodrigo Arroyo</strong>, jefe del SEBV.</p>\n<p >La policía uniformada indicó que estos procedimientos se enmarcan en el Plan Nacional de Captura de Prófugos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-detuvo-a-87-profugos-en-las-ultimas-72-horas/2025-01-25/003858.html","streamUrl":null,"titleText":"Carabineros detuvo a 87 prófugos en las últimas 72 horas","uid":"59d5d488-e828-4a7d-adbd-20ad1dc0a9bc","updateDate":"2025-01-25T03:40:00.000Z"},{"mainText":"<p >El <strong>presidente de la Comisión de Hacienda del Senado, Felipe Kast</strong> (Evópoli), confirmó que el trabajo de la reforma previsional continuará este sábado, y <strong>dijo esperar que para entonces, el Gobierno haya ingresado nuevas indicaciones</strong>, en línea con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-consejo-fiscal-autonomo-planteo-11-riesgos-pero-no/2025-01-22/115234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo recomendado por el Consejo Fiscal Autónomo (CFA)</a>.</p>\n<p >El opositor lo anunció después de que la <strong>ministra de Trabajo y Previsión Social, Jeannette Jara</strong>, remarcara la <strong>intención del Gobierno de sesionar cuantos días fuesen necesarios<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/ruido-frenteamplista-por-tesis-de-correr-el-cerco-sobre-prestamo-de/2025-01-24/134909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong> para <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/ruido-frenteamplista-por-tesis-de-correr-el-cerco-sobre-prestamo-de/2025-01-24/134909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">despachar la propuesta a la Sala lo antes posible</a>, y así evitar que se siga discutiendo en marzo.</p>\n<p >En la previa, Kast explicó que durante esta jornada \"vamos a tener <strong>una primera reunión de trabajo que va a ser más informal, con los asesores</strong>, para poder decantar muchas de las cosas que hemos conversado, porque esto requiere indicaciones\".</p>\n<p >El senador relevó que \"incluso cuando estuvimos sin sesionar (este viernes), <strong>entre la mañana y la tarde, no paramos en ningún momento</strong>; los asesores estaban con nosotros redactando indicaciones, tomando mejoras, conversando con el Ejecutivo, que es quien finalmente las tiene que introducir\".</p>\n<p >\"Entonces vamos a comenzar temprano, trabajando en las indicaciones, y <strong>la sesión va a comenzar a las 11:00 horas, ojalá con muchas de esas indicaciones ya sobre la mesa</strong>, para que las podamos empezar a votar\", cerró el opositor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/pensiones-comision-de-hacienda-espera-revisar-indicaciones-este-sabado/2025-01-24/222846.html","streamUrl":null,"titleText":"Pensiones: Comisión de Hacienda espera revisar indicaciones este sábado","uid":"90892e2d-479b-439f-9161-27a05dd7d913","updateDate":"2025-01-25T03:17:00.000Z"},{"mainText":"<p ><strong>La PDI allanó en simultáneo 20 casas de la comuna de Lota</strong>, todas involucradas en la venta al por menor de drogas de distinta procedencia, y <strong>hallaron en su interior 5 mil dosis, así como armas y municiones</strong>.</p>\n<p >\"Se logró detener a 12 personas,<strong> nueve hombres y tres mujeres, de los cuales se destacan dos ciudadanos extranjeros</strong>\", indicó el <strong>subprefecto Yuri Méndez</strong>, jefe de la Brigada de Investigación Criminal de Lota.</p>\n<p >El detective detalló que \"uno de estos mantiene ingreso clandestino del 2022, se encuentra denunciado, y actualmente está bajo firma de control. El otro sujeto fue denunciado a la Fiscalía administrativa correspondiente\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕Agrupación <a href=\"https://twitter.com/hashtag/MT0?src=hash&ref_src=twsrc%5Etfw\">#MT0</a> <a href=\"https://twitter.com/hashtag/Lota?src=hash&ref_src=twsrc%5Etfw\">#Lota</a> apoyados por diversas unidades, intervinieron 20 domicilios en la comuna, logrando la detención de 12 personas y desbaratando varios puntos de venta de droga. Se sacaron de circulación 5 mil dosis de sustancias ilícitas, armas y municiones. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/yM0zJEdaSx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yM0zJEdaSx</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/1882788345413062663?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/pdi-detuvo-a-12-personas-por-trafico-de-drogas-en-lota/2025-01-24/234132.html","streamUrl":null,"titleText":"PDI detuvo a 12 personas por tráfico de drogas en Lota","uid":"d1645a63-1c8a-411d-8722-17f4c7c5314d","updateDate":"2025-01-25T02:41:00.000Z"},{"mainText":"<p >Ya iniciado el año, el Ministerio de Vivienda tiene a disposición de la ciudadanía el calendario oficial de llamados a <strong>postulación 2025</strong>, con las diversas modalidades disponibles para quienes buscan una solución habitaciona.</p>\n<p >La Red por la Vivienda y la Ciudad, de <strong>Déficit Cero</strong>, resaltó que en Chile <strong>más de un millón 800 mil familias</strong> necesitan apoyo del estado para tener acceso a la vivienda.</p>\n<p >Los llamados, detalló la red, se dividen en dos categorías principales:</p>\n<ul >\n<li><strong>Atención al déficit cuantitativo</strong>: Dirigida a familias que necesitan <strong>acceder a su primera vivienda</strong>.</li>\n</ul>\n<ul >\n<li><strong>Atención al déficit cualitativo</strong>: Orientada a quienes necesitan <strong>mejoras en sus viviendas</strong> y barrios actuales.</li>\n</ul>\n<h2 ><strong><em>Fondo Solidario de Elección de Vivienda (DS 49)</em></strong></h2>\n<p >Se anunció un llamado de <strong>postulación individual</strong> durante la primera semana de agosto. Además, a lo largo del año se anuncian 11 llamados enfocados en programas orientados a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.minvu.gob.cl/beneficio/vivienda/subsidio-para-construir-una-vivienda-de-hasta-950-uf-ds49/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>construcción en nuevos terrenos</strong>, <strong>densificación</strong>, <strong>Arriendo a Precio Justo</strong></a>, entre otros.</p>\n<h2 ><strong><em>Subsidios para sectores medios (DS 01)</em></strong></h2>\n<p >Tendrá <a rel=\"link a una nota absoluta 3\" href=\"https://www.reddeproteccion.cl/fichas/subsidio_clase_media_para_compra_de_viviendas\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos llamados a postulación nacional</a>, <strong>el primero cierra en mayo y el segundo en noviembre</strong>, por lo que, si quieres postular, debes tener el ahorro acreditado al 30 de abril o bien al 31 de octubre según corresponda. Además, se menciona un llamado para trabajadores y otro para Arriendo a Precio Justo.</p>\n<h2 ><strong><em>Subsidio de Arriendo (DS 52)</em></strong></h2>\n<p >Se anuncia la <a rel=\"link a una nota absoluta 6\" href=\"https://www.minvu.gob.cl/tramite/serviu-postulacion-al-subsidio-de-arriendo-de-vivienda-d-s-n-52/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apertura de postulaciones regulares</a> para<strong> el mes de junio</strong>, al que podría postular cualquier hogar que cumpla con los requisitos del subsidio. Además, habrá otro llamado enfocado en personas mayores (+ de 60 años) y personas con discapacidad al que se podrá postular durante el mes de abril.</p>\n<h2 ><strong><em>Programa de Habitabilidad Rural (DS 10)</em></strong></h2>\n<p >Este programa incluye dos llamados para la <a rel=\"link a una nota absoluta 10\" href=\"https://serviumetropolitana.minvu.gob.cl/programa-de-habitabilidad-rural-ds10/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">construcción de viviendas en sectores rurales</a>, uno nacional y otro enfocado en personas pertenecientes a pueblos indígenas, ambos <strong>entre marzo y septiembre</strong>.</p>\n<h2 ><strong><em>Programa de Mejoramiento de Viviendas y Barrios (DS 27)</em></strong></h2>\n<p >Tendrá <a rel=\"link a una nota absoluta 15\" href=\"https://www.minvu.gob.cl/beneficio/vivienda/programa-de-mejoramiento-de-viviendas-y-barrios-proyectos-para-la-vivienda/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llamados a postulación</a> destinados a <strong>viviendas individuales, condominios, equipamiento y eficiencia energética</strong>.</p>\n<h2 ><strong><em>Programa de Habitabilidad Rural (DS 10 - Mejoras)</em></strong></h2>\n<p >Este <a rel=\"link a una nota absoluta 10\" href=\"https://serviumetropolitana.minvu.gob.cl/programa-de-habitabilidad-rural-ds10/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llamado</a> se enfoca en el <strong>mejoramiento y/o ampliación de viviendas existentes</strong>, además de mejoras en el entorno y equipamiento comunitario.</p>\n<p >La plataforma <a rel=\"link a una nota absoluta 22\" href=\"https://redviviendayciudad.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Red por la Vivienda y la Ciudad</a> publicó detalles de los subsidios y guías para postular.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/conoce-cuales-son-los-subsidios-habitacionales-de-este-2025/2025-01-24/174155.html","streamUrl":null,"titleText":"Conoce cuáles son los subsidios habitacionales de este 2025","uid":"40f348d0-6ffe-4f77-b556-4476c1a8f74d","updateDate":"2025-01-25T02:28:00.000Z"},{"mainText":"<p ><strong>Un hombre de 52 años</strong> fue enviado a prisión preventiva como <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/detienen-a-presunto-autor-de-incendio-forestal-en-villa-alemana/2025-01-23/234020.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presunto autor de un incendio forestal en Villa Alemana</a>, el que si bien no fue de grandes proporciones, <strong>puso en riesgo al sector poblado de Santa Rosa este jueves</strong>.</p>\n<p >Según relató la <strong>fiscal Katherine Vergara</strong> en la formalización de este viernes, el sospechoso fue detenido después de que <strong>vecinos denunciaran haberlo visto iniciando fuego</strong> en la parte colindante entre el cerro y su casa.</p>\n<p >Cerca de las 16:30 horas de ayer, \"prende fuego a los pastizales, propagándose éste rápidamente hacia los alrededores, con peligro de siniestro para las viviendas cercanas al lugar, <strong>negándose además el imputado a abrir la puerta a los vecinos cuando estos llegaron a tratar de apagar el incendio</strong>, quemándose aproximadamente una hectárea de pastizal\", detalló la persecutora.</p>\n<p >La fiscal agregó que el sujeto \"<strong>mantenía hálito alcohólico, y en sus manos dos palos con brasas humeantes</strong>, y al percatarse de la presencia policial señala en forma nerviosa que estaba celebrando su cumpleaños, y que no sabía cómo había comenzado el fuego\".</p>\n<p >El detenido además <strong>acusó que</strong> \"<strong>algunos vecinos lo habían agredido con palos</strong> momentos antes, acusándolo de haber iniciado el incendio\", todo mientras otras personas intentaban apagar las llamas junto a personal de Conaf.</p>\n<p >El <strong>juez de garantía Ignacio Adana</strong> advirtió que, de no ser por el rápido actuar de los equipos de emergencia, <strong>el siniestro \"pudo haber sido de grandes magnitudes\"</strong> y, en consecuencia, dictó la prisión preventiva, considerando al sospechoso un peligro para la seguridad de la sociedad, \"atendido que estamos en temporada estival, con temperaturas altas y fuertes vientos\".</p>\n<p >El magistrado fijó un plazo de 90 días para desarrollar la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/villa-alemana-prision-preventiva-para-presunto-autor-de-incendio-forestal/2025-01-24/231044.html","streamUrl":null,"titleText":"Villa Alemana: Prisión preventiva para presunto autor de incendio forestal","uid":"205d7007-6b51-48a0-9385-ed4f9d78c1c3","updateDate":"2025-01-25T02:17:00.000Z"},{"mainText":"<p >La Roja Sub 20 enfrentará a Uruguay, el campeón del mundo de la categoría, en la segunda fecha del Grupo A del Sudamericano en Venezuela, a partir de las 18:00 horas (21:00 GMT), con la ilusión de dar la sorpresa, sumar su segundo triunfo y seguir aumentando la confianza en el proceso que lidera Nicolás Córdova. </p>\n<p >El combinado nacional enfrenta el torneo ya clasificado al Mundial, debido a que se realizará en nuestro país, pero mantiene la responsabilidad de mostrar un buen nivel como futuro anfitrión de la cita planetaria. </p>\n<p >La posible oncena titular de Chile será con <strong>Ignacio Sáez; Ian Garguez, Iván Román, Matías Pérez, Yahir Salazar; Gabriel Pinto, Agustín Arce, Emiliano Ramos; Ignacio Vásquez, Damián Pizarro y Juan Francisco Rossel.</strong></p>\n<p >Por el otro lado, Uruguay, en su condición de <strong>campeón mundial</strong> de la categoría, llega con<strong> la presión de cumplir las expectativas.</strong> Su gran ventaja es que tuvo libre la primera fecha del grupo, por lo<strong> sus jugadores estarán frescos</strong> para el desafío ante La Roja.</p>\n<p >Asimismo, los charrúas cuentan en su plantel con jugadores de alto nivel como el nuevo refuerzo de <strong>Fluminense, Joaquín Lavega, Thiago Helguera de SC Braga, Gonzalo Petit de Nacional, Alfonso Montero de Juventus</strong>, entre otros.</p>\n<p >El partido entre<strong> Chile y Uruguay en el Estadio Metropolitano de Lara arrancará a las 18:00 horas</strong> (21:00 GMT)<strong> de este sábado 25 de enero</strong> y podrás seguirlo por la señal de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-quiere-sumar-ante-uruguay-otra-victoria-en-el-sudamericano-sub-20/2025-01-24/180021.html","streamUrl":null,"titleText":"La Roja quiere sumar ante Uruguay otra victoria en el Sudamericano Sub 20","uid":"bbf9e47f-5f10-4b2d-bda3-ed0f6b8d629d","updateDate":"2025-01-25T01:54:00.000Z"}]
