[{"mainText":"<p><strong>Nicolás Valdivia Ortiz</strong>, karateca chileno y seleccionado nacional de la <strong>Federación Chilena de Karate de Contacto (FCHKC)</strong>, se coronó campeón mundial de la <strong>International Karate Federation (IKF)</strong> en Tokio, Japón.</p>\n<p>El triunfo llegó tras vencer en la final al campeón japonés de la categoría adultos cinturones negros -70 kg, resultado que lo convierte en <strong>Bicampeón Mundial, sumando este oro al conseguido en el Mundial 2019 realizado en Chile.</strong></p>\n<p>El certamen reunió a los mejores exponentes del karate de contacto, donde <strong>Valdivia</strong> representó a Chile en combates de exigencia física y mental, cerrando con victoria ante un rival local.</p>\n<p>El título le otorga clasificación automática para revalidar el campeonato mundial en abril de 2026 en Japón.</p>\n<p>Con trayectoria internacional, el deportista ha competido por Chile en países como España, Bulgaria, Uruguay, Brasil, Bolivia, Argentina y Japón, logrando destacados resultados continentales y mundiales. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/artes-marciales/karate/chileno-nicolas-valdivia-se-corono-campeon-mundial-de-karate-en-japon/2025-10-13/125825.html","streamUrl":null,"titleText":"Chileno Nicolás Valdivia se coronó campeón mundial de karate en Japón","uid":"66ca94d6-955a-4281-a8b0-57a262543d73","updateDate":"2025-10-13T15:58:25.000Z"},{"mainText":"<p>El opositor venezolano <strong>Henrique Capriles</strong> manifestó este lunes que espera que el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-libero-a-1-968-presos-palestinos-154-ya-estan-en-egipto/2025-10-13/100214.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>acuerdo de paz en Gaza</strong></a>, que se prevé se firme hoy en Egipto, sea <strong>duradero y replicado en el mundo</strong> para que \"nunca ninguna familia sienta el terrible dolor del secuestro, de la guerra, el odio y la muerte\".</p>\n<p>\"<strong>¡La paz a veces resulta inalcanzable pero hay que insistir con ella con coraje, compromiso y respeto por la vida!</strong>\", manifestó Capriles a través de su cuenta de X tras celebrar el regreso de rehenes y el acuerdo de paz entre Israel y el grupo palestino Hamás.</p>\n<p>Para el también dos veces candidato a la Presidencia, con el retorno de los rehenes se presencian \"los frutos del acuerdo de paz\" y con ello se aspira, dijo, a que esto \"sea el comienzo de una nueva etapa donde prevalezca la razón sobre la violencia, el amor sobre el odio, la unión sobre la división y la esperanza sobre el miedo\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy finalmente se dió el regreso de rehenes y el acuerdo de paz entre Israel y Hamas. <br />\n\n<br />\n\nOjalá que este camino de paz que inicia sea duradero y sea replicado en el mundo para que nunca ninguna familia sienta el terrible dolor del secuestro, de la guerra, el odio y la muerte. ¡La… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/kEi4uRnFbD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kEi4uRnFbD</a></p>\n— Henrique Capriles R. (@hcapriles) <a href=\"https://twitter.com/hcapriles/status/1977730631271362844?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Para este lunes, está previsto que se firme un acuerdo de paz en la ciudad balneario egipcia Sharm el Sheij. <strong>Ni Israel ni el grupo palestino Hamás estarán presentes</strong>, sin embargo, en esta cita, a la que sí acudirán una treintena de jefes de Estado, de Gobierno o líderes de organismos internacionales.</p>\n<p>Según el acuerdo de alto el fuego, una vez los 20 cautivos con vida que quedaban en Gaza fueran entregados hoy al Ejército israelí y devueltos a sus fronteras, más de 1.700 palestinos serían liberados en Gaza -muchos arrestados durante meses sin cargos y juicio-, <strong>154 presos con altas condenas serían deportados a Egipto y 88 liberados en Cisjordania o Jerusalén Este.</strong></p>\n<p>El 7 de octubre de 2023, <strong>Hamás mató en suelo israelí a 1.200 personas y secuestró a 251</strong>, dando inicio a una nueva ofensiva bélica con la que <strong>Israel ha arrasado Gaza y causado al menos 67.000 muertos, la mayoría civiles.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/opositor-venezolano-capriles-espera-que-acuerdo-de-paz-en-gaza-sea/2025-10-13/123331.html","streamUrl":null,"titleText":"Opositor venezolano Capriles espera que acuerdo de paz en Gaza sea replicado en el mundo","uid":"289e2360-2a72-4d93-84c1-7ed4d10ed9c3","updateDate":"2025-10-13T15:33:31.000Z"},{"mainText":"<p>El <strong>ministro de Seguridad Pública, Luis Cordero</strong>, anunció que <strong>el Gobierno será parte de la investigación del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/dos-lesionados-y-una-camioneta-quemada-dejo-atentado-en-ercilla/2025-10-13/072118.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ataque incendiario registrado en Ercilla</a></strong> (Región de La Araucanía) la noche del domingo con una <strong>querella por Ley Antiterrorista</strong>.</p>\n<p>\"El Estado está ocupando las nuevas herramientas. <strong>En el caso de la Ley Antiterrorista, una vez que se ha emitido, (se han presentado) cinco querellas, y vamos a agregar una sexta</strong> por los hechos de anoche\", adelantó el secretario de Estado en <a rel=\"link a una nota absoluta 3\" href=\"https://www.emol.com/noticias/Nacional/2025/10/13/1180302/atentado-incendiario-ercilla.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>EmolTV</em></a>.</p>\n<p>Según los primeros antecedentes, <strong>delincuentes quemaron una camioneta para cortar el tránsito</strong> en la Ruta 5 Sur, en el sector de Pidima, <strong>y dispararon varias veces</strong>: <strong>dos tiros impactaron a una mujer</strong>, mientras que el <strong>chofer de un camión</strong> resultó con <strong>lesiones leves</strong>.</p>\n<p>Cordero sostuvo que <strong>la gravedad del atentado se explica</strong> \"<strong>no sólo porque se incendia y hay una reivindicación</strong> -de hecho, hay un lienzo (alusivo a la causa mapuche)-, sino que además <strong>se ataca deliberadamente con armas de fuego</strong> a otro vehículo, que lleva a la lesión de dos personas\".</p>\n<p>\"<strong>Eso, en opinión del Gobierno, es un acto terrorista. Y por eso el Gobierno se va a querellar en ese caso</strong>, utilizando la Ley Antiterrorista, dadas las características que tuvo,<strong> la violencia que se utilizó, y especialmente los aspectos de reivindicación</strong> que están asociados a esa intervención\", cerró el ministro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/atentado-en-ercilla-gobierno-se-querellara-por-ley-antiterrorista/2025-10-13/123139.html","streamUrl":null,"titleText":"Atentado en Ercilla: Gobierno se querellará por Ley Antiterrorista","uid":"809ae30e-f661-4619-ada2-2b882de4ad9b","updateDate":"2025-10-13T15:31:39.000Z"},{"mainText":"<p>El <strong>comando de la candidata del oficialismo más la DC, Jeannette Jara, arremetió</strong> este lunes contra su rival republicano, <strong>José Antonio Kast</strong>, tanto por la <strong>supuesta contratación de 100 mil funcionarios públicos</strong> desde la Administración Boric, como por su<strong> idea de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/eyzaguirre-kast-realmente-es-un-riesgo-sus-propuestas-son-populismo/2025-10-10/111838.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">despedir a todas esas personas en un eventual gobierno suyo</a></strong>.</p>\n<p><strong>Para la diputada Gael Yeomans</strong> (Frente Amplio), una de las voceras de esa campaña, <strong>\"resulta reiterativo tener que decirlo una vez más: José Antonio Kast está mintiendo\"</strong>, desacreditando así el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/fake-news-sobre-aumento-de-funcionarios-publicos-se-toma-el-debate/2025-10-08/142549.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estudio en el que el abanderado sustenta su propuesta</a>.</p>\n<p>\"Se ha dicho en más de una oportunidad que <strong>(con 100 mil trabajadores) hablamos de funcionarios de la salud y de los SLEP</strong> (Servicios Locales de Educación Pública)\", así como de otras entidades públicas, aclaró la portavoz.</p>\n<p>Por ende,<strong> Yeomans se preguntó</strong> si, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/economista-michelle-labbe-no-hay-problema-en-despedir-100-mil/2025-10-09/113027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al despedirlos a todos ellos</a>,<strong> la intención de Kast es \"dejar sin funcionarios que se hagan cargo de la salud pública o de la educación pública\"</strong>.</p>\n<p>En tanto, <strong>consultados sobre si realizarán alguna actividad el 18 de octubre</strong> por el aniversario del estallido social, <strong>el comando de Jara no dio una respuesta concreta</strong>, optando por declararse <strong>enfocados en la franja electoral</strong>, que se estrena el viernes.</p>\n<p>Respecto de la<strong> participación de la candidata comunista en el foro de la Enade</strong>, que tendrá lugar mañana martes, adelantaron que <strong>su prioridad será establecer líneas de diálogo</strong> para fortalecer la posibilidad de <strong>acuerdos público-privados</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-y-aumento-de-funcionarios-publicos-kast-esta-mintiendo/2025-10-13/115750.html","streamUrl":null,"titleText":"Comando de Jara y aumento de funcionarios públicos: \"Kast está mintiendo\"","uid":"37a343ab-a535-4cca-afa9-f9a6c001c878","updateDate":"2025-10-13T14:57:50.000Z"},{"mainText":"<p>El presidente de la <strong>Liga española</strong>, <strong>Javier Tebas</strong>, celebró la decisión de <strong>FC Barcelona</strong> de abandonar el proyecto de la <strong>Superliga</strong>, al considerar que esta iniciativa \"haría muchísimo daño al fútbol nacional\".</p>\n<p>En declaraciones a los medios, Tebas sostuvo que la <strong>Superliga</strong> busca \"vender un relato que tiene perdido\", aunque reconoció que el presidente de <strong>Real Madrid</strong>, <strong>Florentino Pérez</strong>, \"nunca pierde\".</p>\n<p>Tebas afirmó que la situación del proyecto<strong> es \"la crónica de una muerte anunciada\"</strong> y cuestionó la estrategia comunicativa de sus promotores.</p>\n<p>\"Qué casualidad que salga ese relato cuando <strong>FC Barcelona</strong> parece que se ha ido a la <strong>ECA</strong>\", comentó, en referencia al organismo <strong>European Football Clubs (EFC)</strong>. Señaló además que no comparte la visión del nuevo grupo europeo, al que considera alejado de un modelo sostenible e inclusivo para el fútbol continental.</p>\n<p>Antes de asistir a la presentación del documental \"El Sentido\", sobre <strong>LaLiga Genuine Moeve</strong>, Tebas también se refirió a las declaraciones del presidente de la <strong>FIFA</strong>, <strong>Gianni Infantino</strong>, sobre la posibilidad de modificar las fechas del <strong>Mundial</strong>.</p>\n<p>El dirigente español calificó la propuesta como una \"ocurrencia\" que dañaría el mercado y las competiciones. \"Espero que sea una más y que siga lo que ha dicho el <strong>Tribunal de Justicia de la UE</strong> en el caso de la <strong>Superliga</strong>\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/presidente-de-la-liga-espanola-celebro-salida-de-fc-barcelona-de-la/2025-10-13/124943.html","streamUrl":null,"titleText":"Presidente de la liga española celebró salida de FC Barcelona de la Superliga","uid":"ca370227-957a-460b-94ad-ba3dd3a03ca3","updateDate":"2025-10-13T15:49:43.000Z"},{"mainText":"<p>El presidente estadounidense, <strong>Donald Trump</strong>, afirmó este lunes desde la ciudad egipcia de Sharm el Sheij que la<strong> segunda fase de las negociaciones para el acuerdo de Gaza ha comenzado</strong>, tras acordar la semana pasada la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-aseguro-en-israel-que-ayudara-a-la-reconstruccion-de-gaza/2025-10-13/095417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primera etapa que ya se está implementando.</a></p>\n<p><strong>Más información en instantes</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-anuncio-el-inicio-de-la-segunda-fase-para-las-negociaciones-del/2025-10-13/123501.html","streamUrl":null,"titleText":"Trump anunció el inicio de la segunda fase para las negociaciones del acuerdo en Gaza","uid":"61b69591-f3e5-47c9-852e-d2bc7de4c080","updateDate":"2025-10-13T15:35:01.000Z"},{"mainText":"<p>La <strong>Federación Internacional de Tenis (ITF)</strong> lanzó este lunes el <strong>\"Programa de Cuidado del Jugador\",</strong> una iniciativa diseñada para el bienestar de los deportistas y para apoyar la salud mental y física de los tenistas, tanto dentro como fuera de la pista.</p>\n<p>El organismo rector del tenis mundial <strong>proporcionará \"recursos personalizados\" y \"asesoramiento especializado\"</strong> a todos los jugadores de los circuitos profesionales de la ITF,<strong> incluyendo el World Tennis Tour, el Wheelchair Tennis Tour (silla de ruedas) y el Beach Tennis Tour (tenis playa).</strong></p>\n<p>El estadounidense <strong>David Haggerty</strong>, presidente de la organización, afirmó: <strong>\"Reconocemos que los jugadores son más que simples competidores,</strong> y este nuevo programa se basa en el principio de que el rendimiento óptimo como tenista internacional solo se puede lograr mediante una combinación de salud física y bienestar mental\".</p>\n<p>Entre los recursos prácticos que ofrecen para los tenistas está l<strong>a optimización del sueño, cuestiones financieras básicas como la elaboración de presupuestos, el ahorro y la fiscalidad deportiv</strong>a y asesoramiento especializado para desenvolverse en el mundo digital y lidiar con el abuso en internet.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/la-itf-lanzo-programa-para-apoyar-la-salud-mental-y-fisica-de-los/2025-10-13/123354.html","streamUrl":null,"titleText":"La ITF lanzó programa para apoyar la salud mental y física de los tenistas","uid":"cb1a7302-3e0b-4751-b41d-aef8db66c470","updateDate":"2025-10-13T15:33:54.000Z"},{"mainText":"<p>La candidata presidencial <strong>Jeannette Jara agradeció a Mon Laferte</strong> por apoyar su candidatura durante su presentación en el Ruidosa Fest.</p>\n<p>A través de redes sociales, la exministra compartió una serie de fotografías con la artista en el backstage del evento,<strong> agradeciendo por \"el apoyo a mi candidatura presidencial y por querer ser parte de este proceso tan significativ</strong>o\".</p>\n<p>\"Su trayectoria es un ejemplo de esfuerzo, talento y perseverancia; <strong>una historia que inspira por cómo se abrió camino en una sociedad tan desigual,</strong> siempre con autenticidad y un profundo sentido de justicia\", destacó la representante de centroizquierda. </p>\n<p>Y añadió: \"Gracias, Mon, por sumar tu voz y tu compromiso a este proyecto que busca construir un Chile más justo y con esperanza\". </p>\n<p>Además,<strong> Jara destacó el trabajo del festival</strong> -fundado por Francisca Valenzuela en 2016- <strong>por contribuir \"significativamente a reducir la brecha de género</strong> en el arte y a visibilizar el talento de tantas mujeres y disidencias en nuestro país\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPu40mWjdUl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPu40mWjdUl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jeannette Jara (@jeannettejararoman)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/en-el-ruidosa-fest-jara-agradecio-apoyo-de-mon-laferte/2025-10-13/104544.html","streamUrl":null,"titleText":"En el Ruidosa Fest: Jara agradeció apoyo de Mon Laferte","uid":"b5b14c84-baeb-4e97-a81b-e0c84be3a28e","updateDate":"2025-10-13T13:45:44.000Z"},{"mainText":"<p><strong>Colo Colo emitió un comunicado de prensa para agradecer al club Cobresal</strong> por condenar públicamente <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/manley-clerveaux-fue-victima-de-insultos-racistas-en-duelo-sub-20-ante/2025-10-11/164815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los insultos racistas que hinchas del cuadro nortino lanzaron al delantero albo <strong>Manley Clerveaux</strong></a> en un partido del Fútbol Joven.</p>\n<p>En la ocasión, el atacante debía ser entrevistado tras el partido, pero los encargados de emitir el duelo en el canal de YouTube de Colo Colo señalaron que <strong>el jugador de origen haitiano recibió insultos de los seguidores \"mineros\" y optó por no hablar.</strong></p>\n<p>Ante ello, el cuadro albo<strong> agradeció \"el apoyo y se suma al rechazo público a todo tipo de conducta que vulnere la dignidad de las personas\".</strong></p>\n<p>\"Junto con ello, aclaramos que la situación se produjo desde el público presente en el partido entre ambos clubes en su categoría sub 20, mientras la delegación deportiva de Cobresal mantuvo absoluto respeto con los involucrados y ofreció disculpas a través de su cuerpo técnico y jugadores\", añadió.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPwKaWhjn56/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPwKaWhjn56/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo Fútbol Joven (@colocolofutboljoven)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-agradecio-condena-de-cobresal-a-hinchas-que-lanzaron-insultos/2025-10-13/120149.html","streamUrl":null,"titleText":"Colo Colo agradeció condena de Cobresal a hinchas que lanzaron insultos racistas a Clerveaux","uid":"8ecff2fd-3dc1-4c76-abc7-9ef76c274fe6","updateDate":"2025-10-13T15:01:49.000Z"},{"mainText":"<p>El delantero chileno <strong>Alexis Sánchez</strong> atraviesa un buen momento junto a Sevilla en el inicio de la liga española y exhibió en las redes el ánimo positivo que<strong> reina en el conjunto andaluz, que prepara su partido de este sábado ante Mallorca.</strong></p>\n<p>Además, lanzó un mensaje para evidenciar que está \"de vuelta\" en el primer plano del fútbol europeo gracias al buen camino del conjunto que dirige <strong>Matías Almeyda</strong> en el comienzo de la temporada.</p>\n<p>\"Lo clásico siempre vuelve\", escribió en su cuenta oficial de Instagram, mientras que en las historias profundizó: \"La época dorada de<strong> Guns N' Roses se sitúa a finales de los 80 y principios de los 90\", musicalizado con \"Sweet Child O' Mine\" de la banda estadounidense.</strong></p>\n<p>Las otras imágenes las acompañó con distintas canciones: \"Girls just want to have fun\", de Cindy Lauper; \"Better of Alone\" de Alice Deejay, además de \"The Rythm of the Night\" de Corona, <a href=\"https://www.youtube.com/watch?v=QkqF80-Y2h8&pp=ygUVc29uIHJlZWJvayBvIHNvbiBuaWtl\" target=\"_blank\">con lo que recordó el antiguo viral de \"son Reebok o son Nike\".</a></p>\n<p>Alexis <strong>registra cinco partidos, dos goles y una asistencia en el inicio de la liga española.</strong></p>\n<p>\n</p>\n<p>\n</p>\n<p>\n</p>\n<p>\n</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPwDnzEAhQW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPwDnzEAhQW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sanchez Alexis (@alexis_officia1)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/son-reebok-o-son-nike-los-mensajes-de-alexis-para-destacar-vuelta-de/2025-10-13/115748.html","streamUrl":null,"titleText":"¿Son Reebok o son Nike? Los mensajes de Alexis para destacar vuelta de \"lo clásico\"","uid":"e2d4a075-c4d8-4bc7-89fc-60ae7e371c4a","updateDate":"2025-10-13T14:57:48.000Z"},{"mainText":"<p>A ocho años de su última visita, <strong>Miguel Bosé regresa a Chile</strong> de la mano de su gira \"Importante Tour\".</p>\n<p>El cantante español, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/miguel-bose-regresa-a-chile-a-ocho-anos-de-su-ultima-visita/2025-08-19/164540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmó en agosto la llegada de su tour a Sudamérica</a>, se presentará los próximos <strong>25 y 26 de Febrero en el Movistar Arena.</strong></p>\n<p>Con un show que promete ser intenso, íntimo y profundamente conmovedor, el artista repasará temas icónicos como \"Amante Bandido\", \"Si Tú No Vuelves\", \"Aire Soy\", \"Amiga\" y muchos más, que forman parte de un repertorio que trasciende generaciones. </p>\n<h2>Venta de entradas</h2>\n<p>Las entradas para Miguel Bosé estarán disponibles a partir de las <strong>11:00 horas del jueves 23 de octubre</strong> en PuntoTicket, con preventa para clientes del banco auspiciador. </p>\n<p>En tanto, <strong>la venta general iniciará una vez agotada la preventa</strong>, mediante el mismo sistema. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPwH7yPAA8S/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPwH7yPAA8S/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Multimúsica (@multimusica)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/miguel-bose/miguel-bose-en-chile-2026-fecha-recinto-y-venta-de-entradas/2025-10-13/112031.html","streamUrl":null,"titleText":"Miguel Bosé en Chile 2026: Fecha, recinto y venta de entradas","uid":"961f717a-55ab-4340-a7a4-391332147a63","updateDate":"2025-10-13T14:20:31.000Z"},{"mainText":"<p>Desde el Vaticano, el <strong>Presidente Gabriel Boric</strong> reconoció el rol que tuvo su par de Estados Unidos,<strong> Donald Trump</strong>, para lograr un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/alto-al-fuego-comenzo-la-entrada-de-ayuda-humanitaria-desde-egipto-a-gaza/2025-10-12/111618.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cese al fuego en Gaza</a>, aunque matizó sus elogios.</p>\n<p>Boric afirmó que \"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/tras-reunion-con-leon-xiv-boric-reconocio-rol-de-trump-por-tregua-en/2025-10-13/083246.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">toda persona que cumpla un rol para la paz es bienvenida</a>. No conozco los detalles de las tratativas (pero) soy de quienes creen que los liderazgos siempre tienen que ser humildes y respetar a sus adversarios. Creo que el presidente Trump no representa eso, pero si tuvo una colaboración para que cesara la masacre en Gaza, bienvenido sea\".</p>\n<p>\"No se puede entrar en <strong>mezquindades pequeñas</strong>; lo importante es toda la gente que estaba sufriendo permanentemente, y que ese sufrimiento tenga un punto final, sin perjuicio de todas las personas que fallecieron, que fueron asesinadas, y del dolor que eso significa, (el cese al fuego) es esperanzador, y bienvenidos sean todos quienes ayudan en esa causa\", zanjó.</p>\n<p>En <strong>El Primer Café de Cooperativa</strong>, el consejero nacional de la <strong>DC Luis Ruz</strong> valoró las declaraciones de Boric, afirmando que \"cuando uno escucha al Presidente, a mí por lo menos me queda la sensación de que es <strong>un liderazgo que ha madurado</strong>, demuestra comprensión de las cosas más allá incluso de las ideas propias. Y yo eso le reconozco al Presidente, que en esta faceta -en temas internacionales- es<strong> un liderazgo que toma vuelo</strong>, creo yo, y eso también es reconocido internacionalmente\".</p>\n<h2><strong><em>RN pide pragmatismo</em></strong></h2>\n<p><strong>Rodrigo Ubilla</strong>, exsubsecretario de Interior y militante de Renovación Nacional, comentó que \"sus palabras respecto al conflicto son optimistas o son empáticas en términos de lo que puede ser cualquier opinión de cualquiera de nosotros. Pero <strong>empieza a dudar</strong>, dice como que no entiende cuál es el rol de Trump\".</p>\n<p>\"Uno, por muchas diferencias que tenga políticas, que son legítimas, creo que no es solo de justicia, sino que tiene que ver también con un <strong>pragmatismo</strong> de reconocer cuál es el papel que ha jugado cada uno\", añadió.</p>\n<p><strong>Ricardo Solari</strong>, exministro del Trabajo y militante PS, afirmó en <strong>Cooperativa</strong> que \"yo no me habría hecho esa frase que hizo el Presidente, <strong>un poco enredada</strong>, para no reconocerle el logro de Trump lo que se consiguió hoy día. No hay dos versiones sobre el asunto, pero creo que es bueno que haya hecho este comentario, es bueno que haya ido al Vaticano, se ha reunido con con el Papa, eso es muy positivo para Chile\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/un-liderazgo-que-ha-madurado-consejero-dc-destaco-declaracion-de/2025-10-13/112902.html","streamUrl":null,"titleText":"\"Un liderazgo que ha madurado\": Consejero DC destacó declaración de Boric sobre Trump","uid":"7366edb2-9484-421b-9744-28cc941bb69a","updateDate":"2025-10-13T14:29:02.000Z"},{"mainText":"<p><strong>Uruguay venció este lunes a Uzbekistán</strong> por 2-1 en un encuentro amistoso de preparación para e<strong>l Mundial del próximo año, que marcó la primera derrota del exfutbolista italiano Fabio Cannavaro</strong> como seleccionador del conjunto asiático.</p>\n<p>Después de un primer tiempo con muy poco para destacar, la Celeste puso el pie en el acelerador y 15 minutos de la segunda parte le bastaron para llevarse una victoria del <strong>Estadio Jang Jebat de la ciudad de Malaca, en Malasia.</strong></p>\n<p><strong>Facundo Torres y Juan Manuel Sanabria</strong> dieron con sus tantos el triunfo al equipo del técnico argentino <strong>Marcelo Bielsa, q</strong>ue tuvo en Federico Viñas a un asistidor de lujo. El atacante de Real Oviedo habilitó a sus compañeros en los tres tantos que Uruguay ha marcado en los dos amistosos disputados.</p>\n<p>Nuevamente con un equipo alternativo, la Celeste apenas complicó en una primera parte que afrontó con <strong>Franco Israel; José Luis Rodríguez, Santiago Bueno, Nicolás Marichal, Marcelo Saracchi; Rodrigo Zalazar, Emiliano Martínez, Facundo Torres; Kevin Amaro, Viñas y Sanabria.</strong></p>\n<p>Un disparo del centrodelantero de Real Oviedo que se perdió por arriba y un mano a mano en el que Amaro no pudo definir fueron las únicas dos jugadas en las que Uruguay creó peligro.</p>\n<p>Del otro lado, Eldor Shomurodov se aproximó por la derecha y Azizjon Ganiel no pudo definir.</p>\n<p>Para el segundo tiempo, Ignacio Laquintana reemplazó a Amaro y en la primera jugada que el jugador de Red Bull Bragantino pudo aprovechar su velocidad Uruguay se puso arriba en el tanteador.</p>\n<p>El número 11 habilitó a Viñas y este cedió el balón a Torres para que pusiera el 0-1 con un potente disparo que a los 50 minutos de tiempo corrido dejó sin opciones al portero <strong>Abduvohid Nematov.</strong></p>\n<p>Uzbekistán respondió muy rápido y el guardameta Franco Israel despejó con una espectacular parada un potente cabezazo de <strong>Shomurodov, quien se llevó los aplausos de Cannavaro.</strong></p>\n<p>Campeón del mundo en Alemania 2006 y Balón de Oro en esa misma temporada, el italiano con pasado en Real Madrid guio este lunes a los asiáticos por segunda vez tras haberse convertido en su director técnico el pasado 6 de octubre. <strong>Su estreno había sido con victoria en un amistoso ante Kuwait.</strong></p>\n<p>Cuando el reloj estaba listo para marcar los 60 minutos de juego, Uruguay fue nuevamente al frente y Viñas se volvió a vestir de asistidor para que Sanabria gritara su primer gol con la Celeste en su segundo juego.</p>\n<p>El jugador del mexicano Atlético San Luis, quien allí habitualmente se sitúa como lateral por el sector izquierdo y en los dos amistosos fue utilizado por Bielsa como extremo, marcó con gran disparo utilizando su pierna menos hábil.</p>\n<p>Con dos tantos de ventaja en el tanteador la Celeste dominó el juego hasta el final, aunque <strong>Uzbekistán pudo descontar a los 82 minutos por intermedio de Ruslanbek Jiyanov.</strong></p>\n<p>El atacante aprovechó un rebote de Israel tras un mano a mano liderado por Khusain Norchaev y empujó el balón al fondo de la portería para sellar el 1-2 final.</p>\n<p><strong>Uruguay sumó de esta forma su segunda victoria, después de haber vencido días atrás a República Dominicana por 1-0 con un tanto de Laquintana.</strong></p>\n<p>A fin de año, la selección dirigida por Bielsa se enfrentará a México y Estados Unidos en dos nuevos amistosos de preparación para el Mundial 2026, en los que es casi un hecho que volverán a ser convocados los habituales titulares</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/uruguay-derroto-al-uzbekistan-de-cannavaro-y-cerro-con-dos-triunfos-la/2025-10-13/114049.html","streamUrl":null,"titleText":"Uruguay derrotó al Uzbekistán de Cannavaro y cerró con dos triunfos la fecha FIFA","uid":"68535498-024e-438f-bfc7-deb7705fc62b","updateDate":"2025-10-13T14:40:49.000Z"}]
