[{"mainText":"<p>En medio de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/codina-se-estigmatiza-a-kast-como-intransigente-pero-no-es-el-mismo-de/2025-08-28/085600.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los desmarques de figuras de Chile Vamos que han expresado su apoyo a <strong>José Antonio Kast</strong></a>, la hija mayor de Sebastián Piñera, <strong>Magdalena Piñera Morel</strong>, agendó un encuentro para el próximo lunes con <strong>Evelyn Matthei</strong> y excolaboradores del fallecido Mandatario (2010-2014, 2018-2022), con el objetivo de<strong> fortalecer el vínculo con la candidata y el equipo de su padre</strong> y evitar la fuga de votos.</p>\n<p>La convocatoria llega tras el anuncio de que tres exsubsecretarios y un exministro de Piñera se integrarán al equipo del republicano para colaborar en su programa de Gobierno.</p>\n<p>Se trata del ex subsecretario del Interior <strong>Jorge Atton</strong>, el ex subsecretario de Agricultura <strong>Álvaro Cruzat</strong> y el ex subsecretario de Medio Ambiente<strong> Ricardo Irarrázabal</strong>, además del exministro <strong>Rodrigo Álvarez</strong>, quien anunció públicamente su apoyo al candidato republicano.</p>\n<p>Desde el comando de Matthei, sin embargo, desdramatizaron la situación. El senador <strong>Juan Antonio Coloma,</strong> a cargo de la coordinación política del equipo de Matthei, señaló que <strong>\"la libertad es libre\".</strong></p>\n<p><strong>\"Me cuesta entender que se hable de desmarcados respecto a personas que no estuvieron marcadas</strong> y que legítimamente, muchos de ellos, yo los conozco desde siempre, apoyaron otra alternativa. Entonces, es raro como que ahora digan que hubo un desmarque. Cada uno es libre\", analizó el legislador.</p>\n<p>La estrategia de Matthei se enfoca en dar a conocer sus propuestas, buscando atraer a un electorado amplio y diverso. Frente a esto, el senador destacó puntos clave del programa de la candidata, como la promesa de \"un millón de empleos\", \"blindar la frontera\" y asegurar que la exalcaldesa \"ha demostrado en su vida que sabe y puede\".</p>\n<p>Matthei, por su parte, nuevamente evitó referirse a si apoyará o no a Kast en caso de que él pase a segunda vuelta. <strong>\"Los votos no se traspasan\",</strong> afirmó en entrevista con <em>TVN</em>, donde también reveló algunos de los nombres que quiere tener en su gabinete en caso de ser elegida Presidenta, como la exsubsecretaria <strong>Paula Daza</strong>, el exministro <strong>Isidro Solís</strong> y el exfutbolista <strong>Claudio Bravo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/hija-mayor-de-pinera-interviene-en-campana-de-matthei-para-contrarrestar/2025-08-29/002830.html","streamUrl":null,"titleText":"Hija mayor de Piñera interviene en campaña de Matthei para contrarrestar fuga hacia Kast","uid":"85d8bae6-f49c-45d0-94cf-ebb7d76e96f9","updateDate":"2025-08-29T04:28:30.000Z"},{"mainText":"<p>La gobernadora de la Reserva Federal, <strong>Lisa Cook</strong>, presentó este jueves una<strong> demanda contra su despido</strong>, anunciado el lunes por el presidente<strong> Donald Trump</strong> por una <strong>investigación sobre un posible fraude hipotecario</strong> iniciada por la misma Administración del republicano.</p>\n<p>La demanda, presentada este jueves en una corte federal de Washington, señala también como demandados al presidente de la Reserva Federal (Fed), <strong>Jerome Powell</strong>, y a la Junta de Gobernadores de la Fed, a la que Cook pertenece.</p>\n<p>\"Este caso tiene como objetivo detener el <strong>intento ilegal y sin precedentes de expulsar a la gobernadora Cook de su posición</strong>, algo que si se permite, ocurriría por primera vez en la historia de la Junta de Gobernadores\", explica el texto de la demanda.</p>\n<p>La batalla legal sobre la decisión de Trump de despedir a Cook, algo que solo puede hacer en casos muy excepcionales de mala conducta, podría alargarse meses, pese a los intentos del presidente estadounidense de seguir presionando a la Fed para que se avenga a sus intenciones de bajar los tipos de interés.</p>\n<p>El director de la Agencia Federal de Financiamiento de la Vivienda<strong>, Bill Pulte</strong>, pidió por carta al<strong> Departamento de Justicia </strong>que <strong>investigue a Cook a cuenta de dos hipotecas a su nombre</strong>, pero de momento no se ha tramitado ninguna imputación contra ella.</p>\n<p>En la demanda, los abogados de Cook denuncian que la Administración de Trump ha usado las investigaciones sobre fraude hipotecario como <strong>medida de presión</strong> y que Pulte ha echado mano de \"investigaciones penales que han ido detrás, en algún momento u otro, de <strong>objetivos políticos del presidente Trump\".</strong></p>\n<h2 ><span ><em><strong>La Reserva Federal dijo que \"respetará las decisiones judiciales\"</strong></em></span></h2>\n<p>Por su parte, <strong>la Reserva Federal dijo este martes que \"respetará la decisiones judiciales\",</strong> pero recordó que \"los mandatos largos y las protecciones contra despidos de los gobernadores son una salvaguarda esencial para asegurar que las decisiones de política monetaria se basen en datos y análisis económicos y en el interés del pueblo estadounidense\".</p>\n<p>El lunes Trump cumplió sus amenazas de despedir a Cook si no renunciaba al cargo y publicó además la carta que la envió, en la que asegura que <strong>\"hay suficiente razón para creer que usted puede haber hecho declaraciones falsas sobre uno o más acuerdos hipotecarios\".</strong></p>\n<p>Este martes dijo también que respetaría las decisiones judiciales si finalmente Cook es exonerada.</p>\n<p>Un presidente estadounidense puede destituir a un miembro de la Junta de Gobernadores de la Fed pero solo por causa justificada, que suele implicar mala praxis o un comportamiento delictivo, pero nunca un desacuerdo en materia de política monetaria.</p>\n<p><strong>La Fed, por su parte, no ha informado sobre si Cook seguirá trabajando con normalidad</strong> y si, por ejemplo, se sentará en la próxima reunión del Comité de Mercado Abierto en septiembre, una de las más importantes y que más expectativas levanta este año, ya que se espera que Powell anuncie una nueva bajada de los tipos de interés, algo que no ocurre desde diciembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gobernadora-de-la-fed-demando-a-trump-por-despedirla/2025-08-29/001345.html","streamUrl":null,"titleText":"Gobernadora de la Fed demandó a Trump por despedirla","uid":"aa8db9e6-8f5f-4c18-bddc-63d0e446b026","updateDate":"2025-08-29T04:13:45.000Z"},{"mainText":"<p>El presidente de Venezuela, <strong>Nicolás Maduro</strong>, pidió al secretario general de la ONU, <strong>António Guterres</strong>, interceder para que el <strong>Gobierno de EE.UU.,</strong> que ha planteado maniobras militares en el Caribe para combatir el narcotráfico,<strong> cese sus \"acciones hostiles\" contra Venezuela</strong>, según una carta difundida este jueves.</p>\n<p>\"Solicito que usted, en el marco de las competencias que le confiere la Carta de las Naciones Unidas, asuma la defensa activa de sus valores y principios fundamentales, <strong>instando al Gobierno de los Estados Unidos de América a poner fin a estas acciones hostiles y a respetar plenamente la soberanía, la integridad territorial y la independencia política de la República Bolivariana de Venezuela</strong>\", señala la misiva, compartida en redes sociales por el canciller venezolano, <strong>Yván Gil</strong>.</p>\n<p>En el escrito, Maduro expresó su <strong>\"profunda preocupación\"</strong> por lo que considera una <strong>\"escalada\" de las \"agresiones\" por parte de EE.UU.</strong>, de las que, dijo, su país ha sido \"objeto\" desde \"hace años\".</p>\n<p>\"Hoy, esa agresión ha escalado hacia un <strong>plano más peligroso: el despliegue militar en el Caribe de fuerzas navales y aéreas estadounidenses</strong>, incluyendo destructores y un crucero lanzamisiles, así como la presencia de un submarino nuclear de ataque rápido\", agregó.</p>\n<p>A juicio de Maduro, \"La humanidad\" y la ONU \"no pueden permitirse que, en pleno siglo XXI, resurjan políticas de fuerza que pongan en riesgo la paz y la seguridad internacionales\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DN61ZfsCa5s/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DN61ZfsCa5s/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Yván Gil Pinto (@yvan.gilpinto)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Este jueves, el embajador venezolano ante la ONU, <strong>Samuel Moncada</strong>, <strong>se reunió con Guterres</strong> para trasladarle su visión sobre el despliegue militar de Estados Unidos en el mar Caribe, cerca de aguas territoriales de Caracas, y pedirle que se pronuncie públicamente al respecto.</p>\n<p>Más temprano, <strong>la Casa Blanca subrayó que muchos países latinoamericanos apoyan la iniciativa militar de EE.UU</strong>. en la región que, según defiende Washington, tiene como fin luchar contra el flujo de drogas hacia su territorio.</p>\n<p>\"El régimen de Maduro no es el Gobierno legítimo de Venezuela. Es un cartel del narcotráfico. Maduro no es un presidente legítimo. <strong>Es el líder fugitivo de este cartel.</strong> Ha sido acusado en Estados Unidos de tráfico de drogas a nuestro país\", reiteró la portavoz de la Casa Blanca, <strong>Karoline Leavitt</strong>, en una rueda de prensa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/maduro-envio-carta-a-guterres-pidiendole-que-interceda-ante-ee-uu/2025-08-28/235531.html","streamUrl":null,"titleText":"Maduro envió carta a Guterres pidiéndole que interceda ante EE.UU.","uid":"e1168c37-b6c1-4972-abd4-acdd9f17cd6d","updateDate":"2025-08-29T03:55:31.000Z"},{"mainText":"<p>Este jueves por la noche, <strong>Carabineros detuvo a un nuevo \"sujeto de interés\"</strong> en el marco de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/los-cuatro-nuevos-detenidos-por-secuestro-del-empresario-cantergiani/2025-08-16/151845.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la investigación por el <strong>secuestro del empresario de plásticos Rodrigo Cantergiani</strong> </a>en la comuna de <strong>Quilicura</strong>, según informaron fuentes del caso a <strong>Cooperativa</strong>.</p>\n<p>El arresto, realizado por el OS9 y la Fiscalía Metropolitana Centro Norte, se suma a los avances en la indagatoria que busca esclarecer los detalles del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/reconocido-empresario-fue-secuestrado-en-quilicura/2025-08-07/141315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">plagio ocurrido el <strong>pasado 7 de agosto.</strong></a></p>\n<p>El sujeto, cuya identidad no ha sido revelada, sería el <strong>undécimo involucrado en el caso</strong> que ya tiene a<strong> 10 personas imputadas por el delito de secuestro extorsivo</strong>.</p>\n<p>El caso ha sido uno de los más mediáticos de las últimas semanas. La víctima, dueño de la empresa <strong>Ceroplas</strong>, fue secuestrada afuera de la compañía y sus captores exigieron un millonario rescate para su liberación. Finalmente, el hombre fue<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-confirmo-liberacion-de-empresario-secuestrado-en-quilicura/2025-08-08/071543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> liberado al día siguiente en la comuna de Puente Alto.</strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/carabineros-detuvo-a-nuevo-implicado-en-secuestro-de-empresario-en/2025-08-28/231205.html","streamUrl":null,"titleText":"Carabineros detuvo a nuevo implicado en secuestro de empresario en Quilicura","uid":"b10e1033-ed5f-47f9-beb2-457862c453ea","updateDate":"2025-08-29T03:12:05.000Z"},{"mainText":"<p>Un operativo de Carabineros en Melipilla culminó con el <strong>allanamiento de 18 viviendas</strong>, la <strong>detención de siete personas</strong> acusadas de pertenecer a una <strong>banda dedicada al tráfico de drogas</strong> y la incautación de diversas cantidades de <strong>marihuana, pasta base, ketamina, cocaína, municiones y otras especies.</strong></p>\n<p>Según el coronel <strong>Jorge Hidalgo</strong>, prefecto de la Prefectura Santiago Costa, la investigación fue un trabajo \"metódico, ordenado y muy sistemático\" entre el OS7 y la Fiscalía que se originó a partir de las denuncias de vecinos y que también contó el apoyo de la Policía de Investigaciones (PDI) en algunas diligencias.</p>\n<p>Durante el allanamiento se descubrió que<strong> la red operaba desde \"búnkers\" reforzados con extremas medidas de seguridad</strong>. Uno de los inmuebles incluso contaba con hasta cuatro rejas para dificultar el ingreso policial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/desbaratan-banda-de-narcos-con-bunkers-en-melipilla-siete-detenidos/2025-08-28/225450.html","streamUrl":null,"titleText":"Desbaratan banda de narcos con \"búnkers\" en Melipilla: siete detenidos","uid":"162f1f66-c6a2-4ef3-9d22-c0115fac4d74","updateDate":"2025-08-29T02:54:50.000Z"},{"mainText":"<p>El <strong>Superclásico se toma la atención en la fecha 22 de la Liga de Primera</strong>, instancia en la que Colo Colo recibirá a una afectada Universidad de Chile en el Estadio Monumental, ambos con realidades disímiles.</p>\n<p>Mientras los albos pretenden meterse a zonas de copas internacionales, los azules buscarán no perderle pie a un<strong> Coquimbo que tendrá una dura visita</strong> a Talcahuano para visitar a Huachipato.</p>\n<p>En tanto, Universidad Católica<strong> recibirá su segundo compromiso en el Claro Arena</strong> cuando le toque recibir a Cobresal.</p>\n<p><em><strong>Revisa la programación de la fecha 22:</strong></em></p>\n<p><strong>Jueves 28 de agosto</strong></p>\n<ul>\n<li><strong>Everton 3-1 Deportes La Serena</strong>, 19:00 horas. Estadio Sausalito.</li>\n</ul>\n<p><strong>Viernes 29 de agosto</strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Palestino</strong>, 19:00 horas. Estadio \"Nicolás Chahuán Nazar\".</li>\n</ul>\n<p><strong>Sábado 30 de agosto</strong></p>\n<ul>\n<li><strong>Huachipato vs. Coquimbo Unido</strong>, 12:30 horas. Estadio Huachipato-CAP.</li>\n<li><strong>O'Higgins vs. Audax Italiano</strong>, 15:00 horas. Estadio El Teniente.</li>\n<li><strong>Universidad Católica vs. Cobresal</strong>, 17:30 horas. Estadio Claro Arena.</li>\n<li><strong>Deportes Iquique vs. Deportes Limache</strong>, 20:00 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<p><strong>Domingo 31 de agosto</strong></p>\n<ul>\n<li><strong>Colo Colo vs. Universidad de Chile</strong>, 15:00 horas. Estadio Monumental.</li>\n<li><strong>Ñublense vs. Unión Española</strong>, 18:30 horas. Estadio Bicentenario \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/programacion/con-el-superclasico-como-protagonista-la-programacion-de-la-fecha-22-en/2025-08-24/204145.html","streamUrl":null,"titleText":"Con el Superclásico como protagonista: La programación de la fecha 22 en la Liga de Primera","uid":"50b1e815-0d36-47c1-b09d-dbff739ef951","updateDate":"2025-08-25T00:41:45.000Z"},{"mainText":"<p>Al menos seis personas murieron y 34 resultaron infectadas en lo que va de año en el estado de Luisiana (Estados Unidos) a causa de la bacteria \"come carne\", unas cifras que ya <strong>superan con creces el promedio anual de los últimos diez años</strong> de siete infecciones y una muerte.</p>\n<p>Los dos fallecimientos más recientes se produjeron <strong>tras el consumo de ostras contaminadas con la bacteria</strong> (vibrio vulnificus), lo que eleva el número de víctimas mortales este año a seis, según informaron las autoridades estatales.</p>\n<p><strong>Los casos se dispararon recientemente en Luisiana</strong>, cuyo Departamento de Salud emitió un comunicado recientemente \"instando a los residentes a tomar precauciones para prevenir la infección\".</p>\n<p>Desde 2015, cada año suele registrarse una muerte y siete contagios de media. <strong>Solo en lo que va de 2025, el número de víctimas mortales se ha multiplicado por seis</strong> y el de contagios casi por cinco respecto al promedio anual.</p>\n<p>La bacteria \"come carne\" prolifera en aguas costeras salobres y puede transmitirse tanto por la <strong>ingesta de mariscos crudos o poco cocinados, en particular ostras</strong>, como por el contacto con heridas abiertas durante el baño en el mar, señalaron los Centros para el Control y Prevención de Enfermedades (CDC, por sus siglas en inglés).</p>\n<p>Los expertos advierten que, aunque <strong>en la mayoría de los casos la infección provoca diarrea y vómitos</strong>, en otros puede derivar en complicaciones graves, como infección en la sangre (septicemia) o muerte del tejido alrededor de la herida (necrosis tisular), e incluso requerir amputaciones. Una de cada cinco personas infectadas fallece, de acuerdo con los CDC.</p>\n<p><strong>Las ostras vinculadas a los últimos decesos fueron recolectadas en Luisiana y servidas en restaurantes locales y de Florida</strong>, precisaron las autoridades, y según el CDC no se puede saber si contienen la bacteria 'come carne' u otro germen peligroso a simple vista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/se-disparan-las-infecciones-de-bacteria-come-carne-en-ee-uu-seis-muertos/2025-08-28/230713.html","streamUrl":null,"titleText":"Se disparan las infecciones de bacteria \"come carne\" en EE.UU: seis muertos","uid":"75eba7aa-9616-40ca-af60-91bc281b0a4f","updateDate":"2025-08-29T03:07:13.000Z"},{"mainText":"<p><strong>River Plate</strong>, que tuvo al defensor Paulo Díaz como suplente, sufrió más de la cuenta este jueves al igualar<strong> sin goles frente a Unión de Santa Fe</strong> y avanzar tras una tanda de penales que terminó <strong>3-4 a su favor</strong> a los cuartos de final de la Copa Argentina.</p>\n<p>El disputado encuentro fue muy cerrado en Mendoza, por lo que el elenco adiestrado por Marcelo Gallardo solo pudo generarse algunas aproximaciones con <strong>cabezazos de Lautaro Rivero (4') y Sebastián Driussi (5')</strong>, pero sin precisión. En tanto su rival respondió con un disparo de Mauricio Martínez (18').</p>\n<p>De cara al complemento las acciones no variaron mucho, pero el local se acercó más cuando <strong>Cristian Tarragona rozó el gol tras una contra (51')</strong> y cuando Franco Fragapane<strong> exigió a Franco Armani</strong> con un remate a quemarropa (57').</p>\n<p>La clasificación se definió desde los doce pasos. Unión comenzó con acierto de Mauricio Martínez y Augusto Solari, pero<strong> Lucas Gamba y Valentín Fascendini fallaron sus tiros ante la gran actuación del portero de 38 años.</strong></p>\n<p>River respondió con la jerarquía de Juan Fernando Quintero, Miguel Borja y Franco Colidio. Aunque Lucas Martínez Quarta erró su disparo, <strong>Gonzalo Montiel asumió la responsabilidad y selló el 4-3</strong> definitivo que citó a los \"millonarios\" con<strong> Racing Club</strong> en los cuartos de final.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.copaargentina.760529&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/river-plate-supero-por-penales-a-union-santa-fe-para-acceder-a-los/2025-08-28/224005.html","streamUrl":null,"titleText":"River Plate superó por penales a Unión Santa Fe para acceder a los cuartos de la Copa Argentina","uid":"b3b3ec5d-f671-4314-a399-a8a627821756","updateDate":"2025-08-29T02:40:05.000Z"}]
