[{"mainText":"<p>La delantera de<strong> Coquimbo Unido</strong> <strong>Natsumy Millones</strong>, de 18 años, <strong>despertó del coma inducido y sigue evolucionando de manera positiva</strong> para su recuperación, informó este jueves el médico Héctor Ugarte, del Hospital San Pablo, donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/jugadora-de-coquimbo-unido-sufrio-convulsion-en-una-practica-y-esta-bajo/2025-02-20/095754.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">está internada tras convulsionar y desmayarse el 19 de febrero durante un entrenamiento.</a></p>\n<p><strong>\"Hemos logrado retirarle el ventilador mecánico, incluso extubarla, está respirando espontáneamente bien y sin actividad de convulsión\",</strong> aseguró Ugarte, jefe de la Unidad de Paciente Crítico Adulto del sanatorio de la ciudad de Coquimbo.</p>\n<p>En un video difundido por las redes del equipo femenino del cuadro pirata, el médico relató que<strong> \"la evolución ha sido favorable\" y que, desde el domingo, cuando se suspendió la sedación, \"ella se ha ido despertando en forma lenta y progresiva\".</strong></p>\n<p><strong>\"Nosotros somos cautelosos, porque las primeras horas después de retirar el ventilador tenemos que vigilar que no haya un fracaso de esta, así que tenemos que ser cautelosos y advertir, en general esperamos 24 horas para estar más tranquilos\"</strong>, añadió Ugarte.</p>\n<p><strong>Pero añadió que la jugadora \"se ve bien\" y que no debería haber \"problemas\" en su evolución.</strong></p>\n<p>Asimismo, <strong>la delantera tiene una condición neurológica para la cual está siendo medicada</strong> y que<strong> se entrenaba con autorización médica, pero se desconoce si, a futuro, las condiciones permanecerán.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGjD9TMPzjD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGjD9TMPzjD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Coquimbo Unido Femenino Oficial (@coquimbounidofutfem)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/natsumy-millones-evoluciona-le-retiraron-el-ventilador-mecanico/2025-02-27/122257.html","streamUrl":null,"titleText":"Natsumy Millones evoluciona: Le retiraron el ventilador mecánico","uid":"6487f7ed-52d6-4bed-8f2f-30105e0db05b","updateDate":"2025-02-27T15:58:00.000Z"},{"mainText":"<p >La Policía de Investigaciones (<strong>PDI</strong>) detuvo a cuatro sujetos de un <strong>clan familiar</strong> por el <strong>secuestro</strong> de un hombre el <strong>2023</strong> en la capitalina comuna de Peñalolén.</p>\n<p >Los involucrados conocían a la víctima, ya que eran vecinos del sector y <strong>lo acusaban de haber robado una joyería</strong> de su propiedad en Peñalolén.</p>\n<p >Los familiares habrían tenido retenida a la víctima, hombre de <strong>49 años</strong>, por al menos <strong>dos horas</strong> en un domicilio en la comuna de La Florida y se acreditó que tenía <strong>heridas graves</strong> en el cráneo, en la nariz y en las costillas.</p>\n<p >Los sujetos fueron detenidos en allanamientos simultáneos en Peñalolén y La Florida. <strong>Todos cuentan con antecedentes penales</strong> y es declarado como un grupo criminal que ha sido investigado por <strong>narcotráfico y tráfico de armas</strong>.</p>\n<p >En el operativo policial se incautaron además diversas especies, como <strong>armas, munición, cocaína y dinero</strong> en efectivo, acreditándose también que esta banda comercializaba drogas en el sector oriente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pdi-detuvo-a-clan-familia-acusado-de-participar-en-un-secuestro-en/2025-02-27/122452.html","streamUrl":null,"titleText":"PDI detuvo a clan familia acusado de participar en un secuestro en Peñalolén","uid":"e2d5011d-8208-415b-a76c-c66d2b8c5a7a","updateDate":"2025-02-27T15:52:00.000Z"},{"mainText":"<p >La PDI investiga un<strong> homicidio frustrado</strong> perpetrado contra un <strong>hombre de 27 años,</strong> que quedó <strong>gravemente herido</strong> en la comuna de<strong> Nacimiento </strong>(Región del Biobío).</p>\n<p >Según información policial, el hecho ocurrió ayer cuando <strong>la víctima fue interceptada por un vehículo</strong> en el sector Las Minas. De él, descendieron <strong>dos sujetos armados,</strong> que <strong>abrieron fuego</strong> contra el afectado y huyeron.</p>\n<p >\"Ayer (miércoles), en horas de la tarde, mientras que la víctima se encontraba en el sector Las Minas en la comuna de Nacimiento, fue interceptada por un vehículo del cual descienden dos sujetos armados que <strong>efectuaron disparos y huyeron del lugar\", </strong>dijo la comisario de la Brigada de Homicidios de la PDI, <strong>Tamara Hernández.</strong></p>\n<p >\"Posteriomente, la víctima fue trasladada por familiares hasta el <strong>Hospital de Nacimiento,</strong> donde continúa internada a raíz de la gravedad de sus lesiones\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/victima-quedo-grave-investigan-homicidio-frustrado-en-nacimiento/2025-02-27/122517.html","streamUrl":null,"titleText":"Víctima quedó grave: Investigan homicidio frustrado en Nacimiento","uid":"eeabae5d-ae73-4979-bd24-36bf8bbf70a7","updateDate":"2025-02-27T15:42:00.000Z"},{"mainText":"<p><strong>Claudio Echeverri</strong>, una de las más firmes promesas del fútbol argentino, aseguró, en sus primeras declaraciones como jugador de <strong>Manchester City,</strong> que su compatriota <strong>Sergio Agüero</strong> influyó en su decisión de fichar por el club inglés.</p>\n<p>Echeverri, que firmó por el City en enero de 2024, pero siguió como cedido en<strong> River Plate para continuar con su progresión, a</strong>seguró a los medios de la entidad de Manchester que el \"Kun\", leyenda del equipo, fue importante en su decisión.</p>\n<p><strong>\"He hablado con Sergio Agüero.</strong> También hablé con<strong> Martín Demichelis</strong>. Me dijeron que el City es un gran club con jugadores increíbles y una historia hermosa. <strong>Sabía la relación especial entre Argentina y Manchester City. Agüero, en particular, destac</strong>a\", afirmó.</p>\n<p>\"<strong>Es una leyenda aquí en Manchester City por todo lo que logró y el increíble jugador que fue.</strong> Solía verlo jugar y, honestamente, es una sensación increíble estar aquí\", apuntó el joven futbolista, de 19 años, y que se convertirá en el duodécimo argentino en vestir la camiseta \"<em>sky blue</em>\" después de jugadores como<strong> Pablo Zabaleta, Carlos Tévez, Agüero, Willy Caballero, Nicolás Otamendi, Martín Demichelis, Máximo Perrone y Julián Alvarez, entre otros.</strong></p>\n<p>Por ello, Echeverri considera que<strong> el City tiene una reputación importante en Argentina,</strong> por todos los jugadores importantes que han pasado por el equipo, lo que alimenta su sueño de triunfar también.</p>\n<p>El argentino, que firmó un contrato hasta el verano de 2028<strong>, lucirá el dorsal 30 en su camiseta,</strong> número que ya portó Otamendi, que jugó 210 encuentros con el City en cinco años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-city-oficializo-llegada-a-claudio-echeverri-aguero-fue/2025-02-27/124158.html","streamUrl":null,"titleText":"Manchester City oficializó llegada a Claudio Echeverri: Agüero fue fundamental en la decisión","uid":"4a09de72-db66-4000-b702-2bf0082ebdc2","updateDate":"2025-02-27T15:35:00.000Z"},{"mainText":"<p>El <strong>Comité de Disciplina de Primera y Segunda</strong> División abrió un expediente disciplinario a Real Madrid tras recibir denuncia de LaLiga <strong>por la carta de queja sobre el sistema arbitral que envió a la Federación Española de Fútbol (RFEF)</strong> con copia al Consejo Superior de Deportes (CSD) tras el partido ante el Espanyol.</p>\n<p>Según informaron a la Agencia <em>EFE</em> fuentes de la<strong> RFEF se ha nombrado un instructor que será el encargado de ordenar la práctica de las diligencias determinar y comprobar los hechos</strong>, y este a su vez hará la correspondiente propuesta al Comité de Disciplina, que será el encargado de emitir la resolución para finalizar el expediente disciplinario.</p>\n<p><strong>Real Madrid</strong> trasladó al presidente de la RFEF, <strong>Rafael Louzán</strong>, y CSD una reclamación formal, a través de una carta firmada por el secretario de la junta directiva,<strong> José Luis del Valle,</strong> una reclamación formal por la que considera <strong>\"actuación escandalosa del arbitraje y del VAR\" en el partido ante Espanyol.</strong></p>\n<p><strong>\"Los hechos ocurridos en este encuentro han sobrepasado cualquier margen de error humano o de interpretación arbitral\",</strong> denuncia el Real en su escrito, en el que se queja por el gol anulado a Vinicius y por la entrada del jugador de Espanyol Carlos Romero a <strong>Kylian Mbappé</strong> que no fue castigada con tarjeta roja.</p>\n<p>\"Lo sucedido en el RCDE Stadium representa la culminación de un sistema arbitral completamente desacreditado, en el que las decisiones en contra de Real Madrid han alcanzado un nivel de manipulación y adulteración de la competición que ya no puede ser ignorado\", añadía la nota.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/comite-de-disciplina-abrio-expediente-a-real-madrid-por-quejas-contra-el/2025-02-27/123930.html","streamUrl":null,"titleText":"Comité de Disciplina abrió expediente a Real Madrid por quejas contra el arbitraje","uid":"b09b390b-112e-495a-96a3-8b1e66240641","updateDate":"2025-02-27T15:35:00.000Z"},{"mainText":"<p>El británico L<strong>ewis Hamilton (Ferrari)</strong> lideró este jueves la mañana del segundo día de test en Bahrein en una jornada marcada por la lluvia, que frenó la actividad durante gran parte de la sesión.</p>\n<p>Con un tiempo de 1'29''379, Hamilton estableció el mejor tiempo, superando ostensiblemente los registros marcados ayer, seguido por su compatriota <strong>George Russell (Mercedes), 1'29''778, y el español Carlos Sainz (Williams), 1'30''090.</strong></p>\n<p>Tan<strong>to Carlos Sainz (Williams) como Fernando Alonso (Aston Martin)</strong> se centraron en simulacros de carreras, con largas sesiones donde completaron más de 40 vueltas.</p>\n<p>El piloto de la parrilla que más giros completó fue <strong>George Russell,</strong> que superó la distancia de una carrera, con 71 giros.</p>\n<p>A cuatro minutos para el final, una bandera roja paró la actividad y, salvo algunos giros finales del novato piloto neozelandés Liam Lawson (Red Bull), la sesión terminaba a la espera de volver a pista a la 13:00 (CET+1), cuando el resto de pilotos se subirán a los monoplazas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/formula-1-hamilton-lidero-pruebas-marcadas-por-la-lluvia/2025-02-27/123745.html","streamUrl":null,"titleText":"Fórmula 1: Hamilton lideró pruebas marcadas por la lluvia","uid":"ed29bfd6-835f-4a74-9b7e-84e7e73d1e73","updateDate":"2025-02-27T15:35:00.000Z"},{"mainText":"<p><strong>FC Bayern Munich</strong> retiró la oferta de renovación al centrocampista <strong>Joshua Kimmich</strong>, según informaciones del diario <em>Bild</em>.</p>\n<p>El contrato del jugador vence a finales de esta temporada y las dos partes negociaban desde hace meses de cara a una extensión.</p>\n<p>Bayern presentó una oferta con una mejora de las condiciones salariales,<strong> pero Kimmich sigue sin tomar una decisión.</strong></p>\n<p>Según <em>Bild</em> los directivos del Bayern no entienden que<strong> Kimmich siga aplazando una decisión y le exigen al jugador una toma de posición clara a favor del club.</strong></p>\n<p>En la última reunión del Consejo de Vigilancia se tomó la decisión de no mejorar la ofert<strong>a sino retirarla y no negociar más sobre las condiciones antes de que Kimmich confirme si sigue o no en Múnich.</strong></p>\n<p>Kimmich, de 29 años, es una pieza esencial en el esquema del entrenador<strong> Vincent Kompany.</strong></p>\n<p>Hasta el domingo pasado, cuando tuvo que ser sustituido por lesión en la victoria por 4-0 ante <strong>Eintracht Frankfurt</strong>, no se había perdido un sólo minuto de la temporada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/bayern-munich-retiro-oferta-de-renovacion-a-kimmich-segun-medio/2025-02-27/125606.html","streamUrl":null,"titleText":"Bayern Munich retiró oferta de renovación a Kimmich, según medio","uid":"ab4c8c69-cd7c-42a9-8029-89ca49794de9","updateDate":"2025-02-27T15:35:00.000Z"},{"mainText":"<p >El presidente ruso, Vladímir Putin, denunció intentos de algunos países occidentales de torpedear las <strong>negociaciones bilaterales con Estados Unidos, que celebran este jueves <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/lavrov-anuncia-una-nueva-reunion-entre-representantes-de-rusia-y-eeuu/2025-02-26/083520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su segunda ronda en Estambul</a></strong>.</p>\n<p >\"Sabemos que no a todos les gusta la reanudación de los contactos ruso-estadounidenses. <strong>Una parte de las élites occidentales sigue decidida a mantener la inestabilidad en el mundo</strong>. Estas fuerzas intentarán torpedear y desacreditar el diálogo ya iniciado\", dijo al dirigirse a la plana mayor del Servicio Federal de Seguridad (FSB).</p>\n<p >Al respecto, llamó a <strong>\"utilizar todos los medios en manos de la diplomacia y los servicios secretos para abortar dichas intentonas\"</strong>.</p>\n<p >Putin resaltó que en medio de un mundo que cambia \"vertiginosamente\", <strong>los primeros contactos con la nueva Administración estadounidense despiertan \"cierta esperanza\"</strong>.</p>\n<p >\"<strong>Existe un ánimo mutuo para trabajar en el restablecimiento de las relaciones bilaterales</strong>, resolver gradualmente el volumen grandioso de problemas sistémicos y estratégicos acumulados en la arquitectura mundial\", dijo.</p>\n<p >Representantes de Rusia y Estados Unidos celebran hoy a puerta cerrada en Estambul la segunda ronda de sus negociaciones bilaterales, que se centrarán en normalizar sus relaciones diplomáticas.</p>\n<p ><em ><span ><strong>Alaba el \"pragmatismo\" del gobierno de Trump</strong></span></em></p>\n<p >Putin, coronel del antiguo KGB, subrayó que <strong>la anterior Administración en EEUU, encabezada por Joe Biden</strong>, \"<strong>comenzó a destruir la misma sociedad occidental desde dentro</strong> (...) Eso se puede ver en los problemas en la economía de muchos países occidentales y en la política interna. Esto lo vemos todos\".</p>\n<p >En cambio, destacó que<strong> \"los actuales socios\" en la Casa Blanca</strong>, en alusión al <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dijo-que-probablemente-se-reunira-con-putin-este-mes/2025-02-18/214318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente de EEUU, Donald Trump</a>, <strong>demuestran \"pragmatismo y una visión realista de las cosas\"</strong>.</p>\n<p >\"<strong>Renuncian a muchos estereotipos, las llamadas reglas y clichés ideológicos mesiánicos de sus predecesores</strong> que, de hecho, condujeron a la crisis de todo el sistema de relaciones internacionales\", señaló.</p>\n<p ><strong>La primera ronda de negociaciones ruso-estadounidenses tuvo lugar el 18 de febrero</strong> en Riad, lo que significó el primer contacto directo entre ambas partes desde el comienzo de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-se-reunira-muy-pronto-con-putin-para-poner-fin-a-la/2025-02-16/214425.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la guerra en Ucrania</a>.</p>\n<p >Putin valoró positivamente ese encuentro, que consideró el <strong>primer intento de incrementar la confianza entre ambas potencias</strong>, lo que consideró <strong>crucial para lograr un arreglo pacífico en Ucrania</strong>.</p>\n<h2><span ><em><strong>Rusia se niega a ceder territorios a Ucrania</strong></em></span></h2>\n<p >No obstante, el Kremlin rechazó posibles cesiones territoriales a Ucrania, después de que <strong>Trump afirmara que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-zelenski-firmaran-acuerdo-para-explotar-los-recursos-naturales/2025-02-26/153901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Rusia tendrá que hacer concesiones</a></strong>.</p>\n<p >\"<strong>Los territorios que se convirtieron en entidades de la Federación Rusia</strong>, lo que está escrito en la Constitución, <strong>son parte inalienable de nuestro país</strong>. Eso es un hecho absolutamente indiscutible y no es objeto de debate\", subrayó el <strong>vocero presidencial, Dmitri Peskov</strong>, en su rueda de prensa telefónica diaria.</p>\n<p >En la víspera de la primera reunión de gabinete de este segundo periodo, Trump aseguró que Putin tendrá que hacer concesiones durante las negociaciones, así como que <strong>Washington ayudará a Kiev a \"recuperar tanto (territorio) como sea posible\", aunque admitió que será \"complicado\"</strong>.</p>\n<p >Es la primera vez que Trump habla en esos términos sobre las negociaciones con Rusia sobre Ucrania, que comenzarán cuando ambos países normalicen sus relaciones diplomáticas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/putin-acusa-intentos-de-occidente-de-torpedear-negociaciones-con-eeuu/2025-02-27/114824.html","streamUrl":null,"titleText":"Putin acusa intentos de Occidente de torpedear negociaciones con EEUU","uid":"8110387f-0ec6-4bc5-9ccf-6cdf7a656590","updateDate":"2025-02-27T15:24:00.000Z"},{"mainText":"<p >La<strong> Brigada de Robos de la PDI</strong> y <strong>personal del GOPE de Carabineros</strong> realizaron este jueves, con apoyo militar, un operativo que permitió incautar 470 plantas de marihuana desde la <strong>comunidad mapuche Pancho Curamil</strong>, en la comuna de Ercilla.</p>\n<p >Los funcionarios <strong>también requisaron 700 gramos de droga procesada, un chaleco antibalas y municiones</strong>.</p>\n<p >Los medios de prueba quedaron a disposición del Ministerio Público de La Araucanía.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En un operativo desarrollado en la comuna de Ercilla, personal de la brigada de robos Angol, en coordinación con el Ministerio Público, logró la incautación de cerca de 470 plantas de cannabis sativa de 50 cms a 3 metros de altura, además de 699,5 gr de droga en estado procesado <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/mizMHBayXg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mizMHBayXg</a></p>\n— PDI_Araucania (@PDI_Araucania) <a href=\"https://twitter.com/PDI_Araucania/status/1895101390822707210?ref_src=twsrc%5Etfw\">February 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/ercilla-incautan-470-plantas-de-marihuana-desde-comunidad-mapuche/2025-02-27/122126.html","streamUrl":null,"titleText":"Ercilla: Incautan 470 plantas de marihuana desde comunidad mapuche","uid":"da9c37be-2b42-43ad-aef4-4fd0809e0e1c","updateDate":"2025-02-27T15:22:00.000Z"},{"mainText":"<p>Durante la tarde del pasado miércoles, <strong>dos hinchas de Racing fueron baleados en una playa de Río de Janeiro</strong>, en la <strong>antesala de la revancha con Botafogo por la Recopa Sudamericana</strong>.</p>\n<p>Según los antecedentes preliminares, los seguidores trasandinos fueron <strong>víctimas de un intento de asalto</strong> que terminó con ambas personas heridas.</p>\n<p>De acuerdo a las primeras informaciones reveladas, los hinchas de la \"Academia\" se encontraban por el sector de <strong>Barra da Tijuca</strong> cuando <strong>un grupo de personas en motos</strong> <strong>se acercó a ellos con armas</strong> de fuego para robarles. Uno de los afectados terminó con daños más graves y debió entrar a pabellón, mientras que el otro ya está estable.</p>\n<p><strong>Racing</strong> reconoció como Gabriel Gago y Cristian Pagani a los afectados y<strong> lamentó lo sucedido a través de un comunicado</strong>, señalando que <strong>\"la dirigencia que acompaña a la delegación ya se ha puesto en contacto con autoridades del consulado argentino</strong> en la ciudad para el seguimiento del caso y la asistencia que los damnificados puedan necesitar\"<strong>.</strong></p>\n<p>Asimismo,<strong> Botafogo </strong>también se refirió a lo ocurrido señalando que <strong>\"el club ya se ha puesto en contacto con la directiva de Racing y está disponible para ayudar en lo que sea necesario\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ℹ️ 𝗖𝗢𝗠𝗨𝗡𝗜𝗖𝗔𝗗𝗢:<br />\n\n<br />\n\nRacing Club manifiesta su profunda preocupación por el robo y agresión con armas de fuego del que fueron víctimas Gabriel Gago y Cristian Pagani, hinchas de nuestra institución, esta tarde en una playa de Barra de Tijuca.<br />\n\nLa dirigencia que acompaña a la… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/WyxQ6N9J9M\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WyxQ6N9J9M</a></p>\n— Racing Club (@RacingClub) <a href=\"https://twitter.com/RacingClub/status/1894901290292961345?ref_src=twsrc%5Etfw\">February 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">‼️🇧🇷 EL COMUNICADO OFICIAL DE BOTAFOGO POR LOS DOS HINCHAS DE RACING BALEADOS EN BRASIL. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/yUJJi8uSN1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yUJJi8uSN1</a></p>\n— Data Racing 👑 (@DataRacingOK) <a href=\"https://twitter.com/DataRacingOK/status/1894926702993621424?ref_src=twsrc%5Etfw\">February 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La revancha entre ambos clubes se disputará este jueves 27 de febrero a las 21:30 horas, con ventaja para Racing de 2-0</strong>. Podrás seguirlo en el Marcador Virtual de Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/dos-hinchas-de-racing-fueron-baleados-en-brasil-en-la-previa-de-la-recopa/2025-02-27/115651.html","streamUrl":null,"titleText":"Dos hinchas de Racing fueron baleados en Brasil en la previa de la Recopa","uid":"6ed5092a-ed23-44b7-8649-772c17ca959d","updateDate":"2025-02-27T15:22:00.000Z"},{"mainText":"<p >Un grupo de paleontólogos identificó en el norte de China el <strong>primer fósil de escorpión del Mesozoico</strong> hallado en el país, con una antigüedad estimada en 125 millones de años.</p>\n<p >El ejemplar fue bautizado como<strong> Jeholia longchengi</strong>, o<strong> Escorpión de Longcheng</strong> en la Biota de Jehol, y proporciona nueva información sobre la biodiversidad y las interacciones ecológicas del Cretácico temprano, informó el diario oficialista <em>Global Times</em>.</p>\n<p >El <strong>fósil fue descubierto en Chifeng</strong>, en la región de Mongolia Interior (norte), y actualmente <strong>se encuentra preservado y exhibido en el Museo Fossil Valley</strong> de la provincia de Liaoning (noreste).</p>\n<p >Se trata del primer escorpión mesozoico identificado en China, un <strong>hallazgo que amplía el registro paleontológico de estos arácnidos en la región. </strong>Antes de este descubrimiento, solo se habían hallado tres fósiles de escorpiones en China, lo que resalta la importancia de este nuevo hallazgo.</p>\n<p ><strong>Huang Diying</strong>, profesor del Instituto de Geología y Paleontología de Nanjing, de la Academia China de Ciencias, declaró al <em>Global Times</em> que <strong>\"los fósiles de escorpiones no son tan numerosos como la gente podría imaginar\".</strong></p>\n<p >Con una <strong>longitud aproximada de 10 centímetros</strong>, el Escorpión de Longcheng presenta pedipalpos delgados, patas largas y un aguijón venenoso alargado.</p>\n<p >Su morfología indica que fue <strong>un depredador activo en la Biota de Jehol</strong>, un ecosistema del Cretácico temprano conocido por sus<strong> excepcionales restos de dinosaurios con plumas, mamíferos primitivos y otros vertebrados</strong>.</p>\n<p >\"El Escorpión de Longcheng en la Biota de Jehol era <strong>un depredador natural de pequeños animales</strong>\", señaló Huang, que agregó que este fósil \"es una 'llave' que nos abre la puerta al mundo antiguo\".</p>\n<p >El ejemplar, conservado en lutita gris-amarilla, <strong>mantiene gran parte de su estructura intacta</strong>, lo que permite un análisis detallado de sus adaptaciones evolutivas.</p>\n<p >Los científicos destacan que su hallazgo ayuda a reconstruir la historia ecológica del Mesozoico y proporciona pistas sobre la evolución de los escorpiones prehistóricos.</p>\n<p ><strong>\"El estudio de estos fósiles nos permite conocer mejor las interacciones biológicas del pasado\"</strong>, concluyó Huang.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/descubren-en-china-el-primer-fosil-de-escorpion-mesozoico-de-125/2025-02-26/184925.html?=efectochina","streamUrl":null,"titleText":"Descubren en China el primer fósil de escorpión mesozoico de 125 millones de años","uid":"64487a4c-d147-43eb-af08-98c3ad8aff71","updateDate":"2025-02-27T15:19:00.000Z"},{"mainText":"<p >Un ciudadano colombiano confesó haber matado a <strong>María Angélica Ascui</strong>, recordada bailarina del programa <strong>\"Música Libre\"</strong> y cuyo cuerpo fue encontrado bajo el puente San Pedro, en Chiloé.</p>\n<p >El cuerpo,<strong> amarrado y tapado con una frazada</strong>, fue encontrado el martes, durante el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/exsubsecretario-por-megacorte-aumentar-autonomi-a-de-antenas-tendri-a/2025-02-27/093140.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">megacorte que afectó a casi todo el país</a>. El hallazgo se produjo en el sector de Lago Pastahué, cerca de las 20:15 horas, luego de que la policía recibiera un llamado anónimo.</p>\n<p >Según informó <em>El Diario de Chiloé</em>, la exbailarina vivía en la zona desde hace una década donde se dedicaba al turismo.</p>\n<p >El hombre que confesó el crimen fue identificado como <strong>Andrés Hernández</strong>, de 46 años, quien llegó a la Segunda Comisaría de Carabineros de Castro el miércoles para entregarse.</p>\n<p >\"Como Fiscalía Local de Castro, podemos confirmar <strong>la detención de un sujeto como autor del delito de homicidio</strong> en el sector Puente San Antonio, camino La Montañita, ciudad de Castro\", dijo el fiscal<strong> Enrique Canales.</strong></p>\n<p >\"Allí se encontró el cuerpo de una mujer no identificada (en ese momento),<strong> envuelto en sábanas y amarrado.</strong> Se instruyó una serie de diligencias a la Brigada de Homicidios de la PDI de Castro\", añadió el persecutor.</p>\n<p >Esta jornada se realizó la audiencia de <strong>control de detención</strong> del imputado, mientras que el <strong>Servicio Médico Legal (SML)</strong> determina las causas exactas de la muerte de la exbailarina de televisión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/descubren-macabro-crimen-de-recordada-bailarina-de-musica-libre/2025-02-27/111012.html","streamUrl":null,"titleText":"Descubren macabro crimen de recordada bailarina de \"Música Libre\"","uid":"a3427285-5ca7-416c-aed8-c8ecd8ee1e91","updateDate":"2025-02-27T15:09:00.000Z"},{"mainText":"<p><strong>Tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/alianza-lima-elimino-a-boca-juniors-y-sera-rival-de-iquique-en-la-copa/2025-02-26/002415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fracaso en la Copa Libertadores</a></strong>, <strong>Boca Juniors decidió poner fin al ciclo de Fernando Gago como su entrenador</strong>, según la prensa argentina.</p>\n<p>El diario <a rel=\"link a una nota absoluta 3\" href=\"https://www.ole.com.ar/boca-juniors/boca-decidio-terminar-ciclo-gago_0_EB38TumEaE.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Olé</em> </a>señaló que la directiva comandada por Juan Román Riquelme se reunió la madrugada de este jueves para decidir el futuro del DT, que finalmente será fuera de La Bombonera.</p>\n<p>Fuentes cercanas a los dirigentes señalaron que el club donde militan los chilenos Carlos Palacios y Williams Alarcón optó por <strong>\"no estirar la agonía\"</strong>.</p>\n<p>Incluso, indicaron que al referido portal que <strong>\"la mano se la soltaron antes del partido\" contra Alianza Lima. \"Es todo un papelón\"</strong>, remarcaron.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La criticada reflexión de Gago: En el fútbol, siempre, generalmente se pierde <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/IRSjhSdMPF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/IRSjhSdMPF</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/QG95Kr8Tcl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QG95Kr8Tcl</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1894732629225750894?ref_src=twsrc%5Etfw\">February 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De acuerdo con el referido portal,<strong> Boca dispuso que Gago dirigirá su último partido este viernes 28 de febrero, contra Rosario Central</strong> por la liga argentina a las 20:00 horas (23:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/palacios-y-alarcon-sin-dt-boca-juniors-decidio-la-salida-de-fernando/2025-02-27/120033.html","streamUrl":null,"titleText":"Palacios y Alarcón sin DT: Boca Juniors decidió la salida de Fernando Gago","uid":"eda3514e-8757-4afa-b1c3-bea1503a0ff2","updateDate":"2025-02-27T15:01:00.000Z"},{"mainText":"<p data-pm-slice=\"1 1 []\">El <strong>Festival de Viña del Mar 2025</strong> ha estado lleno de momentos memorables, y la animadora Karen Doggenweiler protagonizó uno de los más comentados.</p>\n<p data-pm-slice=\"1 1 []\">Durante una pausa comercial, la comunicadora desató carcajadas en la Quinta Vergara al contar un chiste sin censura, lo que generó una rápida reacción en <strong>redes sociales</strong>.</p>\n<p>El episodio ocurrió la noche del <strong>miércoles</strong>, cuando los animadores aprovechaban el receso para interactuar con el público.</p>\n<p>En ese contexto<strong>, Daniel Merino</strong>, director ejecutivo del Festival, desafío a Doggenweiler a compartir el chiste<strong> \"más cochino\"</strong> que conociera, provocando expectación entre los asistentes, quienes acordaron no grabarla.</p>\n<p>Sin dudarlo, la comunicadora aceptó el reto y recitó:<strong> \"¡Brindo, dijo el huaso, por la mujer que tengo al lado! ¡Pero más brindo por la prestobarba que le tiene todito pelao! </strong>(sic)\".</p>\n<p>La ocurrencia desató risas y aplausos en el público, evidenciando su naturalidad y sentido del humor.</p>\n<p>El momento no tardó en viralizarse en redes sociales, donde los usuarios elogiaron la espontaneidad de Doggenweiler.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Mientras están en comerciales, en la quinta Vergara ....🤣🤣🤣🤣 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/kXxBTyW4b0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kXxBTyW4b0</a></p>\n— Alicia Reportera del Pueblo 📝♋ (@Roja53C) <a href=\"https://twitter.com/Roja53C/status/1894966281440223537?ref_src=twsrc%5Etfw\">February 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/animadores/hizo-verso-sin-esfuerzo-karen-doggenweiler-sorprende-con-chiste-sin/2025-02-27/120657.html","streamUrl":null,"titleText":"Hizo verso sin esfuerzo: Karen Doggenweiler sorprende con chiste sin censura en Viña 2025","uid":"26a9a00d-a6bd-4ae8-8e21-ab20efd69af1","updateDate":"2025-02-27T14:55:00.000Z"},{"mainText":"<p >El ministro de Defensa israelí, <strong>Israel Katz</strong>, afirmó este jueves que el Ejército está preparado para <strong>volver a la guerra en Gaza</strong>, a falta de dos días para que concluya la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/entra-en-vigor-el-alto-al-fuego-entre-israel-y-hamas-en-la-franja-de-gaza/2025-01-19/092710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primera fase del alto el fuego</a> y sin que hayan trascendido detalles sobre el paso a la segunda.</p>\n<p >\"Queremos recuperarlos a todos (los rehenes cautivos en Gaza) y la forma más significativa de continuar es que<strong> Hamás sepa que las Fuerzas de Defensa de Israel están preparadas para volver a la guerra</strong>, y esa es la verdad\", dijo el titular de Defensa en una conferencia ante los jefes de los consejos regionales israelíes.</p>\n<p >Katz aseguró que las tropas están preparadas en materia defensiva, alegando que \"incluso durante el alto el fuego\" Israel ha recibido informaciones sobre planes de los milicianos palestinos para atacar tanto a sus soldados como los asentamientos de colonos en Cisjordania.</p>\n<p >El ministro se refirió también a la presencia del Ejército en el <strong>corredor de Filadelfia</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/a-pesar-de-lo-acordado-israel-no-retirara-sus-tropas-del-corredor-de/2025-02-27/094415.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la franja de 14 kilómetros que separa Gaza de Egipto</a>. Esta mañana, un alto funcionario israelí anunció en un comunicado difundido a <em>EFE</em> y medios nacionales que Israel pretende mantener su <strong>presencia en esta frontera</strong>.</p>\n<p >Aseguró que ha visitado el corredor y ha visto allí túneles que entran a Gaza desde el lado egipcio: \"En el momento en que hay túneles que cruzan, de no controlar esa ruta, <strong>en estos 42 días (la primera fase de la tregua) todo se habría llenado de armas</strong>\", añadió.</p>\n<p >\"El Ejército mantiene una <strong>zona de amortiguación</strong> definida en Gaza, incluidas posiciones dentro del territorio más allá de lo dispuesto en nuestro lado, incluido el corredor de Filadelfia\", dijo Katz, en referencia a las tropas israelíes que se encuentran en territorio gazatí transgrediendo la zona de amortiguación (de una profundidad de máximo en torno a un kilómetro) a la que el acuerdo de alto el fuego las relegaba.</p>\n<p >En este sentido, fuentes gazatíes confirmaron a<em> EFE</em> el pasado 21 de febrero la muerte por disparos del Ejército israelí de una mujer palestina en Rafah, al sur de Gaza, a unos dos kilómetros del corredor de Filadelfia, más allá de la profundidad estipulada para los tropas israelíes en el acuerdo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-esta-listo-para-volver-a-la-guerra-a-dos-dias-del-final-de/2025-02-27/113932.html","streamUrl":null,"titleText":"Israel está \"listo\" para volver a la guerra a dos días del final de primera fase de tregua","uid":"c28e807b-1f7b-4b38-963d-c0a5e2ad4842","updateDate":"2025-02-27T14:46:00.000Z"}]
