[{"mainText":"Ante la alta votaci贸n del Partido Republicano, el socialista Daniel Manouchehri llam贸 a dialogar, al tiempo que asegur贸 que estos resultados no modifican el rumbo del Gobierno. El presidente del Servel, Andr茅s Tagle, valor贸 la \"alta afluencia\" de votantes durante la jornada, que no ha tenido \"incidentesmayores\". \"Como pa铆s tenemos una oportunidad hist贸rica para reconciliarnos\", dijo el Mandatario.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/jefe-de-diputados-ps-hay-que-mirar-al-4-de-septiembre-para-entender/2023-05-07/060140.html","streamUrl":null,"titleText":"Jefe de diputados PS: \"Hay que mirar al 4 de septiembre para entender este resultado\"","uid":"9b5b3f4d-e862-45e7-bbfd-9383914f9e9d","updateDate":"2023-05-08T00:48:00.000Z"},{"mainText":"Luis Silva, el candidato m谩s votado en la Regi贸n Metropolitana, dijo que est谩n dispuestos a dialogar con la izquierda.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/republicanos-festejan-cualquier-intento-por-minusvalorarnos-ahora-seria/2023-05-07/202936.html","streamUrl":null,"titleText":"Republicanos festejan: Cualquier intento por minusvalorarnos ahora ser铆a rid铆culo","uid":"fda730fe-f2c8-4a21-8e3d-07aab05e635e","updateDate":"2023-05-08T00:32:00.000Z"},{"mainText":"Hasta ahora, los sufragios nulos marcan una importante alza.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/con-60-62-escrutado-republicanos-suma-mas-de-2-millones-de-votos-y/2023-05-07/181157.html","streamUrl":null,"titleText":" Con 60,62% escrutado: Republicanos suma m谩s de 2 millones de votos y consolida su victoria electoral","uid":"97e5ad21-29c9-412a-9fe1-15ed39586740","updateDate":"2023-05-08T00:23:00.000Z"},{"mainText":"El destacado periodista se manten铆a activo a sus 87 a帽os de edad como voz principal de Beethoven FM. Fue rostro de la hist贸rica franja del \"No\" en 1988 y, en los a帽os siguientes, presentador de programas como \"El Mirador\" y \"OVNI\" en Televisi贸n Nacional.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medios/murio-patricio-banados-emblema-de-la-radio-y-la-television-chilenas/2023-05-07/193220.html","streamUrl":null,"titleText":"Muri贸 Patricio Ba帽ados, emblema de la radio y la televisi贸n chilenas","uid":"4a52bfd9-8d74-4e2c-bc43-3ff2af4c75dc","updateDate":"2023-05-07T23:47:00.000Z"},{"mainText":"El l铆der del Partido de la Gente afirm贸 que acusaci贸n contra Karla A帽ez \"fue un golpe muy bien calculado\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/ante-bajos-resultados-parisi-acusa-intencionalidad-en-denuncia-contra/2023-05-07/194041.html","streamUrl":null,"titleText":"Ante bajos resultados, Parisi acusa intencionalidad en denuncia contra candidata con condena narco","uid":"69d224c8-7afc-492f-804b-156a7a04fb71","updateDate":"2023-05-07T23:42:00.000Z"},{"mainText":"El heredero destac贸 el compromiso del nuevo monarca con la defensa de la naturaleza, y su comprensi贸n de que la diversidad religiosa y cultural debe ser apoyada. Tambi茅n mencion贸 a su abuela, la fallecida reina Isabel II, a la que record贸 al afirmar que \"las coronaciones son una declaraci贸n de nuestras esperanzas para el futuro\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/principe-william-hijo-del-rey-carlos-papa-estamos-orgullosos-de-ti/2023-05-07/184155.html","streamUrl":null,"titleText":"Pr铆ncipe William, hijo del rey Carlos: \"Pap谩, estamos orgullosos de ti\"","uid":"e50fb1f5-f85e-49e8-a5d9-a0da78dc3827","updateDate":"2023-05-07T22:56:00.000Z"},{"mainText":"El periodista Davor Gjuranovic fue criticado duramente por hacer algo prohibido por el Servel.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/redes-se-lanzan-contra-periodista-de-tvn-por-tocar-los-votos-durante/2023-05-07/184001.html","streamUrl":null,"titleText":"Redes se lanzan contra periodista de TVN por tocar los votos durante cierre de mesas","uid":"a22bb445-8394-4779-b486-d84acd92f9ba","updateDate":"2023-05-07T22:36:00.000Z"},{"mainText":"En el Colegio Diego Portales de Pudahuel, una parte del techo se desprendi贸 en medio de la jornada de votaci贸n para el Consejo Constitucional. La mesa que se encontraba en el lugar, que qued贸 cubierta de escombros, debi贸 ser trasladada a otro sector de la escuela.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/techo-se-derrumbo-sobre-una-mesa-de-votacion-en-pudahuel/2023-05-07/180105.html","streamUrl":null,"titleText":"Techo se derrumb贸 sobre una mesa de votaci贸n en Pudahuel","uid":"9561ff0d-2158-4383-a6f3-bfd3d9f8de2d","updateDate":"2023-05-07T22:15:00.000Z"},{"mainText":"El presidente Joe Biden declar贸 cinco d铆as de luto nacional por esta masacre.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/investigan-si-hombre-que-mato-a-ocho-personas-en-texas-esta-ligado-al/2023-05-07/175547.html","streamUrl":null,"titleText":"Investigan si hombre que mat贸 a ocho personas en Texas est谩 ligado al supremacismo blanco","uid":"60577d2b-c59c-4f26-8947-d2a93755ee8a","updateDate":"2023-05-07T22:12:00.000Z"},{"mainText":"Tambi茅n se refiri贸 a otros hechos de violencia en la zona.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/monsalve-califico-como-gravisimo-ataque-a-bus-durante-eleccion-en-la/2023-05-07/145504.html","streamUrl":null,"titleText":"Monsalve calific贸 como \"grav铆simo\" ataque a bus durante elecci贸n en La Araucan铆a","uid":"14c51d34-6c4e-41a2-a1bd-290220d26f85","updateDate":"2023-05-07T22:12:00.000Z"},{"mainText":"Seg煤n el parte entregado por Carabineros, el hombre dijo que almorz贸 en su casa, pero \"tuvo problemas de salud\". Carabineros denunci贸 el hecho al Ministerio P煤blico.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/vocal-de-mesa-dijo-que-iba-al-bano-pero-escapo-del-local-de-votacion/2023-05-07/180016.html","streamUrl":null,"titleText":"Vocal de mesa dijo que iba al ba帽o pero escap贸 del local de votaci贸n: volvi贸 a las dos horas","uid":"c5372a20-a9a0-4223-a18f-98944a4b05a4","updateDate":"2023-05-07T22:07:00.000Z"},{"mainText":"Miles de fiestas y almuerzos callejeros se llevaron a cabo este domingo en pueblos y ciudades del Reino Unido para celebrar la coronaci贸n de los reyes Carlos III y Camila, realizada ayer. La jornada festiva, bautizada como \"The Big Lunch\" (\"el gran almuerzo\"), es un acto de celebraci贸n y amistad a nivel nacional. Los duques de Edimburgo, el pr铆ncipe Eduardo y su esposa Sof铆a, y la princesa real, Ana, junto a su esposo, Mark Phillips, participaron de este evento en la ciudad de Swindon. Participaron tambi茅n, pero en Londres, el pr铆ncipe Guillermo junto a su esposa Kate Middleton, y la primera dama de Estados Unidos, Jill Tracy Biden.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/the-big-lunch-con-festejos-y-almuerzos-callejeros-los-britanicos/2023-05-07/173638.html","streamUrl":null,"titleText":"\"The Big Lunch\": Con festejos y almuerzos callejeros los brit谩nicos siguen celebrando la coronaci贸n","uid":"e445cb66-c43e-4ad3-9fd5-f50600656533","updateDate":"2023-05-07T21:57:00.000Z"},{"mainText":"Recientemente fue desplagado un fascinante show de luces frente a 20 mil espectadores del Reino Unidos, logrado con el manejo sincronizado de drones como parte del espect谩culo que celebra la reciente coronaci贸n de Carlos III como el nuevo Rey, as铆 como su esposa, la ahora Reina Camila. Una ballena, tigres y b煤hos aparecieron levitando arriba del escenario, ubicado en las inmediaciones del Castillo Windsor, donde se presentaron artistas como Take That, Lionel Richie, Katy Perry, Paloma Faith, Andrea Bocelli, Sir Bryn Terfel, y Alexis Ffrench.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/surreal-show-de-drones-deslumbra-al-publico-britanico-durante-el/2023-05-07/174221.html","streamUrl":null,"titleText":"Surreal show de drones deslumbra al p煤blico brit谩nico durante el Concierto de Coronaci贸n del Rey Carlos III","uid":"d65ecc2f-5076-4173-a1a1-d8a6f7c155cb","updateDate":"2023-05-07T21:33:00.000Z"},{"mainText":"El senador Luciano Cruz-Coke, miembro fundador de Ev贸poli, asegur贸 que Chile Vamos trabajar谩 con el oficialismo para sacar adelante la nueva Constituci贸n, y dijo esperar que la extrema derecha del Partido Republicano muestre igual 谩nimo de colaboraci贸n. M谩s all谩 de si este sector consigue, en su conjunto, la holgada mayor铆a que pronostican las encuestas, \"esto no se construye exclusivamente desde lo que yo pienso, sino que tengo que tratar de tender un puente con el otro, y ese otro, aunque sea una minor铆a, es incidente\", reflexion贸.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/senador-cruz-coke-la-idea-de-pasar-maquina-cuando-ganas-es/2023-05-07/165511.html","streamUrl":null,"titleText":"Senador Cruz-Coke: \"La idea de pasar m谩quina cuando ganas es completamente errada\"","uid":"d8e0a37e-84e1-4e66-b767-4c4c45aa6c93","updateDate":"2023-05-07T21:33:00.000Z"},{"mainText":"El sujeto de 35 a帽os fue capturado por Carabineros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/detienen-a-hombre-que-robo-el-voto-y-se-fugo-en-coquimbo/2023-05-07/173420.html","streamUrl":null,"titleText":"Detienen a hombre que rob贸 el voto y se fug贸 en Coquimbo","uid":"0b03cedb-8c7f-46fb-ab2d-06ebb3783a5c","updateDate":"2023-05-07T21:31:00.000Z"}]
