[{"mainText":"Busca proporcionar mayor seguridad a los vecinos del casco histórico. Mayor Juan Pérez valoró la cooperación del municipio, porque ayudará a disminuir los delitos, principalmente, en el sector céntrico.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/entregan-bicicletas-a-carabineros-para-reforzar-patrullaje-preventivo-en/2023-08-08/175547.html","streamUrl":null,"titleText":"Entregan bicicletas a Carabineros para reforzar patrullaje preventivo en Rancagua","uid":"f4fb54e7-8675-40aa-8346-c6bbe3ea9662","updateDate":"2023-08-09T00:25:00.000Z"},{"mainText":"El tradicional recinto porteño contará este año con 33 ramadas, 45 stands de entretenciones varias y 15 locales de degustación, entre otras atracciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/fiestas-patrias-parque-alejo-barrios-funcionara-con-entrada-liberada-y/2023-08-08/200153.html","streamUrl":null,"titleText":"Fiestas Patrias: Parque Alejo Barrios funcionará con entrada liberada y detector de metales","uid":"2b8731db-43a0-4e09-9901-74d1caaba974","updateDate":"2023-08-09T00:13:00.000Z"},{"mainText":"El Partido Republicano confirmó que presentará el libelo el próximo lunes, con apoyos de la UDI y de RN. \"No me sorprende, tienen el legítimo derecho de hacerlo, (pero) me encantaría que una pizca de esa energía se pudiera gastar para llegar a acuerdos en pensiones y en pacto fiscal\", respondió el ministro.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/jackson-desdramatizo-anuncio-de-acusacion-constitucional-en-su-contra/2023-08-08/191906.html","streamUrl":null,"titleText":"Jackson desdramatizó anuncio de acusación constitucional en su contra","uid":"810a23f5-94cf-4090-a5e7-f42789477b14","updateDate":"2023-08-08T23:22:00.000Z"},{"mainText":"Las imágenes, relacionadas con la cobertura de un homicidio, fueron emitidas en horario de protección a menores.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/mega/mega-debera-pagar-millonaria-multa-al-cntv-por-mostrar-cadaver-en-mucho/2023-08-08/182927.html","streamUrl":null,"titleText":"Mega deberá pagar millonaria multa al CNTV por mostrar cadáver en \"Mucho Gusto\"","uid":"b324bce8-7b22-45fa-8261-4a565d39f1a2","updateDate":"2023-08-08T23:20:00.000Z"},{"mainText":"\"No se está esperando la construcción (del recinto)\", señaló la ministra de Defensa, Maya Fernández. La vocería de los presos mapuche de Angol criticó que el Gobierno esté dando \"nuevo protagonismo\" a las Fuerzas Armadas en la zona de conflicto. El Congreso aprobó este martes otra prórroga del estado de excepción constitucional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/base-militar-anunciada-para-traiguen-ya-esta-operando-provisoriamente/2023-08-08/184711.html","streamUrl":null,"titleText":"Base militar anunciada para Traiguén ya está operando: Provisoriamente, en una comisaría","uid":"3ef66d6f-fa49-46fc-856c-bc1edd148958","updateDate":"2023-08-08T23:04:00.000Z"},{"mainText":"\"Quienes lo hemos sufrido 'no tenemos derecho' a crédito hipotecario, seguro de vida ni crédito de consumo\", afirmó la diputada Marcia Raphael (RN). Las iniciativas buscan garantizar un \"olvido oncológico\" después de algunos años de remisión del mal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/proyectos-de-ley-buscan-terminar-con-la-discriminacion-a-sobrevivientes/2023-08-08/182436.html","streamUrl":null,"titleText":"Proyectos de ley buscan terminar con la discriminación a sobrevivientes de cáncer","uid":"570769df-adcc-4ce0-a287-811d5c1f925b","updateDate":"2023-08-08T22:44:00.000Z"},{"mainText":"La 31ª edición de los Juegos Mundiales Universitarios de la FISU fue clausurada hoy martes por la noche en el Parque de Música al Aire Libre de Chengdu, la capital de la provincia suroccidental china de Sichuan. Un total de 6.500 atletas de 113 países y regiones competieron en 269 eventos de 18 deportes, se rompieron récords de la FISU en 22 ocasiones durante los 12 días de competencias, mientras que la nadadora china Zhang Yufei se convirtió en la atleta más prolífica de la Universiada al ganar nueve medallas de oro en todas sus competencias.El presidente interino de la FISU, Leonz Eder, destacó que \"desde el principio de nuestra travesía en China, hemos sido acogidos con una calidez y hospitalidad que no se pueden expresar con palabras. Estamos muy agradecidos por el apoyo del Comité Organizador de Chengdu 2021, de la Federación de Deportes Universitarios de China, del Gobierno de la República Popular China, de la provincia de Sichuan, así como de la ciudad y los ciudadanos de Chengdu\".","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-gran-espectaculo-que-cerro-los-juegos-mundiales-universitarios-en/2023-08-08/181140.html?=efectochina","streamUrl":null,"titleText":"El gran espectáculo que cerró los Juegos Mundiales Universitarios en Chengdu","uid":"2c587c32-aa72-4519-a861-a34a844b54ed","updateDate":"2023-08-08T22:27:00.000Z"},{"mainText":"El lunes recibió a sus primeros inquilinos \"Bibby Stockholm\", una polémica barcaza para inmigrantes inaugurada por el Gobierno de Rishi Sunak. La embarcación, de 93 metros de largo y 27 de ancho, está anclada en la isla de Portland, en el suroeste de Inglaterra, y tiene capacidad para recibir hasta 500 solicitantes de asilo por un plazo máximo de 18 meses.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/reino-unido-inauguro-una-polemica-barcaza-para-inmigrantes/2023-08-08/135649.html","streamUrl":null,"titleText":"Reino Unido inauguró una polémica barcaza para inmigrantes","uid":"dfbbf8f1-4e5c-4f22-a7eb-283184a51eec","updateDate":"2023-08-08T22:23:00.000Z"},{"mainText":"El Cuarto Juzgado de Garantía de Santiago rechazó una nueva solicitud de su defensa para modificar la medida cautelar que cumple desde el 16 de junio. Aunque \"disminuyó el monto que no se encuentra justificado, no hay cambio sustancial en el hecho punible\" que se le imputa, razonó el tribunal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/raul-torrealba-seguira-en-prision-preventiva-cumplira-dos-meses/2023-08-08/173531.html","streamUrl":null,"titleText":"Raúl Torrealba seguirá en prisión preventiva: Cumplirá dos meses","uid":"624115a9-321b-4bb4-ae60-eb9c6bcd1f12","updateDate":"2023-08-08T21:57:00.000Z"},{"mainText":"Esta revista mensual busca dar a conocer al mundo hispanohablante el desarrollo del gigante asiático en diversos campos","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/radio-cooperativa-firma-acuerdo-de-cooperacion-con-la-revista-china-hoy/2023-08-08/173734.html?=efectochina","streamUrl":null,"titleText":"Radio Cooperativa firma acuerdo de cooperación con la revista China Hoy","uid":"a699ad07-3a88-4b9d-a15a-a8fd2daec85d","updateDate":"2023-08-08T21:42:00.000Z"},{"mainText":"La bodycam de un miembro de la policía argentina registró la vertiginosa persecución de dos motochorros que arrancaron por más de 30 cuadras en la ciudad de Rosario. Rodeados por los uniformados y temiendo, posiblemente, un desenlace fatal si continuaban su huida a toda velocidad, los malhechores decidieron frenar y entregarse.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/la-bolsa-o-la-vida-motochorros-arrancaron-por-30-cuadras-y-al-final-se/2023-08-08/171332.html","streamUrl":null,"titleText":"La bolsa o la vida: Motochorros arrancaron por 30 cuadras y al final se rindieron","uid":"bf7da5d6-6156-4d64-ba87-8bba53bb7243","updateDate":"2023-08-08T21:40:00.000Z"},{"mainText":"El LP de Kim Tae-hyung llegará el 8 de septiembre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/v-de-bts-anuncia-layover-su-primer-album-solista/2023-08-08/165546.html","streamUrl":null,"titleText":"V de BTS anuncia \"Layover\", su primer álbum solista","uid":"f42ba401-2af5-4efc-804c-27b8fb8ebee7","updateDate":"2023-08-08T21:30:00.000Z"},{"mainText":"El sujeto logró escapar mientras un grupo de transeúntes intentó alcanzarlo sin resultados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/conductora-grabo-todo-estudiante-sufrio-violento-asalto-en-quilpue/2023-08-08/170755.html","streamUrl":null,"titleText":"Conductora grabó todo: Estudiante sufrió violento asalto en Quilpué","uid":"874d80b6-fd46-4004-85cb-671aaf5836d3","updateDate":"2023-08-08T21:21:00.000Z"}]
