[{"mainText":"El escándalo que golpea a Revolución Democrática es considerado un hecho de corrupción por el 86% de los consultados por esta empresa. Un 46% aprueba la forma en que el Gobierno enfrentó la emergencia del temporal. Sólo 30% está en ánimo de aprobar el texto que trabaja el Consejo Constitucional para una nueva Carta Magna.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/cadem-92-cree-que-catalina-perez-si-sabia-de-los-traspasos-a/2023-07-03/064115.html","streamUrl":null,"titleText":"Cadem: 92% cree que Catalina Pérez sí sabía de los traspasos a Democracia Viva","uid":"fb35f603-5e4b-4790-ad86-249d2503199c","updateDate":"2023-07-03T11:30:00.000Z"},{"mainText":"Los niveles de emisiones son \"los más altos de la historia\", con una actividad humana equivalente a 54 gigatoneladas de dióxido de carbono liberadas a la atmósfera de media cada año. La ministra de Medio Ambiente, Maisa Rojas -una de las firmantes del estudio-, ve \"fundamental\" una actualización anual de los indicadores del cambio climático.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/emisiones-de-efecto-invernadero-estan-en-su-punto-mas-alto-advierten/2023-07-03/061234.html","streamUrl":null,"titleText":"Emisiones de efecto invernadero están \"en su punto más alto\", advierten científicos","uid":"83240f51-552f-462d-8baa-fd00540bd29c","updateDate":"2023-07-03T10:30:00.000Z"},{"mainText":"Las fuerzas de seguridad israelíes atacaron por aire y de madrugada Yenín, al norte de la región ocupada y foco del movimiento miliciano palestino. Israel justificó las acciones como parte \"de un extenso esfuerzo antiterrorista\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/bombardeos-de-israel-en-operacion-a-gran-escala-en-cisjordania-dejan-al/2023-07-03/000256.html","streamUrl":null,"titleText":"Bombardeos de Israel en operación a gran escala en Cisjordania dejan al menos tres muertos","uid":"baee0c26-f54f-415d-9523-4282f7058510","updateDate":"2023-07-03T05:10:00.000Z"},{"mainText":"La audiencia se desarrollará con carácter reservado en el Juzgado de Garantía local. Los comuneros serán imputados por haber tomado como rehenes, el pasado 7 de mayo, a tres funcionarios penitenciarios, para \"imponer exigencias\" a las autoridades.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/fiscalia-formaliza-este-lunes-a-los-17-acusados-de-secuestrar-a/2023-07-02/222351.html","streamUrl":null,"titleText":"Fiscalía formaliza este lunes a los 17 acusados de secuestrar a gendarmes en la cárcel de Angol","uid":"c4ca62f9-9e06-489a-9548-d8d435975840","updateDate":"2023-07-03T04:35:00.000Z"},{"mainText":"La denuncia de la ONG \"Rescatando Patitas\" derivó en una autorización judicial que permitió a Carabineros liberar a los canes. No contaban con alimento, agua ni asistencia médica, y varios de ellos presentaban lesiones. Un vecino de la comuna identificó entre los rescatados a su mascota, \"Pulento\", que estaba desaparecido desde hace semanas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/rescatan-a-23-perros-que-estaban-en-situacion-de-maltrato-y-hacinamiento/2023-07-02/223140.html","streamUrl":null,"titleText":"Rescatan a 23 perros que estaban en situación de maltrato y hacinamiento en una vivienda de Conchalí","uid":"d36b4db1-5963-4bd1-a4f5-6f939b529e65","updateDate":"2023-07-03T03:25:00.000Z"},{"mainText":"El éxito de la intervención fluctúa entre 60% y 80% de los casos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/fundacion-alerta-sobre-cirugia-subutilizada-para-tratar-la-epilepsia/2023-07-02/220127.html","streamUrl":null,"titleText":"Fundación alerta sobre cirugía subutilizada para tratar la epilepsia","uid":"a8fa12ed-8f81-4634-a737-a24967b92679","updateDate":"2023-07-03T01:57:00.000Z"},{"mainText":"Las dependencias de la tienda oficialista, en la palestra por el caso convenios, no se vieron directamente afectadas. \"No importa color político, un ataque como el ocurrido a la sede de RD es inaceptable\", condenó la delegada presidencial metropolitana, Constanza Martínez.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/desconocidos-prendieron-fuego-afuera-de-la-sede-de-revolucion-democratica/2023-07-02/211052.html","streamUrl":null,"titleText":"Desconocidos prendieron fuego afuera de la sede de Revolución Democrática","uid":"c457b8f2-8512-4f39-9bf1-5798a1e3f79a","updateDate":"2023-07-03T01:28:00.000Z"},{"mainText":"Cientos de personas marcharon este domingo en apoyo a la familia de Cecilia Strzyzowksi, por cuya desaparición -ocurrida hace un mes- son investigados su pareja y suegros. La madre de la víctima, Gloria Romero, acusó al gobernador de la Provincia de Chaco, Jorge Capitanich, de obstaculizar la indagatoria debido a su cercanía con los imputados.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/conmocionado-por-un-presunto-femicidio-el-norte-de-argentina-exige/2023-07-02/190722.html","streamUrl":null,"titleText":"Conmocionado por un presunto femicidio, el norte de Argentina exige \"verdad y justicia\"","uid":"f688d10f-071c-4162-ac9c-cdf334b6eed3","updateDate":"2023-07-03T01:15:00.000Z"},{"mainText":"La Justicia sentenció a tres años y un día al sargento primero César Orellana Ortiz por el delito de homicidio frustrado, cometido el 19 de noviembre del 2019. El hecho ocurrió en el centro de Santiago, donde disparó su carabina lanza gases directamente contra un grupo de personas e impactó a la víctima.","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/carabinero-condenado-por-provocar-trauma-craneal-en-el-estallido-social/2023-07-02/182533.html","streamUrl":null,"titleText":"Carabinero condenado por provocar trauma craneal en el estallido social cumplirá pena en libertad","uid":"93f5889b-f111-44d4-b595-60c18e4e1d29","updateDate":"2023-07-03T00:50:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"21ae24e1-b8eb-408e-8fa1-55283361ca6a","updateDate":"2023-07-03T00:08:00.000Z"},{"mainText":"Pese a liderar la taquilla norteamericana, el filme sólo tuvo una apertura norteamericana de 60 millones de dólares.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/indiana-jones-y-el-dial-del-destino-tuvo-un-problematico-estreno-en/2023-07-02/194836.html","streamUrl":null,"titleText":"\"Indiana Jones y el Dial del Destino\" tuvo un problemático estreno en taquilla","uid":"4a98c465-0a46-4118-92e2-41997deaf64e","updateDate":"2023-07-02T23:20:00.000Z"},{"mainText":"Las tropas de Kiev afirmaron que presionan y avanzan hacia Bajmut, tras la retirada de los paramilitares rusos del Grupo Wagner. Moscú, por su parte, sostuvo que ya ha rechazado con éxito once ataques de Ucrania.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/los-ataques-ucranianos-se-recrudecen-y-ponen-a-prueba-las-defensas-rusas/2023-07-02/164607.html","streamUrl":null,"titleText":"Los ataques ucranianos se recrudecen y ponen a prueba las defensas rusas","uid":"b82c570d-e862-4bbe-848e-7187ba08dd45","updateDate":"2023-07-02T23:13:00.000Z"},{"mainText":"Con un desfile que recorrió las avenidas Pedro Montt, Edwards y Brasil, el Cuerpo de Bomberos de Valparaíso conmemoró este domingo sus 172. Fundado el 30 de junio de 1851, es el Cuerpo de Bomberos más antiguo de Chile, y uno de los más longevos de Sudamérica. Opera en la actualidad con 16 compañías, que diariamente combaten incendios en la Ciudad Puerto, una labor que se releve aun más durante las temporadas de siniestro forestales que cada año asolan principalmente a los cerros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos/bomberos/bomberos-de-valparaiso-conmemoro-sus-172-anos-con-desfile-por-las-calles/2023-07-02/184220.html","streamUrl":null,"titleText":"Bomberos de Valparaíso conmemoró sus 172 años con desfile por las calles de la Ciudad Puerto","uid":"b3067ab3-77e1-4537-b471-7a18b7abbae6","updateDate":"2023-07-02T22:52:00.000Z"},{"mainText":"El saldo de la última noche -\"más tranquila\" según el Ministerio del Interior galo- dejó al menos 719 detenidos, 45 policías heridos y 871 incendios en la vía pública. En paralelo, el presidente Emmanuel Macron encabezó una reunión junto a su Gobierno para evaluar la situación, tanto a nivel de seguridad como judicial.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/disturbios/francia-disminuyen-los-disturbios-pero-el-amplio-despliegue-de/2023-07-02/165948.html","streamUrl":null,"titleText":"Francia: Disminuyen los disturbios pero el amplio despliegue de seguridad se mantiene","uid":"e5a89f37-0f02-4ff4-8af9-f17d862a7cfa","updateDate":"2023-07-02T22:10:00.000Z"}]
