[{"mainText":"<p >La <strong>Superintendencia de Pensiones</strong> informó este lunes que cinco<strong> isapres reajustarán el alza de precios de sus planes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/isapre/isapres-no-podran-subir-el-precio-de-sus-planes-mas-de-3-7-este-ano/2025-03-05/101309.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al 3,7% -el máximo permitido-,</a></strong> mientras que otra lo adecuará en torno al <strong>3,6%.</strong></p>\n<p >El ente regulador <strong>evaluó y verificó la decisión de las aseguradoras de subir el precio</strong> base de sus planes de salud; resolución que debe ser presentada por parte de las isapres <strong>con una justificación detallada y respaldada</strong> con documentación.</p>\n<p >Tras la evaluación, la Superintendencia comunicó que las isapres <strong>Colmena, CruzBlanca, Banmédica, Esencial</strong> e <strong>ISalud </strong>subirán el precio base de sus planes un <strong>3,7%, </strong>tope fijado por el Indicador de Costos de la Salud <strong>(ICSA)</strong> a inicios de marzo.</p>\n<p ><strong>Consalud, en tanto, incrementará sus valores en un 3,6%.</strong></p>\n<h2 ><span ><strong><em>¿Cuándo entra en vigencia el alza?</em></strong></span></h2>\n<p >El Superintendente de Pensiones, <strong>Víctor Torres,</strong> recordó que \"habitualmente, esta alza entra en vigencia en junio de cada año, pero la ley de reajuste del sector público del año pasado <strong>consideró atrasar el inicio</strong> del proceso de 2025\".</p>\n<p >Por lo tanto,<strong> \"la subida se hará en septiembre\".</strong></p>\n<p >En tanto, hasta el <strong>lunes 31 de marzo</strong> las aseguradoras deben informar a sus afiliados la decisión de adecuar sus precios base; y <strong>hasta el 31 de mayo</strong> los clientes podrán oponerse al reajuste, modificar su contrato o desafiliarse.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/seis-isapres-subiran-el-precio-de-sus-planes-de-salud/2025-03-17/124401.html","streamUrl":null,"titleText":"Seis isapres subirán el precio de sus planes de salud","uid":"28fd931f-05ae-4ef3-90f0-94dabce1db32","updateDate":"2025-03-17T16:02:00.000Z"},{"mainText":"<p>La justicia española avaló la <strong>eutanasia solicitada por una joven parapléjica de 24 años</strong>, después de que su padre consiguiera que se paralizara el procedimiento de muerte asistida con un recurso en los tribunales en agosto pasado.</p>\n<p>La jueza condenó al grupo de abogados representantes del padre de la mujer a pagar las costas del proceso, al concluir que el caso \"no ha suscitado dudas\" en cuanto al <strong>derecho a la eutanasia</strong> ni se han aportado pruebas que sustenten las alegaciones del padre.</p>\n<p>\"En el presente caso la beneficiaria de la prestación es una <strong>persona mayor de edad</strong>, y su padre no sólo no ha promovido ningún procedimiento de incapacitación, sino que tampoco ha aportado ninguna prueba de la presunta incapacidad\", abundó la jueza, por lo que no cree justificada \"la defensa de un derecho personalísimo ajeno, como es el derecho a la vida\".</p>\n<p>La sentencia añadió que <strong>la joven no convive con sus padres desde hace años</strong> –se les retiró la custodia cuando era pequeña– y que actualmente reside en un centro sociosanitario, por lo que la relación con su familia no es suficientemente estrecha como para que estos tengan derecho a inmiscuirse en su voluntad de morir.</p>\n<p>La jueza rechazó además los argumentos de que la joven sufre un trastorno límite de la personalidad que la hizo<strong> cambiar varias veces de opinión sobre la eutanasia</strong>, ya que los informes de los forenses expertos en psiquiatría concluyeron que el consentimiento a la muerte asistida había sido \"libre, sin injerencia o influencia determinante por su propia enfermedad mental\".</p>\n<p>Respecto a si reúne los requisitos para solicitar la eutanasia, la jueza recalcó que todos los profesionales coinciden en que la joven<strong> \"sufre un padecimiento grave, crónico e imposibilitante</strong>, sin que se haya practicado ninguna prueba en contrario\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/justicia-espanola-aprobo-eutanasia-para-joven-paraplejica-contra-la/2025-03-17/130523.html","streamUrl":null,"titleText":"Justicia española aprobó eutanasia para joven parapléjica contra la voluntad de su padre","uid":"917e840f-5951-47b4-b4db-9fa3e7370a5f","updateDate":"2025-03-17T15:55:00.000Z"},{"mainText":"<p >El 6 de diciembre de 2024, el experimentado pescador peruano <strong>Máximo Napa</strong> zarpó del sureño puerto de Marcona para navegar unas aguas tan familiares para él como su propio hogar, pero, a los 10 días,<strong> un temporal desvió su embarcación</strong> y le dejó a la deriva durante 95 días en los que la imagen de su madre le permitió aferrarse a la vida.</p>\n<p >\"Lo único que quiero es llegar a (a mi ciudad natal de) Pisco, a mi madre, porque <strong>por ella me aferré a la vida</strong>\", explicó el pescador de 61 años al canal <em>América Televisión</em> tras recibir el alta médica.</p>\n<p ><strong>El náufrago perdió todo contacto con el mundo el 21 de diciembre y fue rescatado con vida por un gran barco pesquero en mar ecuatoriano</strong> el 11 de marzo, a 558 millas náuticas (unos 1.000 kilómetros) de las costas de las que había zarpado.</p>\n<p >La noticia de su rescate llegó pronto a su familia en la región de Ica, donde se ubican Marcona y Pisco y a la que regresó en la madrugada de este lunes.</p>\n<p >Allí, a unas 4 horas de Lima, en pleno desierto,<strong> se reencontró con su madre en una emocionante escena que puso punto final a una odisea</strong> en la que cruzó los límites de la supervivencia.</p>\n<p >\"Fue un milagro, 95 días, (después de) el mes me quede sin nada, sin víveres y dije, 'se acabó todo para mí'. Pensé en Dios, en mi madre, en mis hijos, en una nietecita que tengo, porque antes de salir a la pesca la conocí\", afirmó Napa.</p>\n<p >El pescador, parco en palabras, afirmó que<strong> bebía agua cuando llovía</strong> -\"cuando Él quería me mandaba lluvia y me hacía vivir\"- y comía lo que podía alcanzar: <strong>algunos pescados, cucarachas y tortugas.</strong></p>\n<p >\"A veces, un pescado subía al bote y eso me lo comía. El ave, que no sé (cual es), pero me lo comí. Unas cuantas cucarachas por mi bote y les dije 'piña (mala suerte), usted pagan pato\", relató.</p>\n<p >Como buena historia de marineros, la de Napa transcurrió de puerto en puerto:<strong> de Ecuador fue trasladado al terminal de Paita</strong>, donde fue recibido por su hermano, con quien se fundió en un abrazo.</p>\n<p >Desde allí,<strong> fue trasladado al hospital de Piura</strong>, donde recibió suero para combatir la deshidratación y permaneció ingresado varios días, casi sin poder caminar.</p>\n<p >Atrás quedó la pesadilla a bordo del <strong>'Catón II'</strong>, el esquife en el que sobrevivió 95 días y en el que <strong>fue detectado en estado crítico por un buque pesquero, a 680 millas de la costa, gracias a las gaviotas que lo sobrevolaban.</strong></p>\n<p >\"De nuevo a la vida, Dios me ha dado una oportunidad más\", celebró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/pescador-peruano-sobrevivio-tras-95-dias-a-la-deriva-me-aferre-a-la/2025-03-17/124046.html","streamUrl":null,"titleText":"Pescador peruano sobrevivió tras 95 días a la deriva: \"Me aferré a la vida por mi madre\"","uid":"19604ebd-ef99-4517-914c-bc54dc87893b","updateDate":"2025-03-17T15:53:00.000Z"},{"mainText":"<p><strong>El mediocampista chileno Williams Alarcón salió lesionado</strong> a los 25 minutos en el compromiso entre Boca Juniors ante Defensa y Justicia y se confirmó <strong>la gravedad de la situación por lo que deberá entrar a pabellón</strong>.</p>\n<p>Tras una jugada sin mayores complicaciones, el volante nacional sintió de inmediato <strong>una molestia en la rodilla lo que significó que abandonara la cancha entre lágrimas.</strong></p>\n<p>Luego de confirmar que <strong>Alarcón se rompió los meniscos</strong>, <em>ESPN Argentina</em> adelantó a conocer que el jugador<strong> deberá ser intervenido quirúrgicamente en su rodilla derecha.</strong></p>\n<p>Asimismo, se estima que<strong> el tiempo de recuperación no sea menor a dos meses.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHTObMbv-EE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHTObMbv-EE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/video-williams-alarcon-llego-con-muletas-a-la-clinica-y-debera-ser/2025-03-17/123922.html","streamUrl":null,"titleText":"[VIDEO] Williams Alarcón llegó con muletas a la clínica y deberá ser operado","uid":"42586f58-c957-48bb-b4e3-6c858c0d6ee0","updateDate":"2025-03-17T15:33:00.000Z"},{"mainText":"<p><em><strong>Dani Seguel - \"No lo imaginé\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0UOJKB1iztPVZ5f0ZpOJvl?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Black Sunset - \"Nothing\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3yKQZfuMrmy8CAPahU27na?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Los Tigres de Parral feat. Silvia Zepeda - \"Un puño de tierra\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4bT5EZuCnHgZOBWhql4Ug9?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Vane Arrebol - \"Nace otra vez\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1jsFIYxFg0s2n5vsg42iwG?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Jonas Sanche feat. Soulnastyy - \"Que la suerte no falle\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/18z7meJsMp55PyrIUA9crg?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-dani-seguel-black-sunset-los-tigres-de-parral-vane/2025-03-17/123934.html","streamUrl":null,"titleText":"Nuevos sonidos: Dani Seguel, Black Sunset, Los Tigres de Parral, Vane Arrebol y Jonas Sanche","uid":"eecb02aa-2293-47fe-b809-74676cf4225d","updateDate":"2025-03-17T15:32:00.000Z"},{"mainText":"<p >La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/fiscalia-investigara-filtracion-de-chats-entre-cariola-y-hassler/2025-03-15/134947.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">filtración de las conversaciones entre la exalcaldesa<strong> Irací Hassler</strong> y la diputada<strong> Karol Cariola</strong></a>, ambas del Partido Comunista, ha generado <strong>duras críticas hacia la Fiscalía</strong> y el control que tienen de la información obtenida durante las investigaciones penales.</p>\n<p >Este lunes, en <strong>El Primer Café</strong>, el presidente del directorio de Democracia y Comunidad y también consejero nacional de la DC, <strong>Luis Ruz</strong>, sostuvo que \"la Fiscalía como tal, que tiene un poder sobre el resto de los ciudadanos, tiene que ocupar ese poder y por lo tanto, las atribuciones que le ha entregado la Constitución y las leyes con la máxima responsabilidad y la máxima acuciosidad\".</p>\n<p >Ruz añadió en <strong>Cooperativa</strong> que \"no puede ser que en el marco de investigaciones que son delicadas, que son importantes para el funcionamiento del país de las instituciones, tengamos este tipo de filtraciones de los expedientes de investigación\".</p>\n<p >\"Y aquí entramos a cuestiones ya de fondo porque si finalmente quien investiga y quien formula cargos en cuestiones penales <strong>pierde su credibilidad</strong>, pierde la legitimidad como tal, estamos en presencia de <strong>un problema para todo el funcionamiento del Estado</strong> <strong>y también para la democracia</strong> como nosotros la vemos y la queremos\", remarcó.</p>\n<h2 ><strong><em>\"Derecho a la privacidad\"</em></strong></h2>\n<p >Desde el Frente Amplio, el consejero de Rumbo Colectivo, <strong>Noam Titelman</strong>, expresó en <strong>Cooperativa</strong> que las filtraciones del Ministerio Público \"se han vuelto ya como parte del escenario\".</p>\n<p >Titelman recordó que en las investigaciones del Caso SQM y Penta también hubo \"una serie de filtraciones\" que llevaron a discutir una \"Ley Mordaza\", la que \"murió apenas comenzó, porque se entendió en ese momento, y yo creo que tendríamos que entrar a discutir, que <strong>de alguna manera las filtraciones cumplían un rol de rendición de cuenta democrática\"</strong>.</p>\n<p >Sin embargo, dijo, \"con el pasar de los años ha quedado claro que, en primer lugar, si creemos que las cosas que tiene Fiscalía debiesen ser de conocimiento público, entonces habría que hacerlas de conocimiento público, <strong>no esperar a que se filtren</strong>, porque cuando se filtran, y eso es la parte más complicada quizás de las filtraciones, hay normalmente alguna <strong>intencionalidad</strong>: alguien decide qué filtrar y qué no filtrar\".</p>\n<p >Además, \"yo creo que hay una pregunta no menor sobre <strong>cómo entendemos el respeto a la privacidad</strong>\" porque \"efectivamente para todo el mundo es muy fácil ver la paja en el ojo ajeno, y <strong>cuando esas filtraciones le benefician a su sector aplaudirla y cuando lo perjudican denunciarla</strong>. Yo creo que deberíamos tener una regla mucho más amplia de protección de ese espacio de privacidad, y este es un tema muy grave, porque efectivamente en el mundo en el que vivimos, la privacidad, el cuidado de los datos personales, se vuelve cada vez <strong>un privilegio más difícil de resguardar\"</strong>, cerró.</p>\n<h2 ><strong><em>\"La democracia online\"</em></strong></h2>\n<p ><strong>Claudio Arqueros</strong>, director de formación de la Fundación Jaime Guzmán, enfatizó que \"la Fiscalía tiene que dar explicaciones por esto y por otros casos más\".</p>\n<p >Sin embargo, Arqueros planteó que, a su juicio, esta situación \"es de lado y lado (...) y las responsabilidades también son políticas desde el punto de vista que hemos alimentado esta <strong>democracia online</strong>, esta <strong>democracia de conflictos sensibleros.</strong> No nos olvidemos que nos preocupamos al principio, desde el perro del Presidente hasta la mayonesa al Presidente\".</p>\n<p >\"La reacción ayer del Presidente (...) es <strong>una señal de molestia política</strong>. (...) El Presidente le dio una connotación política\", sostuvo afirmando que \"<strong>esto es más allá de un pelambre </strong>(...). Yo entiendo que el Presidente no quiera entrar más allá, porque finalmente es un momento de definiciones de candidatura, donde lo que se busca es unidad\".</p>\n<p >El exsubsecretario de Interior del segundo Gobierno de Sebastián Piñera, <strong>Rodrigo Ubilla</strong>, abordó las \"alertas que se levantan respecto a el debido proceso\" porque las filtraciones \"se remonta hace muchos años, y nada pasa.</p>\n<p >El también director del área política y sociedad civil de Libertad y Desarrollo opinó que \"<strong>es correcto que el fiscal nacional (Ángel Valencia) establezca una investigación sobre esto, pero también sobre los casos anteriores.</strong> Y la pregunta ya no es investigativa, sino ¿Qué va a hacer el Ministerio Público para darle trazabilidad a la información que se genera en cualquier investigación? (...) ¿Por qué aquí se producen filtraciones en alguna parte de la cadena? Y eso es lo que tiene que darle garantía el Ministerio Público a todos los chilenos y chilenas\".</p>\n<p >En cuanto al contenido de los whatsapp, Ubilla sostuvo que \"uno puede expresar minutos de rabia en una conversación privada, pero descalificar al compañero de partido -porque se refiere incluso a la ministra Vallejo- descalificar al Gobierno al cual uno pertenece, por lo menos me parece que es <strong>una falta respecto a un espíritu de cuerpo necesario para emprender una misión tan grande como gobernar un país</strong>. Entonces, esto ya puede ser un minuto de rabia, pero ese minuto de rabia expresa una posición política\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/problemas-para-la-democracia-las-criticas-a-la-fiscalia-por/2025-03-17/111434.html","streamUrl":null,"titleText":"\"Problemas para la democracia\": Las críticas a la Fiscalía por filtraciones en caso Cariola","uid":"3cabfbaf-82d4-4ad9-9d9f-2e0613e030cc","updateDate":"2025-03-17T15:17:00.000Z"},{"mainText":"<p >La ministra del Trabajo, <strong>Jeannette Jara (PC),</strong><strong> afirmó que el Partido Comunista es y ha sido es leal al Gobierno,</strong> luego de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/renuncia-de-cariola-diputados-valoran-su-gestion-y-acusan-persecucion/2025-03-17/010809.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la escandalosa <strong>filtración de chats</strong> de su compañera y presidenta de la Cámara Baja, </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/renuncia-de-cariola-diputados-valoran-su-gestion-y-acusan-persecucion/2025-03-17/010809.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Karol Cariola,</a> </strong>donde se expusieron <strong>severas descalificaciones y críticas</strong> a altos personeros del Ejecutivo.</p>\n<p >Los mensajes fueron revelados por <em>La Tercera</em> el viernes, <strong>luego que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensa-de-cariola-podra-eliminar-datos-del-celular-que-no-esten/2025-03-13/115947.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el teléfono de Cariola fuese incautado</a></strong> en medio de la <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensor-de-cariola-tenemos-antecedentes-contundentes-para-desmontar/2025-03-14/180843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">investigación que enfrenta por presuntos delitos de <strong>tráfico de influencia</strong> y <strong>cohecho</strong></a> y que se abrió en medio de las indagaciones sobre el caso <strong>Sierra Bella,</strong> cuya principal imputada <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/hassler-anuncio-acciones-penales-tras-filtracion-de-chats-y-arremetio/2025-03-15/200311.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">es la exalcaldesa de Santiago <strong>Irací Hassler (PC).</strong></a></p>\n<p >En los intercambios con Hassler, Cariola expresó <strong>estar \"muy decepcionada del proyecto político\"</strong> liderado por el Presidente Boric: lo calificó como <strong>\"el peor Gobierno que nos ha pasado\"</strong> <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-reafirmo-apoyo-a-cariola-tras-revelarse-chat-con-severas-criticas/2025-03-14/230251.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y, según la interpretación de la Fiscalía, se refirió al Mandatario como <strong>\"una mierda de ser humano\".</strong></a></p>\n<p >El caso ha tenido un <strong>impacto político en el oficialismo</strong> ya que, además de motivar la renuncia de Cariola a la presidencia de la Cámara, causó que<strong> en el sector surgieran acusaciones de \"deslealtad\"</strong> respecto a la administración de Gabriel Boric; reproches que la ministra Jara negó.</p>\n<p >\"En el Partido Comunista <strong>hemos actuado con total lealtad</strong> <strong>con el Gobierno del Presidente Boric,</strong> como lo hicimos con anterioridad en los mandatos de la expresidenta Michelle Bachelet y del expresidente Salvador Allende\", afirmó la titular de Trabajo.</p>\n<p >\"De eso -que es parte de nuestra herencia y tradición histórica- nos sentimos plenamente orgullosos. <strong>Podemos tener opiniones distintas en algunas materias, pero una vez que se toma una decisión actuamos todos en conjunto\", </strong>añadió.</p>\n<p >Jara llamó a <strong>\"no dramatizar las opiniones distintas, </strong>pues son parte de la diversidad de un colectivo político formado por distintos partidos\", y enfatizó que <strong>\"lo importante es cómo se actúa, y</strong> <strong>los comunistas actúan en consecuencia, con lealtad hacia el Gobierno\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/jara-nego-que-cuestionamientos-internos-impliquen-deslealtad-comunista/2025-03-17/114339.html","streamUrl":null,"titleText":"Jara negó que cuestionamientos internos impliquen \"deslealtad\" comunista","uid":"b9951d4d-71fb-4ed3-8b7e-8015bfd9aa87","updateDate":"2025-03-17T15:11:00.000Z"},{"mainText":"<p>Tras semanas lidiando con duras críticas por su bajo rendimiento en Boca Juniors, el volante nacional <strong>Carlos Palacios brilló el domingo y se alzó</strong> como una de las figuras de su equipo en la goleada por 4-0 sobre Defensa y Justicia.</p>\n<p>El formado en Unión Española arrancó como titular en la escuadra que adiestra Fernando Gago y <strong>repartió sendas habilitaciones para Edinson Cavani (9') y Milton Giménez (32'), en las dos primeras conquistas xeneizes.</strong> Posteriormente, se retiró de la cancha entre aplausos, siendo reemplazado por Exequiel Zeballos (76').</p>\n<p>El nivel exhibido por la \"Joya\" le valió varios elogios de la prensa argentina.<strong> \"Asistió en los dos primeros goles: primero dejó solo a Cavani abajo del arco y después recuperó bien una pelota en salida de Defensa, y tocó para Giménez</strong> dentro del área. Muy efectivo\", indicaron en diario <em>Olé</em>.</p>\n<p>Desde una óptima similar, en <em>TyC Sports</em> señalaron que <strong>fue un \"hermoso partido del chileno.</strong> Dos asistencias y mucho toque. Lo necesitábamos\".</p>\n<p>Por su parte, el medio partidario <em>Planeta Boca Juniors</em> destacó que<strong> \"Palacios volvió a levantar el nivel. Activo, con buenas intervenciones en campo rival. Uno de los puntos más altos del Xeneize\".</strong></p>\n<p>El otro futbolista criollo del cuadro de La Ribera, Williams Alarcón, no corrió la misma suerte. Es que si bien tuvo un correcto desempeño, en el minuto 23 se lesionó cuando fue a marcar, retirándose del campo casi sin poder pisar y con evidentes muestras de dolor en su rostro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/carlos-palacios-dejo-atras-las-criticas-y-sumo-elogios-en-argentina/2025-03-17/115609.html","streamUrl":null,"titleText":"Carlos Palacios dejó atrás las críticas y sumó elogios en Argentina","uid":"50ec5606-871a-43c0-b6c3-5ceb40739bae","updateDate":"2025-03-17T14:55:00.000Z"},{"mainText":"<p><strong><span ><span ><span ><span >Los equipos paralímpicos de ciclismo y tenis de mesa de Chile</span></span></span></span></strong><span ><span ><span ><span > se lucieron con 22 medallas en Brasil y 3 en España, respectivamente.</span></span></span></span></p>\n<p><span ><span ><span ><span >La cosecha nacional en paraciclismo fue de </span></span></span></span><strong><span ><span ><span ><span >15 preseas en pista y 7 en ruta</span></span></span></span></strong><span ><span ><span ><span > , destacando a </span></span></span></span><strong><span ><span ><span ><span >Hernán Moya</span></span></span></span></strong><span ><span ><span ><span > , con un total de </span></span></span></span><strong><span ><span ><span ><span >6 medallas.</span></span></span></span></strong></p>\n<p><span ><span ><span ><span >Asimismo, los deportistas nacionales consiguieron </span></span></span></span><strong><span ><span ><span ><span >5 oros, 10 platas y 7 bronces</span></span></span></span></strong><span ><span ><span ><span > en total en las diferentes categorías.</span></span></span></span></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHRpB_zyth0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHL7EBzseYs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div ><span ><span >Ver esta publicación en Instagram</span></span></div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHL7EBzseYs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\"><span ><span >Una publicación compartida de Team ParaChile (@teamparachile)</span></span></a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div ><span ><span >Ver esta publicación en Instagram</span></span></div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHRpB_zyth0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\"><span ><span >Una publicación compartida de Team ParaChile (@teamparachile)</span></span></a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><span ><span ><span ><span >Respecto al tenis de mesa, el Team ParaChile logró tres medallas en el </span></span><strong><span ><span >ITTF Futuro de España.</span></span></strong></span></span></p>\n<p><span ><span ><strong><span ><span >En el desarrollo de la competencia, Ignacio Torres</span></span></strong><span ><span > fue el más destacado tras ganar el oro en la clase 6, mientras que </span></span><strong><span ><span >Luis Flores </span></span></strong><span ><span > en la serie 2 logró la plata y </span></span><strong><span ><span >Cristian Dettoni</span></span></strong><span ><span > alcanzó el bronce en la 6.</span></span></span></span><strong><span ><span ><br />\n\n</span></span></strong></p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><span ><span >El Team ParaChile 🇨🇱 de tenis de mesa 🏓 logró tres medallas en el ITTF Futuro de España 🇪🇸. Ignacio Torres fue el más destacado tras ganar el oro🥇en la clase 6, mientras Luis Flores logró la plata🥈en la serie 2 y Cristian Dettoni alcanzó el bronce🥉en la 6. ¡Vamos Chile 👏! </span></span><a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Y2QGxMYdKG\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><span >pic.twitter.com/Y2QGxMYdKG</span></span></a></p>\n<span ><span >— IND Chile 🇨🇱 (@INDChileOficial) </span></span><a href=\"https://twitter.com/INDChileOficial/status/1901450666226135466?ref_src=twsrc%5Etfw\"><span ><span >17 de marzo de 2025</span></span></a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/team-parachile-de-ciclismo-y-tenis-de-mesa-se-lucieron-en-competencias/2025-03-17/115838.html","streamUrl":null,"titleText":"Team ParaChile de ciclismo y tenis de mesa se lucieron en competencias internacionales","uid":"53464087-8ee1-4398-b22e-02170880fda4","updateDate":"2025-03-17T14:54:00.000Z"},{"mainText":"<p>Con la producción de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/series/merlina-fue-renovada-para-temporada-2-en-netflix/2023-01-06/144809.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>temporada 2</strong> </a>en fase de edición, <strong>Jenna Ortega</strong>, protagonista de <strong>\"Wednesday\" (\"Merlina\", en español latino)</strong>, confirmó que los escritores están explorando ideas para una posible <strong>tercera temporada</strong>.</p>\n<p>Aunque la<strong> temporada 2</strong> aún no tiene fecha de estreno, Ortega mencionó, en una entrevista con <em>Collider</em>, que \"no hay una aprobación oficial, pero los escritores están proponiendo ideas\" para continuar la serie luego de su segunda entrega.</p>\n<p>La actriz comentó que recientemente trabajó en <strong>ADR</strong> <strong>(doblaje automático de diálogos)</strong> y destacó que el proceso postproducción puede extenderse. \"Terminas de filmar, pero el trabajo continúa\", explicó.</p>\n<p>Ortega adelantó detalles visuales y temáticos de la próxima temporada, destacando que, visualmente, \"nos divertimos más que nunca\". Describió un fotograma específico en el que <strong>Pugsley</strong>, el hermano de Wednesday, aparece con los ojos en blanco y un artefacto alrededor de la cabeza, una imagen que le recordó a <strong>\"Full Metal Jacket\"</strong>.</p>\n<p>También confirmó que habrá un <strong>episodio basado en películas de slashers</strong>, junto con múltiples referencias al género del horror, como \"Carrie\" y \"Noche de graduación\". \"Sentimos que teníamos más confianza y, por eso, pudimos hacer secuencias más grandes y elaboradas, lo cual es genial\", agregó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/j_MuZmJNirw?si=O5nsPh8flmxmfblt\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>El próximo proyecto de Ortega continúa en el género del horror: <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/jenna-ortega-y-paul-rudd-enfrentan-a-un-unicornio-asesino-en-el-trailer/2024-12-19/142024.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"Death of a Unicorn\"</strong></a>, una comedia de terror de <em>A24</em>, con estreno para el<strong> 28 de marzo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/jenna-ortega-revela-detalles-de-la-temporada-2-de-merlina/2025-03-17/123528.html","streamUrl":null,"titleText":"Jenna Ortega revela detalles de la temporada 2 de \"Merlina\"","uid":"67124fa2-cd4d-4d96-9c60-f119e81dfcd8","updateDate":"2025-03-17T14:53:00.000Z"},{"mainText":"<p>El <strong>Gobierno de Perú</strong> anunció una declaración de <strong>estado de emergencia</strong> en la <strong>Lima Metropolitana</strong> y su vecina <strong>Provincia de Callao</strong>, que contempla un <strong>despliegue de Fuerzas Armadas</strong> en apoyo a la Policía.</p>\n<p>\"Tras reunión sostenida en Palacio de Gobierno, se ha dispuesto que en las próximas horas se decrete el estado de emergencia en toda la provincia de Lima y la provincia Constitucional del Callao, con el despliegue de tropas de nuestras Fuerzas Armadas en apoyo a la Policía Nacional\", dijo el <strong>primer ministro, Gustavo Adrianzén</strong>, en un mensaje publicado en la red social X.</p>\n<p>La decisión responde a una <strong>ola de violencia criminal que golpea al país vecino</strong>, y se da en medio del impacto por el <strong>asesinato de Paul Flores, cantante de un popular grupo de cumbia</strong>.</p>\n<p>Adrianzén indicó que también se acordó convocar para el martes a una reunión del <strong>Consejo Nacional de Seguridad Ciudadana</strong> (Conasec), que reúne a las principales autoridades de los poderes del Estado, y \"decretar una <strong>reforma integral del sistema penitenciario\"</strong>.</p>\n<p>\"En la lucha contra el crimen organizado, todos los peruanos debemos de mantenernos unidos, superando todas nuestras diferencias, sean de cualquier índole\", acotó en la red social.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Deseo expresar mis más sentidas condolencias a los familiares, colegas y amigos de quien en vida fue Paul Flores, “El Ruso”. Aseguro que este repudiable crimen no quedará impune.<br />\n\n<br />\n\nTras reunión sostenida en Palacio de Gobierno, se ha dispuesto que en las próximas horas se decrete…</p>\n— Gustavo Adrianzén (@SPCM_Peru) <a href=\"https://twitter.com/SPCM_Peru/status/1901464840457318817?ref_src=twsrc%5Etfw\">March 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El primer ministro hizo estos anuncios en medio de <strong>exigencias </strong>de diversos partidos políticos para la renuncia o destitución del <strong>ministro del Interior, Juan José Santiváñez</strong>.</p>\n<p>La indignación ante la inseguridad volvió a estallar el domingo, tras la muerte de Paul Flores en un <strong>ataque a tiros contra el bus de su banda, Armonía 10</strong>, en una autopista de Lima.</p>\n<p>Medios locales reportaron que Armonía 10 era <strong>víctima de delincuentes dedicados a la extorsión</strong> <strong>que exigen \"cuantiosas sumas de dinero a cambio de su seguridad\"</strong>.</p>\n<p>Adrianzén expresó, a este respecto, sus \"más sentidas condolencias a los familiares, colegas y amigos\" del artista, y aseguró que \"<strong>este repudiable crimen no quedará impune</strong>\".</p>\n<h2><span ><em><strong>Crisis política</strong></em></span></h2>\n<p>Poco antes, la <strong>congresista opositora Susel Paredes</strong> había dijo que ya tenía las firmas necesarias para presentar una <strong>moción de censura contra Santiváñez</strong>.</p>\n<p>La parlamentaria sostuvo que, tras la presentación de la moción, \"ahora comienza el verdadero partido para ver quiénes defienden al Perú\", aludiendo al debate parlamentario venidero.</p>\n<p>La moción, que Paredes anunció hace dos semanas, cuenta con <strong>apoyo de legisladores conservadores, de derecha, centristas y de izquierda</strong>.</p>\n<p>La exigencia de salida de Santiváñez también recibió el domingo el apoyo de partidos como el fujimorista <strong>Fuerza Popular</strong>, el ultraconservador <strong>Renovación Popular</strong> y el derechista <strong>Avanza País</strong>.</p>\n<p>El pronunciamiento de estas agrupaciones implica un cambio radical en el apoyo que daban hasta el momento a Santiváñez, quien, a pesar de las críticas que le hace un gran sector de la ciudadanía y los partidos opositores, ha sido <strong>defendido férreamente por la presidenta Dina Boluarte</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/gobierno-de-peru-ordeno-despliegue-militar-en-lima-tras-asesinato-de/2025-03-17/105630.html","streamUrl":null,"titleText":"Gobierno de Perú ordenó despliegue militar en Lima tras asesinato de cumbiero","uid":"fce8e276-47ff-47c4-a8da-bc49434e06d2","updateDate":"2025-03-17T14:52:00.000Z"},{"mainText":"<p>El argentino <strong>Paulo Dybala</strong>, jugador de AS Roma, <strong>no viajará con la selección argentina</strong> para disputar la doble fecha de las Clasificatorias Sudamericanas al Mundial de 2026 debido a una lesión en la parte trasera de su muslo izquierdo sufrida en Liga, este domingo, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/roma-supero-a-cagliari-y-extendio-su-racha-a-seis-triunfos-consecutivos/2025-03-16/142504.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la victoria de su equipo ante el Cagliari.</a></p>\n<p>Los exámenes médicos a los que se sometió la \"Joya\" este lunes en Trigoria, ciudad deportiva del club capitalni, revelaron esta lesión que <strong>lo mantendrá alejado de los terrenos de juego al menos tres semanas</strong>, por lo que no podrá acudir a la convocatoria de Lionel Scaloni, quien lo volvió a considerar tras no citarlo en la fecha pasada.</p>\n<p>El argentino, que saltó al campo en el minuto 64, <strong>tuvo que abandonar entre lágrimas</strong> en el 75, después de hacer un pase de taco que provocó su lesión.</p>\n<p>Entre Serie A, Liga Europa y Copa Italia, el argentino acumula 35 partidos, con 8 goles y 4 asistencias en todas las competiciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/dybala-se-perdera-los-partidos-de-argentina-por-clasificatorias-debido-a/2025-03-17/114141.html","streamUrl":null,"titleText":"Dybala se perderá los partidos de Argentina por Clasificatorias debido a una lesión","uid":"02096654-1eb7-4e21-b71e-14e9ed2d8de7","updateDate":"2025-03-17T14:48:00.000Z"},{"mainText":"<p>Las cámaras de vigilancia de un almacén captaron el momento en el que su propietaria <strong>enfrentó a escobazos a unos delincuentes</strong> que ingresaron para asaltar el local ubicado en Los Ángeles, Región del Biobío.</p>\n<p>En el video que circula en redes sociales se puede ver cómo dos sujetos encapuchados <strong>ingresaron al lugar con armas</strong>, mientras la trabajadora identificada como Vanesa Illerca, barría.</p>\n<p>La mujer no dudó en enfrentar a uno de los delincuentes que la amenazó con el arma de fuego, mientras el otro se acercó a su esposo para <strong>robarle una cadena y un anillo de oro.</strong></p>\n<p>Al cabo de unos segundos, <strong>ambos delincuentes huyeron del lugar</strong>, y afortunadamente, ninguno de los trabajadores resultó herido.</p>\n<p>\"El ver que alguien corrió para el fondo, pensamos que era una broma de algún familiar. Pero al ver después que encima mío había alguien apuntando con pistola, <strong>no atiné a nada, sólo a usar lo que tenía en mis manos\"</strong>, explicó la mujer en conversación con <a rel=\"link a una nota absoluta 1\" href=\"https://www.chilevision.cl/contigo-en-la-manana/policial/arriesgada-maniobra-locataria-se-enfrento-a-delincuentes-armados-con\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Chilevisión</em></a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se defendió con una escoba: Mujer agrede a sujetos que entraron a robar en local de <a href=\"https://twitter.com/hashtag/LosAngelesCL?src=hash&ref_src=twsrc%5Etfw\">#LosAngelesCL</a> <br />\n\n<br />\n\nLa noticia está en <a href=\"https://twitter.com/hashtag/RadioCamilaTV?src=hash&ref_src=twsrc%5Etfw\">#RadioCamilaTV</a> 👇<a rel=\"link a una nota absoluta 5\" href=\"https://t.co/hJZ6k648hK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/hJZ6k648hK</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/PrSw6p4xzY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PrSw6p4xzY</a></p>\n— Radio_Camila_TV (@Radio_Camila_TV) <a href=\"https://twitter.com/Radio_Camila_TV/status/1900618701080014900?ref_src=twsrc%5Etfw\">March 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/mujer-repelio-a-escobazos-a-sujetos-que-entraron-a-robar-su-almacen-en/2025-03-17/115937.html","streamUrl":null,"titleText":"Mujer repelió a escobazos a sujetos que entraron a robar su almacén en Los Ángeles","uid":"91b1d754-a321-45cd-af1b-537391ee114a","updateDate":"2025-03-17T14:36:00.000Z"}]
