[{"mainText":"<p ><strong>La economía de Nueva Zelanda entró en recesión técnica</strong> al confirmarse este jueves una <strong>caída del 1% del PIB en el tercer trimestre</strong>, tras el descenso del 1,1% registrado en el anterior.</p>\n<p >El departamento de Estadística Stats NZ subrayó en un comunicado publicado hoy que entre los meses <strong>de julio a septiembre</strong> el país oceánico registró una <strong>contracción generalizada en muchos sectores.</strong></p>\n<p ><strong>\"La mayor caída se registró en la industria manufacturera, y todas las subindustrias, excepto una, mostraron una menor producción este trimestre\"</strong>, dijo <strong>Jason Attewell,</strong> portavoz de crecimiento macroeconómico del departamento.</p>\n<p >El organismo también incide en las <strong>bajas en los servicios empresariales y la construcción, las industrias productoras de bienes y de servicios, mientras</strong> que destaca la <strong>subida en las industrias primarias.</strong></p>\n<p ><strong>\"El aumento de la agricultura este trimestre fue impulsado por la producción lechera.</strong> También, vimos un <strong>aumento en las exportaciones de leche en polvo, mantequilla y queso</strong>\", dijo Attewell.</p>\n<p ><strong>La última vez que Nueva Zelanda entró en recesión fue en 2023,</strong> al encadenar caídas en el último trimestre de 2022 y el primero de ese año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/nueva-zelanda/nueva-zelanda-entro-en-recesion/2024-12-19/010329.html","streamUrl":null,"titleText":"Nueva Zelanda entró en recesión","uid":"620e4e72-bab6-41e2-b93f-8d5bebc4f9c8","updateDate":"2024-12-19T04:07:00.000Z"},{"mainText":"<p >El <strong>tribunal de Aviñón</strong>, al sureste de Francia, dictará este jueves <strong>sentencia en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/abogada-de-violador-confeso-dominique-pelicot-fue-su-peor-enemigo/2024-11-27/171216.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">histórico macrojuicio sobre las violaciones bajo sumisión química a Gisèle Pelicot</a>,</strong> con penas que pueden llegar <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-piden-20-anos-de-carcel-para-hombre-que-drogo-a-su-esposa-para/2024-11-25/105722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hasta los 20 años </a>para cada uno de los 51 acusados.</strong></p>\n<p >La Fiscalía pidió el pasado 27 de noviembre hasta <strong>650 años de prisión por el total de los delitos</strong>, que incluyen tanto <strong>violaciones como agresiones sexuales</strong> contra la víctima, de 72 años, convertida en un <strong>símbolo feminista mundial</strong> por decidir que el juicio fuera público <strong>\"para que la vergüenza cambie de bando\".</strong></p>\n<p >La mayor pena solicitada, de 20 años (la máxima contemplada por la ley en Francia), es para su exmarido y cerebro del plan, <strong>Dominique Pelicot</strong>, de 72 años, quien desde el inicio del proceso reconoció todos los hechos y aseguró que su fantasía era <strong>\"someter a una mujer insumisa\".</strong></p>\n<p ><strong>Él abusó de ella y la puso en peligro de muerte de 2011 a 2020</strong>, <strong>drogándola e invitando a otros hombres a que la violaran.</strong></p>\n<p >Otro de los acusados, <strong>Jean-Pierre Maréchal</strong>, admitió en el juicio los delitos aunque jamás tocó a Gisèle Pelicot, sino que replicó los métodos del principal acusado con su propia esposa, quien también fue violada bajo los efectos de los ansiolíticos por ambos hombres.</p>\n<p >La menor pena solicitada por la Fiscalía, de 4 años, es para otro hombre que solo está acusado de agresión sexual, sin cargos de violación.</p>\n<p >El resto, con edades comprendidas<strong> de los 27 a los 74 años,</strong> se enfrentan a solicitudes de condenas que van <strong>de los 10 a los 20 años de cárcel por violación agravada.</strong></p>\n<h2 ><span ><em><strong>\"Habrá un antes y un después\"</strong></em></span></h2>\n<p ><strong>\"Habrá un antes y un después\",</strong> aseguró durante las vistas la fiscal del tribunal penal de Aviñón <strong>Laure Chabaud</strong>, sabedora de la importancia de este juicio. Por ello, pidió una <strong>\"concienciación real y profunda sobre la noción de consentimiento\"</strong> para los acusados y también para la sociedad.</p>\n<p >De hecho, en Francia el Código Penal define la violación como <strong>\"cualquier acto de penetración sexual de cualquier tipo o cualquier acto buco-genital cometido contra otra persona\"</strong> mediante<strong> \"violencia, obligación, amenaza o sorpresa\".</strong></p>\n<p ><strong>La noción de consentimiento no aparece en el ordenamiento jurídico francés</strong> y para que se tipifique el delito de violación debe haber penetración.</p>\n<p >Por eso mismo las estrategias de varias defensas se basaron en tratar de elaborar argumentos enrevesados sobre qué prácticas sexuales desarrollaron sus acusados.</p>\n<p >Las <strong>pruebas de todos los delitos </strong>están en los<strong> miles de videos y fotos que realizó el propio violador confeso Dominique Pelicot.</strong></p>\n<h2 ><span ><em><strong>\"No es un caso aparte\": el feminismo francés pide ver más que lo insólito del caso Pelicot</strong></em></span></h2>\n<p ><strong>No es un fenómeno insólito, sino la consecuencia de una sociedad patriarcal, y la conmoción social que ha causado el juicio de Aviñón se diluirá si no hay también cambios legales y sociales</strong>, alertan asociaciones feministas francesas ante los veredictos por las violaciones a Gisèle Pelicot.</p>\n<p ><strong>\"No es un caso aparte, es parte de una sociedad patriarcal donde todos los días, casi cada minuto, hay una violación\",</strong> resaltó <strong>Aliénor Laurent</strong>, copresidenta de la asociación feminista francesa <strong>Osez le féminisme</strong>, en una entrevista con <em>EFE</em> en París.</p>\n<p ><strong>\"Es una excepción porque ella puede tener un juicio\",</strong> matiza también Laurent, ya que se estima que en Francia <strong>el 80% de las denuncias por agresiones sexuales quedan archivadas.</strong></p>\n<p >Tanto Osez le féminisme como otras organizaciones feministas francesas acompañaron durante los últimos tres meses el proceso judicial en Aviñón por las agresiones a Gisèle Pelicot , en respuesta al llamamiento de esa mujer para que \"la vergüenza cambie de bando\".</p>\n<h2 ><strong><span ><em>Los hechos</em></span></strong></h2>\n<p ><strong>Los hechos que se juzgan ocurrieron entre 2011 y 2020,</strong> primero en la región de París y, a partir de 2013, en la casa a la que los Pelicot se mudaron al jubilarse, situada en Mazan, un pueblo de 6.000 habitantes cerca de Aviñón.</p>\n<p ><strong>Dominique Pelicot contactaba a decenas hombres en internet y los invitaba a su domicilio, una vez que había drogado a su mujer con grandes dosis de ansiolíticos,</strong> que la dejaban<strong> inconsciente y cerca del coma,</strong> según los expertos médicos que declararon al inicio del juicio.</p>\n<p >El principal acusado registraba esas violaciones, descubiertas en 2020 por la policía, después de haberlo detenido tras ser descubierto grabando bajo las faldas de unas mujeres en un supermercado de Carpentras.</p>\n<p >Dominique Pelicot está acusado también en <strong>otros dos casos de violencia de género,</strong> uno por la violación y el asesinato de una mujer en 1991 y el otro por una tentativa de violación en 1999.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/francia-este-jueves-se-conoce-la-sentencia-del-caso-pelicot/2024-12-19/005357.html","streamUrl":null,"titleText":"Francia: este jueves se conoce la sentencia del caso Pelicot","uid":"15f149ab-32e7-40e2-9029-6196930dab78","updateDate":"2024-12-19T03:56:00.000Z"},{"mainText":"<p ><strong>La Comisión de Constitución de la Cámara Alta aprobó este miércoles, en general, el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/senado-inicio-discusion-del-proyecto-de-reforma-al-sistema-politico/2024-12-09/142340.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proyecto de reforma constitucional al sistema político y electoral</a></strong>, una iniciativa que fue<a href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/propuesta-de-reforma-al-sistema-politico-levanta-debate-entre/2024-11-28/142916.html?_gl=1*bgp5k2*_gcl_au*MTE1MjMyMDgwNy4xNzM0NTYyNzcw\" target=\"_blank\"> presentada por un grupo transversal de senadores.</a></p>\n<p >El texto -que, entre otras medidas, busca establecer la pérdida del escaño a los parlamentarios que renuncien al partido por el que fueron electos- fue visado con<strong> tres votos a favor -Alfonso De Urresti (Partido Socialista), Paulina Núñez (Renovación Nacional) y Luz Ebensperger (UDI)- y uno en contra -Claudia Pascual (<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-llamo-a-poner-reformas-sociales-por-sobre-cambio-al-sistema-politico/2024-12-14/222931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Partido Comunista</a>)-. </strong></p>\n<p >El senador <strong>Pedro Araya (PPD) no se pronunció</strong> pues tuvo que participar de otra comisión a esa misma hora.</p>\n<p >Con esta votación, la iniciativa <strong>quedó en condiciones de ser votada, en general, por la Sala del Senado. </strong>La comisión acordó refundir una moción en el mismo sentido.</p>\n<p >Previo a la votación, la comisión escuchó las opiniones de <strong>Javier Sajuria y Julieta Suarez-Caro,</strong> directores de Espacio Público, y de los profesores de derecho <strong>Leslie Sánchez, Antonio Rivas y Andrés Dockendorf,</strong> quienes se sumaron a los especialistas que expusieron en sesiones anteriores.</p>\n<p >En esta ocasión los académicos se refirieron al umbral de elegibilidad y también de la pérdida de escaño por renuncia al partido, aunque con matices, señalaron que ello no evita la fragmentación ni la disciplina partidaria.</p>\n<h2 ><em><strong>ARGUMENTOS</strong></em></h2>\n<p >Al momento de votar en general, la senadora Pascual defendió su rechazo al proyecto \"puesto que, de todas las exposiciones hasta acá, <strong>la evidencia no está dando la razón a que la moción sea, tal cual como está presentada, la respuesta a los fenómenos que se quieren abordar</strong>: indisciplina partidaria, poca colaboración entre los Ejecutivos y el Parlamento, fragmentación partidaria, procesos de profundo individualismo y personalismo en la política, no respuesta de nuestras legislaciones a las demandas de la ciudadanía\".</p>\n<p >\"Desde ese punto de vista, me parece que la moción aborda muy acotadamente una situación\", afirmó la militante comunista. </p>\n<p >A su turno, la senadora Núñez manifestó que \"si hay algo que ha sido letal para la gobernabilidad del país es que precisamente a quien le toca gobernar, a quien ha sido escogido por chilenos y chilenas como Presidenta o Presidente de turno<strong> no ha tenido la posibilidad de construir mayoría y creo que con esta reforma abrimos un espacio para que pueda pretender construirla...</strong> Me parece importante que, para poder ir ordenando, y de esa manera fortalecer la representación de las personas en las cámaras, poder tener sanciones claras para quienes renuncian a los partidos\".</p>\n<p >En una línea similar, la senadora Ebensperger manifestó su voto a favor y dijo que <strong>\"es una reforma acotada pero urgente y necesaria</strong> para comenzar a reformar el sistema político de nuestro país y que tanto el umbral como las normas sobre disciplina permitan que la política y particularmente el Congreso se acerque y represente de mejor manera las necesidades y la visión de la ciudadanía en la Cámara de Diputados y el Senado\".</p>\n<p >Por su parte, el senador De Urresti señaló que \"este proyecto tiene la virtud de que es un proyecto que <strong>no beneficia a un Gobierno de turno, sino que genera un desprendimiento entre quien va a ser el beneficiado respecto del resultado.</strong> Por lo mismo, tiene una virtud porque estás legislando para una mejor política...el análisis de la fragmentación y de la proliferación de partidos y de emprendimientos personales es algo devastador y demoledor del sistema político y ante eso debemos buscar un proyecto de mínimos\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/YZNDcbrrI84?si=BEpoxjDtOcyQiP8-\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/comision-de-constitucion-del-senado-aprobo-en-general-la-reforma-al/2024-12-19/002742.html","streamUrl":null,"titleText":"Comisión de Constitución del Senado aprobó, en general, la reforma al sistema político y electoral","uid":"570c7387-c550-4be9-884d-34ac5ddeb3fd","updateDate":"2024-12-19T03:40:00.000Z"},{"mainText":"<p>Ante el <strong>Tribunal de Defensa de la Libre Compentencia</strong> (TDLC), la Compañía Chilena de Comunicaciones S.A., propietaria de <strong>Cooperativa</strong>, ingresó una <strong>demanda \"contra Google y su matriz Alphabet, para que se sancione y terminen las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/google/anp-respalda-demanda-de-copesa-contra-google-ha-provocado-un-efecto/2024-03-14/121658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conductas abusivas de Google en el mercado de la publicidad digital</a>\"</strong>.</p>\n<p>Con el patrocinio de la oficina de abogados Bering, especialistas en litigios sobre libre competencia, la acción legal apunta que \"los <strong>medios como Cooperativa se encuentran en una situación de debilidad incontrarrestable frente a Google</strong>, que se ha convertido en un actor monopólico en el mercado de las búsquedas online y mediante esto y el acceso exclusivo a millones de datos sobre lo que publican los medios de comunicación, sobre sus sitios web y aplicaciones y sobre el comportamiento de los usuarios, <strong>se ha vuelto un proveedor monopólico de tráfico hacia los medios de comunicación</strong>, y a la vez un competidor en la publicación de información noticiosa, y en el único actor en partes muy relevantes del mercado de publicidad digital\".</p>\n<p>\"<strong>Para Cooperativa, afrontar este proceso es parte del compromiso que siempre ha tenido con la seriedad periodística, la independencia y el pluralismo</strong>, bases del ejercicio de un periodismo veraz y confiable, que permita a la ciudadanía ejercer su derecho a la información de manera libre y segura lo que es un requisito para la existencia de un régimen político democrático\", <a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/site/artic/20241219/asocfile/20241219002914/comunicacio__n_pu__blica_de_la_demanda_de_cooperativa_a_google.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >explicó la compañía</span></a>.</p>\n<p>En esa línea, <strong>Cooperativa está convencida de que \"esto sólo se puede lograr con la existencia de medios que sean económicamente independientes y para ello la única fuente de ingresos que les permite desarrollar su labor es la participación en la industria publicitaria</strong>, la que está en vía de convertirse en un territorio donde el monopolio y la depredación no dejan espacio a los actores independientes, debido al accionar de Google y otras plataformas globales\".</p>\n<h2>¿Por qué Cooperativa demanda a Google ante el TDLC?</h2>\n<p>La acción jurídica que <strong>Cooperativa</strong> emprende contra Google y su matriz Alphabet se basa en que con sus prácticas la empresa estadounidense, con sede en Mountain View:</p>\n<ul>\n<li>Abusa de su posición monopólica en buscadores online, impidiendo, restringiendo y entorpeciendo la competencia en el intercambio de tráfico web derivado de los resultados de búsquedas</li>\n<li>Abusa de su posición monopólica en buscadores online, restringiendo y entorpeciendo la competencia en la publicación de información noticiosa online</li>\n<li><strong>Compite deslealmente</strong> en la publicación de información noticiosa online, con contenido que extrae gratuitamente de los sitios como Cooperativa y otros publicadores de noticias online</li>\n<li><strong>Abusa de su posición monopólica</strong> en el mercado de los <em>ad servers</em> y de los <em>ad exchanges</em> mediante conductas que impiden, restringen o entorpecen la libre competencia</li>\n</ul>\n<p>Por ello, la demanda pide al TDLC que \"sancione a Google por estas prácticas\", y lo condene a:</p>\n<ul>\n<li><strong>Abstenerse, en el futuro, de persistir en cualquiera de las conductas anticompetitivas descritas</strong>, así como cualquier otra que tenga por objeto impedir, entorpecer o restringir la participación de <strong>Cooperativa</strong> en el mercado de publicación de noticias online en Chile, o que impliquen una reducción anticompetitiva de los ingresos de <strong>Cooperativa</strong></li>\n<li>Una <strong>multa a beneficio fiscal</strong> equivalente al 30% de los ingresos publicitarios en el período comprendido entre el inicio de estas conductas y la resolución de la demanda, o al doble de los beneficios económicos percibidos por Google en ese periodo</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/google/cooperativa-demanda-a-google-por-conductas-abusivas-en-la-publicidad/2024-12-19/002914.html","streamUrl":null,"titleText":"Cooperativa demanda a Google por conductas abusivas en la publicidad digital","uid":"d8a7646c-b750-4df6-8818-fd3e7f439ee0","updateDate":"2024-12-19T03:26:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/nicolas-maduro-reitera-que-jurara-como-presidente-en-paz-y-tranquilidad/2024-12-18/214353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presidente de Venezuela</a>, <strong>Nicolás Maduro</strong>, acusó este miércoles a la<strong> \"extrema derecha\"</strong> -como suele llamar a la oposición mayoritaria- de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/trata-de-personas-a-cuadras-de-la-moneda-cuatro-integrantes-del-tren-de/2024-12-17/132947.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la expansión de la organización criminal<strong> Tren de Aragua</strong> fuera del país caribeño.</a></p>\n<p >En un acto con autoridades judiciales, transmitido por el canal estatal <em>VTV</em>, el jefe de Estado dijo que <strong>\"el ingreso de delincuentes de ese Tren de Aragua a los Estados Unidos y a otros países\" fue \"promovido y llevado por la extrema derecha venezolana encabezada por (los antichavistas) <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/el-opositor-venezolano-leopoldo-lopez-llego-a-madrid/2020-10-25/144821.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Leopoldo López</a> y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/opositor-venezolano-la-politica-migratoria-de-chile-solo-aumenta-los/2021-08-25/174301.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Julio Borges</a>\".<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/opositor-venezolano-la-politica-migratoria-de-chile-solo-aumenta-los/2021-08-25/174301.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong></p>\n<p ><strong>\"Lo saben los organismos policiales de todos los países\"</strong>, aseguró Maduro, quien afirmó que López, junto con el exdiputado opositor <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-diputado-opositor-detenido-es-un-criminal-y-no-tiene-inmunidad/2017-01-14/210909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Gilber Caro</strong></a>, <strong>\"dirigía el Tren de Aragua desde España, desde Estados Unidos\",</strong> y<strong> \"pretendían utilizar\" la banda para generar violencia luego de las presidenciales del pasado 28 de julio</strong>, en las que el chavista fue <a rel=\"link a una nota relativa 23\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/impacto-en-medio-de-sospechas-de-fraude-maduro-es-proclamado-ganador/2024-07-29/000958.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proclamado ganador por el organismo electoral</a>.</p>\n<p >El mandatario, quien denunció una <strong>\"conspiración mundial\"</strong> contra la nación sudamericana, indicó que<strong> el \"único plan\" de \"la extrema derecha venezolana es la violencia, el fascismo\",</strong> por lo que el Gobierno -aseguró- está preparado para que <strong>\"siga reinando la paz, la unión, la armonía, el avance, el progreso, la recuperación</strong>\".</p>\n<p >El Tren de Aragua nació en la cárcel conocida como <strong>Tocorón</strong> -intervenida el año pasado- y se ha extendido por países como <strong>Colombia, Perú, Bolivia y Chile,</strong> donde las autoridades acusan a la organización criminal de cometer numerosos delitos, entre ellos, <strong>narcotráfico, extorsión, secuestros y homicidios.</strong></p>\n<p >El pasado agosto, el canciller venezolano, <strong>Yván Gil</strong>, vinculó a la mayor alianza opositora -la <strong>Plataforma Unitaria Democrática (PUD)</strong>- con el Tren de Aragua en supuestos planes para un <strong>\"golpe de Estado\"</strong> en el país, que vive una crisis política tras los comicios, cuyo resultado oficial es señalado como fraudulento por la coalición, que <a rel=\"link a una nota relativa 31\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/antichavismo-enseno-actas-de-votacion-al-senado-chileno-en-busca-de-mas/2024-11-20/200835.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reclama la victoria de su candidato, <strong>Edmundo González Urrutia.</strong></a></p>\n<p >Hasta el pasado mes, los cuerpos de seguridad venezolanos contabilizaban <strong>44 detenciones de miembros de la banda</strong>, según informó entonces el fiscal general, <strong>Tarek William Saab.</strong></p>\n<p >Este miércoles, las autoridades de Colombia detuvieron en el suroeste de ese país a <strong>Johan Michael García Rojas,</strong> alias<strong> 'Gallina',</strong> quien supuestamente es el <strong>tercero al mando de la organización criminal.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-culpo-a-la-extrema-derecha-por-la-expansion-del-tren-de-aragua/2024-12-18/234157.html","streamUrl":null,"titleText":"Maduro culpó a la \"extrema derecha\" por la expansión del Tren de Aragua fuera de Venezuela","uid":"79628927-dbce-414a-9a78-fd7aee8dbd8f","updateDate":"2024-12-19T03:01:00.000Z"},{"mainText":"<p ><strong>La Policía de Investigaciones (PDI) y la Fiscalía Regional Metropolitana Sur desarticularon este miércoles una banda criminal que ingresaba droga a la capital.</strong></p>\n<p >El cargamento era internado a través de <strong>pasos fronterizos no habilitados</strong> <strong>y ocultado en vehículos adaptados</strong>; luego, era enviado a la ciudad de <strong>Calama</strong>, en la Región de Atacama, y, finalmente, a la comuna de <strong>San Bernardo</strong>, al sur de Santiago, <strong>\"a través de empresas de transporte formales como informales\",</strong> para luego ser <strong>\"descargado y trasladado a los diferentes lugares de acopio\"</strong>, detalló <strong>Leonardo Sepúlveda</strong>, inspector de la Brigada Antinarcóticos (Brianco) de la policía civil. </p>\n<p >Los sujetos de las empresas de transporte eran contactados personalmente por los financistas de esta droga.</p>\n<p >En un operativo en la comuna de <strong>Recoleta</strong>, los detectives detuvieron a <strong>tres hombres de nacionalidad boliviana</strong>, que más tarde fueron formalizados y quedaron en <strong>prisión preventiva</strong>.</p>\n<p >En total, <strong>se incautaron más de 200 kilogramos de clorhidrato de cocaína y cocaína base, un vehículo con cavidades adaptadas para transportar droga, 14 millones de pesos y 20.000 dólares estadounidenses</strong>.</p>\n<p >\"En primer instancia, se realizó un<strong> procedimiento policial en el mes de mayo, en el cual se detuvieron aproximadamente tres personas, también de nacionalidad boliviana,</strong> quienes se dedicaban al <strong>mismo<em> modus operandi</em> </strong>y se continuó con la investigación desarticulando actualmente esta banda criminal que pertenecía a la comuna de Recoleta\", indicó Sepúlveda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/pdi-desbarato-banda-que-internaba-droga-a-la-rm-200-kilos-de-cocaina/2024-12-18/232538.html","streamUrl":null,"titleText":"PDI desbarató banda que internaba droga a la RM: 200 kilos de cocaína incautados","uid":"18995403-8654-45bb-8438-ba128cb4a105","updateDate":"2024-12-19T02:34:00.000Z"},{"mainText":"<p ><strong>Tottenham </strong>recibirá este jueves 19 de diciembre en Londres a <strong>Manchester United,</strong> para definir al último semifinalista de la Copa de la Liga de Inglaterra (EFL Cup).</p>\n<p >El último enfrentamiento oficial entre ambos equipos se dio el 29 de septiembre de este año por la sexta fecha de la Premier League, <strong>donde los \"spurs\" triunfaron por 3-0 en Old Trafford.</strong></p>\n<p ><strong>El encuentro está pactado para las 17:00 horas (20:00 GMT) de este jueves 19 de diciembre</strong> y en televisión será transmitido sólo por streaming, en la plataforma <strong>Disney+ Premium</strong>.</p>\n<p >Todos los detalles los podrás seguir online en<strong> Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-el-duelo-entre-tottenham-y-manchester-united-en-la/2024-12-18/230354.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Tottenham y Manchester United en la Copa de la Liga?","uid":"43a4fb0c-b883-4d02-85a1-a2e168a53944","updateDate":"2024-12-19T02:33:00.000Z"},{"mainText":"<p ><strong>El Senado de Brasil aprobó este miércoles una ley que prohíbe el uso del celular por parte de los alumnos en las escuelas</strong>, tanto en las aulas como en el recreo, durante todas las etapas de la educación obligatoria.</p>\n<p >La medida, que ya había sido votada en la Cámara de Diputados y ahora está pendiente de la sanción del presidente <strong>Luiz Inácio Lula da Silva</strong>, afecta a escuelas públicas y privadas y establece que solo<strong> estarán permitidos los aparatos electrónicos para fines \"estrictamente pedagógicos\".</strong></p>\n<p >La prohibición de los celulares tiene como <strong>excepción</strong> su uso por parte de aquellos estudiantes que los necesiten por <strong>razones de \"accesibilidad\" o para \"atender condiciones de salud\".</strong></p>\n<p >Además, la ley también obliga a las escuelas a adoptar <strong>estrategias para tratar los problemas psicológicos</strong> de los alumnos e informarles de los riesgos sobre el \"uso inmoderado\" de los aparatos.</p>\n<p >\"En todos los lugares donde se implementó la medida (...), se tuvo una<strong> mejora en el desempeño escolar, en la disciplina de las escuelas y en la reducción del bullying (acoso escolar)</strong>\", señaló durante la discusión el senador <strong>Alessandro Vieira</strong>, ponente del proyecto, en declaraciones citadas por medios brasileños.</p>\n<p >La aprobación llega después de que el estado de São Paulo y la ciudad de Río de Janeiro adoptaran decisiones similares en los últimos meses.</p>\n<p ><strong>El Ministerio de Educación había expresado su apoyo a la medida</strong>, al citar estudios que señalan su impacto positivo sobre el desempeño de los estudiantes y sobre la salud mental de los profesores.</p>\n<p ><strong>\"La tecnología es importante, los equipamientos son importantes, pero tiene que haber un limite\", a</strong>firmó en octubre el ministro,<strong> Camilo Santana.</strong></p>\n<p >Países europeos como <strong>España, Italia o Francia</strong> también han optado por la prohibición de los celulares en las escuelas en un movimiento que ahora gana fuerza en Latinoamérica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/brasil-prohibira-el-uso-del-celular-en-todas-las-escuelas/2024-12-18/223518.html","streamUrl":null,"titleText":"Brasil prohibirá el uso del celular en todas las escuelas","uid":"004e4411-3c42-471d-bb83-6a75be394535","updateDate":"2024-12-19T01:50:00.000Z"},{"mainText":"<p>Este jueves 19 de diciembre se realizará el <strong>sorteo de la fase previa de la Copa Libertadores 202</strong>5, en donde <strong>Deportes Iquique y Ñublense conocerán sus rivales en la ruta por llegar a la fase grupal. </strong></p>\n<p>Los \"Diablos Rojos\" estarán en el<strong> Bombo 1</strong> y podrán evitar rivales como Boca Juniors, Corinthians y Cerro Porteño, entre otros; mientras que los \"Dragones Celestes\" estarán en el <strong>Bombo 2. </strong></p>\n<p><strong>El sorteo para la fase previa del torneo internacional se llevará a cabo este jueves 19 de diciembre a las 12:00 horas (15:00 GMT).</strong></p>\n<p>Este evento podrá verse en <strong>vivo a través de YouTube</strong> en el canal oficial de la Conmebol Libertadores.</p>\n<p><strong>Los detalles y pormenores podrás seguirlos todos en Cooperativa.cl.</strong></p>\n<p><strong>Revisa los bombos a continuación:</strong></p>\n<h3>Bombo 1</h3>\n<ul>\n<li><strong>Boca Juniors (ARG)</strong></li>\n<li><strong>Corinthians (BRA)</strong></li>\n<li><strong>Cerro Porteño (PAR)</strong></li>\n<li><strong>Barcelona de Guayaquil (ECU)</strong></li>\n<li><strong>Independiente de Santa Fe (COL)</strong></li>\n<li><strong>Melgar (PER)</strong></li>\n<li><strong>Bahía (BRA)</strong></li>\n<li><strong>Ñublense (CHI)</strong></li>\n</ul>\n<h3>Bombo 2</h3>\n<ul>\n<li><strong>Deportes Iquique (CHI)</strong></li>\n<li><strong>Boston River (URU)</strong></li>\n<li><strong>UCV (VEN)</strong></li>\n<li><strong>Bolivia 3</strong></li>\n<li><strong>Colombia 4</strong></li>\n<li><strong>Ganador E1</strong></li>\n<li><strong>Ganador E2</strong></li>\n<li><strong>Ganador E3</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-el-sorteo-de-la-fase-previa-de-la-copa-libertadores/2024-12-16/223938.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el sorteo de la fase previa de la Copa Libertadores?","uid":"68ef5229-c445-4315-b1ff-969c06340322","updateDate":"2024-12-19T01:45:00.000Z"},{"mainText":"<p >La <strong>Tercera Sala de la Corte de Apelaciones de Temuco revocó este miércoles por la tarde la determinación del Juzgado de Garantía que solo había dejado con arraigo nacional y firma mensual a dos funcionarias del Gobierno Regional (GORE) de La Araucanía</strong> y decretó <strong>arresto domiciliario total</strong> para ambas, imputadas por fraude al fisco en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-formalizacion-de-mauricio-ojeda-fue-pospuesta-nuevamente/2024-11-25/101250.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el denominado \"</a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-formalizacion-de-mauricio-ojeda-fue-pospuesta-nuevamente/2024-11-25/101250.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caso Manicure\"</a>,</strong> una de las aristas del \"caso Convenios\".</p>\n<p >La Fiscalía indaga el <strong>traspaso de 730 millones de pesos desde el GORE a las fundaciones Folab y Educc</strong>, cuyos dueños, los hermanos <strong>Rinett y Juvenal Ortiz</strong>, permanecen en<strong> prisión preventiva.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-arresto-domiciliario-total-para-dos-funcionarias-del-gore/2024-12-18/223043.html","streamUrl":null,"titleText":"Caso Manicure: Arresto domiciliario total para dos funcionarias del GORE La Araucanía","uid":"6ac4a317-0c45-4647-bb60-bc827dcbd19a","updateDate":"2024-12-19T01:40:00.000Z"},{"mainText":"<p >Un accidente de tránsito se registró esta tarde en la comuna de <strong>Las Cabras</strong>, en la Región de O'Higgins, que resultó con<strong> un conductor fallecido y once personas lesionadas.</strong></p>\n<p >Según información policial, el hecho se produjo en el kilómetro 45 de la Ruta H66G, conocida como la <strong>Ruta de la Fruta</strong>, donde el chofer de un furgón –de nacionalidad extranjera- hizo una <strong>maniobra de adelantamiento y colisionó con un camión, perdiendo el control y volcándose.</strong></p>\n<p >El fiscal <strong>Gabriel Meza</strong> detalló que \"un furgón iba con 11 pasajeros más el chofer, el cual colisiona <strong>de frente con un camión que se dirigía hacia el oriente</strong>\".</p>\n<p >Todos los ocupantes eran de nacionalidad extranjera y los lesionados fueron llevados a diferentes centros asistenciales, mientras el chofer fue trasladado al Cesfam de Las Cabras donde falleció.</p>\n<p >Personal de la Sección Investigadora de Accidentes de Tránsito (SIAT) de Carabineros quedó a cargo de las diligencias para esclarecer el hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/un-fallecido-y-11-temporeros-heridos-dejo-accidente-en-las-cabras/2024-12-18/220321.html","streamUrl":null,"titleText":"Un fallecido y 11 temporeros heridos dejó accidente en Las Cabras","uid":"6f12d36a-096e-412d-ab36-12279f59b221","updateDate":"2024-12-19T01:20:00.000Z"},{"mainText":"<h1><strong>CONCIERTOS EN CHILE 2024</strong></h1>\n<p> </p>\n<h2><strong>CONCIERTOS DICIEMBRE 2024</strong></h2>\n<ul>\n<li>19 de diciembre - <strong>Trueno</strong> - Movistar Arena - <a rel=\"link a una nota absoluta 1\" href=\"http://www.puntoticket.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>19 de diciembre - <strong>Panteras Negras</strong> - Trotamundos Quilpué - <a rel=\"link a una nota absoluta 3\" href=\"https://www.passline.com/eventos/panteras-negras-30-anos-de-rap-invitados-trotamundos-quilpue-327198\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>20 de diciembre - <strong>Manuel García</strong> - Salón Angaroa Iquique - <a rel=\"link a una nota absoluta 6\" href=\"https://ticketplus.cl/events/manuel-garcia-iquique-2024-12-20-21-00-00-0300\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>20 de diciembre - <strong>Pablo Chill-E</strong> - Movistar Arena - <a rel=\"link a una nota absoluta 10\" href=\"https://www.puntoticket.com/pablo-vs-pvblo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>20 de diciembre - <strong>Dead Kings</strong> - Club Ambar - <a rel=\"link a una nota absoluta 15\" href=\"https://portaldisc.com/evento/deadkingsenclubambar\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>20 de diciembre - <strong>Panteras Negras</strong> - El Clan - <a rel=\"link a una nota absoluta 21\" href=\"https://portaldisc.com/evento/panterasnegras20dic\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>21 de diciembre - <strong>Manuel García</strong> - Teatro Municipal Antofagasta - <a rel=\"link a una nota absoluta 28\" href=\"https://www.passline.com/eventos-plano/manuel-garcia-panico-en-antofagasta\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>21 de diciembre - <strong>Hed Pe</strong>, <strong>Adema</strong>, <strong>Lupus</strong>, <strong>Rey Chocolate</strong> y <strong>IM28Z</strong> - Teatro Cariola - <a rel=\"link a una nota absoluta 36\" href=\"https://ticketplus.cl/events/back-to-school-hed-pe-adema\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>21 de diciembre - <strong>Tronic</strong> - Club Chocolate - <a rel=\"link a una nota absoluta 45\" href=\"https://www.passline.com/eventos/tronic-pascuerica-9-sabado-21-diciembre-club-chocolate\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>21 de diciembre - <strong>Los Tetas</strong> - Enjoy Rinconada - <a rel=\"link a una nota absoluta 55\" href=\"https://ticketplus.cl/events/los-tetas-en-enjoy-santiago\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>21 y 22 de diciembre - <strong>Dream Theater</strong> - Movistar Arena - <a rel=\"link a una nota absoluta 66\" href=\"https://www.puntoticket.com/dream-theater\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>21 y 22 de diciembre - <strong>FanatikaFest</strong> - Jardín Botánico de Viña del Mar - <a rel=\"link a una nota absoluta 78\" href=\"https://www.passline.com/eventos/fanatika-festival-20\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>22 de diciembre - <strong>Nicole</strong> - Teatro Municipal de Santiago - <a rel=\"link a una nota absoluta 91\" href=\"https://www.passline.com/eventos-plano/dame-luz-tour-30-anos-tms\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>22 de diciembre - <strong>Manuel García</strong> - Teatro Municipal Calama - <a rel=\"link a una nota absoluta 105\" href=\"https://ticketplus.cl/events/manuel-garcia-calama\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>27 de diciembre - <strong>El Llanero de Ñuble</strong> y <strong>Alanys Lagos</strong> - Arena Monticello - <a rel=\"link a una nota absoluta 120\" href=\"http://www.Topticket.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>27 y 28 de diciembre -<strong> Inti Illimani</strong> - Teatro Nescafé - <a rel=\"link a una nota absoluta 136\" href=\"https://www.ticketmaster.cl/event/inti-illimani-caminos-teatro-nescafe-de-las-artes\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>27, 28 y 29 de diciembre - <strong>Inti-Illimani Histórico</strong> - Teatro Oriente - <a rel=\"link a una nota absoluta 153\" href=\"https://www.ticketmaster.cl/event/inti-illimani-historico-cantologia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>28 de diciembre - <strong>Santaferia</strong> y <strong>Chico Trujillo</strong> - Quinta Vergara - <a rel=\"link a una nota absoluta 171\" href=\"https://www.passline.com/eventos-plano/santaferia-chico-trujillo-en-la-quinta-vergara-329116\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>28 de diciembre - <strong>Los Tetas</strong> - Enjoy Viña del Mar - <a rel=\"link a una nota absoluta 190\" href=\"https://ticketplus.cl/events/los-tetas-en-vina-del-mar\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>28 de diciembre - <strong>Atomic Aggressor</strong>, <strong>Diabolical Messiah</strong>, <strong>Praise The Flame</strong>, <strong>Horrifying</strong> y más - Teatro exMundo Mágico - <a rel=\"link a una nota absoluta 210\" href=\"https://www.passline.com/eventos/el-triunfo-de-la-muerte-ii\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"41bce533-86eb-418c-b360-c078be85f47f","updateDate":"2024-12-19T01:19:00.000Z"},{"mainText":"<p>El portero de <strong>París Saint Germain</strong> (PSG) <strong>Gianluigi Donnarumma</strong> sufrió un <strong>traumatismo \"facial\" con \"múltiples heridas\",</strong> según el primer diagnóstico de los servicios médicos del club, tras ser golpeado con<strong> un brutal planchazo en la cara por parte de Wilfried Singo</strong> en el triunfo ante Mónaco este miércoles en la Ligue 1.</p>\n<p>El guardameta internacional italiano, que debió ser sustituido por ese motivo en el minuto 20 del encuentro en el estadio Luis II de Mónaco, regresó esta noche a París con todo el equipo, según añadió PSG en el parte médico publicado en su página web oficial.</p>\n<p>Este jueves está previsto que Donnarumma, quien abandonó la cancha por su propio pie, se someta a <strong>\"exámenes médicos\"</strong> para evaluar el alcance del golpe y de las visibles heridas en el rostro.</p>\n<p><strong>\"Tendrá que permanecer inactivo durante varios días\"</strong>, añadió París Saint Germain en su comunicación.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">🔴 EXCLU RMC SPORT : La photo du visage de Donnarumma après l'énorme choc sur Singo. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/oKnKAv1bPq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oKnKAv1bPq</a></p>\n— RMC Sport (@RMCsport) <a href=\"https://twitter.com/RMCsport/status/1869488820179321148?ref_src=twsrc%5Etfw\">December 18, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/asi-quedo-el-rostro-de-donnarumma-tras-brutal-planchazo-en-triunfo-de-psg/2024-12-18/222209.html","streamUrl":null,"titleText":"Así quedó el rostro de Donnarumma tras brutal planchazo en triunfo de PSG","uid":"8797820e-a2ed-49df-a7cc-845a1b99444c","updateDate":"2024-12-19T01:16:00.000Z"}]
