[{"mainText":"<p >Un departamento ubicado en un segundo piso en la comuna de <strong>Conchalí</strong> fue blanco de un intenso ataque la noche del miércoles, recibiendo <strong>más de 40 impactos de bala por parte de cuatro desconocidos</strong>.</p>\n<p >Pese a la gran cantidad de proyectiles que impactaron la propiedad, <strong>no se registraron personas lesionadas.</strong> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/departamento-recibio-mas-de-40-disparos-en-conchali/2025-06-26/200141.html","streamUrl":null,"titleText":"Departamento recibió más de 40 disparos en Conchalí","uid":"cc64b4f4-ceb5-4cf7-867e-26c680396883","updateDate":"2025-06-27T00:10:00.000Z"},{"mainText":"<p>El actor <strong>Brad Pitt</strong>, junto a su compañero de elenco de la película F1 <strong>Damson Idris </strong>debatieron sobre diferentes temas y uno que generó mucha discusión entre ambos tuvo a <strong>Lionel Messi como protagonista</strong>.</p>\n<p>En una conversación organizada por <em>LADbible</em>, ambos actores charlaron sobre la importancia que tienen la NFL y el fútbol: \"<strong>El mejor atleta del fútbol es mejor que el mejor atleta del fútbol americano</strong>\", declaró Idris.</p>\n<p>Pitt respondió tajantemente: \"<strong>No puedo decir eso</strong>\".</p>\n<p>Tras esto compararon a <strong>Lionel Messi y Tom Brady</strong>, donde se deshicieron en elogios para el astro argentino: \"<strong>Lionel Messi, hombre\", añadió Damson en referencia a la calidad del futbolista trasandino. \"Es increíble, lo adoro, es como un alien</strong>\", reconoció Pitt.</p>\n<p>Por último, el reconocido actor se refirió a su logro en Qatar con la selección argentina: \"<strong>Sí, pero como siempre dije como un turista del fútbol, tardó en brillar en el gran espectáculo</strong>\", comentó en referencia a la obtención de la Copa del Mundo en 2022, en su quinta participación en un Mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/brad-pitt-elogio-a-messi-es-increible-lo-adoro-es-como-un-alien/2025-06-26/195501.html","streamUrl":null,"titleText":"Brad Pitt elogió a Messi: Es increíble, lo adoro, es como un alien","uid":"d312e539-08c7-4431-8615-717d869bbbbe","updateDate":"2025-06-27T00:07:00.000Z"},{"mainText":"<p >La <strong>Cámara Baja prometió \"transparencia\"</strong> ante el escándalo de posibles <strong>irregularidades en asignaciones parlamentarias, </strong>en las que se ven involucrados, de momento, los diputados <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/cde/cde-se-querello-contra-el-diputado-miguel-angel-calisto-por-fraude-al/2025-06-25/160645.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Miguel Ángel Calisto</strong></a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputado-lavin-apunto-contra-su-exasesor-en-declaracion-por-presunto/2025-05-31/203108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Joaquín Lavín León.</strong></a></p>\n<p >A ambos se les imputa <strong>haber desviado fondos públicos para fines distintos a su labor como parlamentarios</strong> y además enfrentan una<strong> querella del Consejo de Defensa del Estado (CDE),</strong> pese a que la Fiscalía emprende investigaciones distintas en las dos causas.</p>\n<p >En este escenario, el <strong>presidente de la Cámara de Diputadas y Diputados,</strong> <strong>José Miguel Castro (RN),</strong> afirmó que <strong>la mesa directiva entregará \"todos los antecedentes</strong> que requiera el Ministerio Público y cualquier otra institución en el marco de esta u otra indagación\".</p>\n<p ><strong>\"Nuestro compromiso con la transparencia es inquebrantable,</strong> sin prejuicio del respeto a la presunción de inocencia de quienes son investigados\", añadió.</p>\n<p >En la misma línea, el<strong> vicepresidente de la Cámara, Eric Aedo (DC), </strong>indicó que \"las querellas que presentó el Consejo de Defensa del Estado <strong>deben seguir con su curso judicial.</strong> Además, desde la secretaría general de la Cámara se están haciendo<strong> todas las fiscalizaciones y auditorías</strong> de manera periódica para evitar el mal uso de las asignaciones parlamentarias\".</p>\n<p >Sin embargo, <strong>Aedo llamó \"a la responsabilidad de cada legislador\",</strong> si bien admitió que \"siempre es posible mejorar los controles\".</p>\n<h2 ><span ><em><strong>Afirman que sanciones deben ser impuestas por la Comisión de Ética y no el Consejo de Asignaciones</strong></em></span></h2>\n<p >En el Congreso existe el <strong>Consejo de Asignaciones Parlamentarias,</strong> que fija las directrices sobre <strong>en qué se pueden o no gastar los recursos</strong> destinados al trabajo operativo de los legisladores.</p>\n<p >La instancia es liderada por el exsenador <strong>socialista Rabindranath Quinteros, </strong>que afirmó que, no obstante, <strong>la imposición de sanciones sólo corresponden a las Comisiones de Ética</strong> de la Cámara y el Senado.</p>\n<p >\"La función del Consejo es <strong>determinar el monto, el destino, la reajustabilidad y los criterios de muchos de los fondos públicos</strong> destinados por cada Cámara a financiar el ejercicio de la función parlamentaria. La institucionalidad que se ha creado para regular las asignaciones parlamentarias es sólida y eficiente\", explicó.</p>\n<p >\"En el caso de existir irregularidades, <strong>corresponden a las Comisiones de Ética de cada Cámara imponer las sanciones necesarias.</strong> <strong>El Consejo no ha recibido ninguna denuncia</strong> de los casos que estamos hablando, sino que sólo la ha sabido por información pública\", expresó Quinteros.</p>\n<h2 ><span ><em><strong>Comité auditor critica falta de atribuciones</strong></em></span></h2>\n<p >Uno de los organismos que audita e investiga una eventual irregularidad en las asignaciones a los legisladores es el <strong>Comité de Auditoría Parlamentaria,</strong> que se conforma por<strong> tres personas y 10 profesionales de apoyo.</strong></p>\n<p >Sin embargo, el comité <strong>trabaja sobre un plan anual previamente definido,</strong> por lo que tiene <strong>atribuciones limitadas</strong> al momento de efectuar una auditoría. Dicho plan, además, debe ser <strong>elaborado en coordinación con las secretarías</strong> de ambas Cámaras y, posteriormente, debe ser <strong>aprobado por el Consejo</strong> de Asignaciones Parlamentarias.</p>\n<p ><strong>Priscilla Jara,</strong> <strong>presidenta del Comité de Auditoría,</strong> ejemplificó el problema: \"Si el legislador me dice 'yo estuve en la comuna de Los Lagos el día martes 10 de abril con una junta de vecinos', <strong>eso no tengo cómo verificarlo.</strong> <strong>El comité no tiene facultades intrusivas</strong> como Fiscalía, por lo que no es habitual que detectemos conductas con un delito potencial\".</p>\n<p >\"Si el comité encuentra observaciones (en las asignaciones), se le dice a un parlamentario que debe devolver el dinero usado. <strong>Si lo hace -cosa que pasa con cierta recurrencia-, estamos okey, pero si eso no ocurre, la instancia siguiente seguirá a la Comisión de Ética, integrada por pares de la persona auditada\", </strong>explicó Jara.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/camara-baja-promete-transparencia-ante-eventuales-irregularidades-en/2025-06-26/191342.html","streamUrl":null,"titleText":"Cámara Baja promete transparencia ante eventuales irregularidades en asignaciones parlamentarias","uid":"5b134d10-538b-4e7c-8b41-82c6b072dc16","updateDate":"2025-06-26T23:58:00.000Z"},{"mainText":"<p><strong>Anna Wintour</strong>, una de las figuras más influyentes del mundo de la moda, al punto de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/meryl-streep-se-reunio-con-la-mujer-en-la-que-se-inspiro-para-el-diablo/2017-11-12/122735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inspirar el personaje de Meryl Streep en el \"El diablo viste a la moda\"</a> (2009), anunció que <strong>dejará de ser editora de la edición estadounidense de la revista </strong><em><strong>Vogue</strong></em>, después de casi cuatro décadas.</p>\n<p>De 75 años, Wintour reveló la noticia a su equipo el miércoles, agregando que busca a quien la reemplace, aunque seguirá ligada a la revista, porque <strong>se mantendrá como editora global</strong> de <em>Vogue</em> y jefa de contenidos del grupo editorial Condé Nast.</p>\n<p>El consejero delegado de Condé Nast, Roger Lynch, confirmó la salida de Wintour a<em> The Wall Street Journal</em> y explicó que lleva compaginando los tres trabajos desde 2020 y necesita \"dar tiempo a todos los que la necesitan\".</p>\n<p>La ejecutiva se convirtió en editora de<em> Vogue</em> en EE.UU. en 1988 y es considerada una gurú del sector, visible en la primera fila de los desfiles más importantes, <strong>dirigiendo el instituto de moda del Museo Metropolitano de Nueva York y también su Met Gala</strong>.</p>\n<p>Antes de liderar la publicación, Wintour fue directora creativa de la revista y pasó varios años al frente de su edición británica. Luego, y en la <strong>primera portada de su reinado, en noviembre de 1988</strong>, logró un gran impacto al definir que la modelo Michaela Bercu usara un suéter de la firma de alta costura Christian Lacroix, y unos jeans Guess de unos 50 dólares; cuestionando los estilos de moda en la época.</p>\n<p>Luego, además de lograr numerosas portadas protagonizadas por las celebridades del momento, mutó el contenido de la revista, que pasó de ser puramente moda a abordar asuntos de actualidad y la cultura pop.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250626/imag/foto_0000000120250626201225.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La primera portada de <em>Vogue</em> en la era Wintour.</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/moda/inspiro-el-diablo-viste-a-la-moda-anna-wintour-deja-la-edicion-de/2025-06-26/201225.html","streamUrl":null,"titleText":"Inspiró \"El diablo viste a la moda\": Anna Wintour deja la edición de Vogue","uid":"855047f0-d703-453a-a7bd-74edfa34dd45","updateDate":"2025-06-26T23:48:00.000Z"},{"mainText":"<p><strong>Boca Juniors</strong> fichará en las próximas horas a <strong>Leandro Paredes,</strong> proveniente de <strong>AS Roma</strong>, tras haber acordado la semana pasada los términos de su contrato para vestir la camiseta xeneize por los próximos tres años y medio, según le informaron a la Agencia <em>EFE</em> fuentes del club y del entorno del jugador.</p>\n<p>Boca hará uso de una cláusula incluida por Paredes en su último contrato con el club italiano, por la que está <strong>obligado a aceptar una oferta de Boca que alcanzara los 3,5 millones de euros</strong> en caso de que él lo solicitara.</p>\n<p>Fuentes del club argentino, eliminado del Mundial de Clubes tras empatar 1-1 ante Auckland City neozelandés, explicaron que<strong> esperan poder contar con Paredes en el entrenamiento del próximo martes</strong>, el primero tras el regreso del plantel este viernes de Estados Unidos.</p>\n<p>El mediocampista de 30 años ha expresado en múltiples oportunidades su deseo de volver al club en el que se formó y donde debutó como profesional, y, tras coquetear con su regreso durante el último mercado de pases, espera la inminente concreción de su fichaje.</p>\n<p>Una vez sellada la salida de Roma, el futbolista, bicampeón de América y campeón del mundo con la selección argentina, <strong>firmará un contrato con Boca hasta diciembre de 2028.</strong></p>\n<p>Paredes disputó un total de 31 partidos con el Xeneize entre 2010 y 2013, marcando cinco goles.</p>\n<p>Desde entonces pasó por Roma, Zenit de San Petersburgo y Paris Saint Germain, entre otros clubes europeos.</p>\n<p>El volante ha sido durante años un pilar de la selección argentina y sigue siendo una pieza clave del plantel conducido por Lionel Scaloni de cara al próximo Mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/boca-juniors-ejecutara-la-clausula-de-paredes-en-as-roma-y-cerrara-su/2025-06-26/192622.html","streamUrl":null,"titleText":"Boca Juniors ejecutará la cláusula de Paredes en AS Roma y cerrará su fichaje","uid":"228f2c8c-a0e1-4597-9943-1fdb577c4d69","updateDate":"2025-06-26T23:31:00.000Z"},{"mainText":"<p>La nueva presidenta del <strong>Comité Olímpico Internacional (COI), la zimbabuense Kirsty Coventry,</strong> señaló en su primera rueda de prensa al frente de la organización que<strong> hay \"un abrumador apoyo\" por parte de los miembros de \"poner en pausa y revisar\" el actual sistema de elección de sedes para los Juegos Olímpicos</strong>, que desde esta década ya no incluye una competición abierta entre ciudades.</p>\n<p>\"Los miembros quieren estar más implicados en el proceso\", aseguró, añadiendo que se busca además aprender de las últimas experiencias adquiridas en la elección de los Juegos Olímpicos de Los Angeles 2028 y Brisbane 2032 o los invernales que los Alpes Franceses acogerán en 2030.</p>\n<p>La cuestión del formato de elección de sedes olímpicas fue uno de los principales temas de conversación en la reunión de la Comisión Ejecutiva del COI, este miércoles y jueves, y que bajo el lema \"pausa y reflexión\" buscó analizar la situación del movimiento olímpico actual y posibles reformas de cara al futuro.</p>\n<p>En las reuniones, indicó la nueva presidenta, <strong>\"se discutió mucho sobre cuál sería el momento adecuado para seleccionar futuras sedes\",</strong> y en este sentido se creará un grupo de trabajo la próxima semana para analizar el cómo y el cuándo de este proceso.</p>\n<p>Con el anterior presidente del <strong>COI Thomas Bach</strong>, se inició un nuevo sistema de selección de sedes olímpicas en el que se sustituyó la tradicional presentación de candidaturas, que eran votadas en una sesión final por los miembros del COI, por un diálogo más confidencial entre posibles interesadas.</p>\n<p>Con ello se quería evitar el alto costo de la presentación de candidaturas, que en los últimos años habían reducido su número,<strong> hasta el punto que en los JJOO de París 2024 y Los Angeles 2028 apenas hubo otras contendientes.</strong></p>\n<p>Coventry asumió el 23 de junio la presidencia del COI.</p>\n<p>L<strong>a exnadadora zimbabuense es la primera mujer que ostenta el cargo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/olimpismo/comite-olimpico-internacional/nueva-presidenta-del-coi-adelanto-posibles-cambios-en-la-eleccion-de/2025-06-26/194303.html","streamUrl":null,"titleText":"Nueva presidenta del COI adelantó posibles cambios en la elección de sedes olímpicas","uid":"0913006b-bbc2-4ec6-b2f0-0ad7dcdeb21c","updateDate":"2025-06-26T23:25:00.000Z"},{"mainText":"<p>Con ambos equipos ya sin posibilidad de alcanzar los octavos de final de este <strong>Mundial de Clubes</strong>, <strong>Al Ain</strong> logró remontar este jueves e imponerse 2-1 a <strong>Wydad AC</strong> en un encuentro intrascendente y sin la tensión competitiva necesaria.</p>\n<p>El conjunto marroquí se puso rápidamente en ventaja a través de<strong> Cassius Maliula</strong> (4'). Sobre el final del primer tiempo, <strong>Kodjo Laba </strong>(45+1') anotó la igualdad de penal y se fueron 1-1 al descanso.</p>\n<p>En el inicio del segundo tiempo, el conjunto de Emiratos Árabes logró remontar el encuentro, <strong>por medio de Alejandro Romero a los 50 minutos del partido</strong>, cerrando una victoria que no influía en nada para los clasificados del grupo G.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/al-ain-remonto-ante-wydad-ac-y-se-despidio-con-un-triunfo-del-mundial-de/2025-06-26/185245.html","streamUrl":null,"titleText":"Al Ain remontó ante Wydad AC y se despidió con un triunfo del Mundial de Clubes","uid":"07cd65a5-b177-48f7-a84c-bd7bf48bbae6","updateDate":"2025-06-26T23:20:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump, anunció este jueves que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-anuncio-consenso-con-ee-uu-para-marco-de-trabajo-tras-reunion/2025-06-11/074749.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el acuerdo arancelario con China</a> fue firmado el miércoles</strong> y adelantó que <strong>prevé sellar pronto otro con la India.</strong></p>\n<p ><strong>\"Firmamos (el acuerdo) con China ayer (miércoles). Lo acabamos de firmar\",</strong> dijo en un acto en la Casa Blanca programado en defensa de su proyecto fiscal y presupuestario, que está bajo tramitación en el Senado.</p>\n<p >El líder republicano <strong>no ofreció nuevos detalles de ese pacto.</strong> A mediados de junio, no obstante, tras la conversación entre representantes de ambos países mantenida durante dos días en Londres, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncia-aranceles-del-55-por-ciento-a-china-como-parte-de-nuevo/2025-06-11/085924.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump apuntó que </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncia-aranceles-del-55-por-ciento-a-china-como-parte-de-nuevo/2025-06-11/085924.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el acuerdo incluye un arancel estadounidense del 55% a productos chinos</a> y otro del 10%</strong> <strong>a los bienes del país norteamericano</strong> por parte de Pekín.</p>\n<p >El miércoles <strong>no se había filtrado información sobre la firma</strong> comunicada por Trump ni se convocó a la prensa al respecto.</p>\n<p ><strong>\"Tenemos otro próximo, quizá con la India, uno muy grande\",</strong> añadió el mandatario de nuevo sin dar detalles.</p>\n<p ><strong>China</strong> y el <strong>Reino Unido</strong> son los dos únicos pactos que ya han sido sellados.</p>\n<h2 ><span ><em><strong>\"No vamos a hacer tratos con todos los países\", advirtió</strong></em></span></h2>\n<p >La Casa Blanca insistió este jueves en que <strong>no considera \"crítico\" <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/tras-llamada-de-von-der-leyen-trump-prorrogo-pausa-de-aranceles-sobre/2025-05-25/182635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el plazo del 9 de julio</a></strong> establecido inicialmente por el presidente <strong>para negociar nuevos acuerdos comerciales</strong> con sus socios y así evitar la aplicación de sus llamados \"aranceles recíprocos\".</p>\n<p >Desde que regresó al poder en enero, <strong>Trump ha impulsado aranceles globales que luego puso parcialmente en pausa</strong> para <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/proceso-directo-y-constructivo-chile-avanza-en-dialogo-con-ee-uu-por/2025-05-15/171202.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dar tiempo a que el resto de los países <strong>negocien nuevos pactos comerciales</strong></a> con Estados Unidos.</p>\n<p >Este jueves advirtió que no se cerrarán todos los acuerdos pendientes: <strong>\"No vamos a hacer tratos con todos. Les enviaremos una carta con un gracias y un pagas</strong> el 25, el 35, el 45 %\", sostuvo.</p>\n<p >Trump consideró que lo más destacado de su política arancelaria es <strong>haber conseguido que las empresas vuelvan a establecer o instalen sus fábricas en el país</strong> para evitar pagar gravámenes.</p>\n<p >\"Tal vez más importante que los miles de millones de dólares de los aranceles, es el hecho de que <strong>tenemos cientos de plantas en construcción en todo Estados Unidos</strong> que nunca habrían estado aquí\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-aseguro-que-pacto-arancelario-con-china-ya-esta-firmado-y-preve/2025-06-26/174645.html","streamUrl":null,"titleText":"Trump aseguró que pacto arancelario con China \"ya está firmado\" y prevé otro con la India","uid":"a0342e6c-b450-4c3f-a6d3-b67cec4d6fca","updateDate":"2025-06-26T23:03:00.000Z"},{"mainText":"<p>El delantero de O'Higgins<strong> Joaquín Montecinos</strong> aprovechó el receso del fútbol chileno durante esta semana y se fue de <strong>vacaciones</strong> junto a<strong> su pareja, Sabrina Sosa</strong>,y el hijo de ella.</p>\n<p>Así lo mostraron a través de redes sociales, donde la modelo subió un <strong>video a redes sociales bailando en la playa</strong>.</p>\n<p><strong>Revísalo: </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DLYSGW9J2I7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLYSGW9J2I7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Sabrina Magali Sosa (@sosa_sabri)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/video-joaquin-montecinos-disfruta-sus-vacaciones-con-sabrina-sosa/2025-06-26/183524.html","streamUrl":null,"titleText":"[VIDEO] Joaquín Montecinos disfruta sus vacaciones con Sabrina Sosa durante receso del fútbol chileno","uid":"969c9477-33dd-4262-85e3-d15e381ebbca","updateDate":"2025-06-26T22:45:00.000Z"},{"mainText":"<p>El director de <strong>Azul Azul Aldo Marín</strong> habló sobre la opción de fichar a <strong>Eduardo Vargas,</strong> que rompió su contrato con <strong>Nacional de Uruguay,</strong> y afirmó que de momento no han hablado en profundidad sobre refuerzos para la segunda parte del año.</p>\n<p>\"Jugadores tan importantes para la U creo que siempre tienen las puertas abiertas, pero tienen que coincidir una serie de cosas, el momento del club, del jugador, también un tema de presupuesto que es importante\", dijo tras una reunión de Directorio de la concesionaria que administra a Universidad de Chile.</p>\n<p>Agregó que \"queremos tener los mejores jugadores dentro de las expectativas que podemos tener,<strong> no podemos volvernos locos, tirar la casa por la ventana y quebrar el club, no es la idea\".</strong></p>\n<p>\"Creo que los jugadores entienden la realidad presupuestaria de Chile, es imposible para el club pagar algunos sueldos, es imposible sacar un jugador a Brasil o Europa con ese margen de sueldo,<strong> pero no sé qué piensa Eduardo Vargas, ni tenemos una postura de llamarlo, de hacer oferta, nada de eso porque la comisión no se ha reunido aún,</strong> no estamos en el tema de refuerzos, sabemos donde podemos reforzar, pero no hay nada hecho en esta reunión\", indicó.</p>\n<p>Sobre la reunión de la Comisión Fútbol, comentó que \"estamos esperando ciertos puntos, la vamos a adelantar para tenerla lo antes posible\".</p>\n<p>Al ser consultado sobre si los puestos en los que quieren incorporar jugadores son los de volante central, carrilero por izquierda y un extremo, lo descartó de plano: \"No, de ninguna forma. Tenemos que hacer un balance de este año y posterior <strong>diremos dónde queremos reforzar, pero no se ha hablado de eso, el resto es especulación\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/director-de-azul-azul-por-eduardo-vargas-no-tenemos-una-postura-de/2025-06-26/183809.html","streamUrl":null,"titleText":"Director de Azul Azul por Eduardo Vargas: No tenemos una postura de llamarlo o hacer una oferta","uid":"045cdbad-0279-4c62-9255-bac80ed8b58e","updateDate":"2025-06-26T22:30:00.000Z"},{"mainText":"<p>El zaguero <strong>Nicolás Díaz</strong> anunció su salida de <strong>Unión Española, club en el que jugó en calidad de préstamo durante el primer semestre.</strong></p>\n<p><strong>\"Hoy me despido de Unión Española\"</strong>, escribió en sus redes sociales.</p>\n<p>\"Quiero agradecer a mis compañeros, cuerpos técnicos y a todas las personas que trabajan día a día en el club. Gracias por el respeto, el trato y el cariño que me brindaron durante estos meses\", apuntó el defensor.</p>\n<p>Agregó que \"también quiero dar las gracias a los hinchas, por su constante apoyo y afecto. Sentí siempre el respaldo y la pasión que hacen grande a esta institución\".</p>\n<p>\"Me voy con gratitud y buenos recuerdos. ¡Les deseo lo mejor siempre!\", completó.</p>\n<p><strong>Díaz deja Unión Española en el penúltimo lugar de la Liga de Primera, en serio riesgo de descenso.</strong></p>\n<p><strong>Su pase pertenece a Xolos de Tijuana.</strong></p>\n<p><strong>La salida de Díaz se suma a la del arquero Franco Torgnascioli.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DLYN3ZIx8Bo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLYN3ZIx8Bo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Nicolás Díaz (@nicodiaz.4)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/nicolas-diaz-se-despidio-de-union-espanola/2025-06-26/181320.html","streamUrl":null,"titleText":"Nicolás Díaz se despidió de Unión Española","uid":"e067dd50-2a35-4768-a7d4-906ac95d469b","updateDate":"2025-06-26T22:11:00.000Z"},{"mainText":"<p>El dúo argentino<strong> Miranda! anunció este jueves una nueva fecha en Chile.</strong></p>\n<p>Los intérpretes de \"Don\", que se presentarán <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/miranda-en-el-claro-arena-fecha-y-venta-de-entradas/2025-04-07/184435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el 8 de noviembre en el Claro Arena</a> -siendo este su debut en estadios chilenos-, fijaron un concierto para<strong> el 12 de noviembre en el Estadio Ester Roa de Concepción</strong>, presentándose por cuarta ocasión en la región del Biobío.</p>\n<p>La banda, conformada por Ale Sergi y Juliana Gattas, se encuentra promocionando su último álbum \"Nuevo Hotel Miranda!\" que, al igual que su predecesor, cuenta con colaboraciones de varios artistas, como Kenia Os, Ana Mena, Abraham Mateo y Conociendo Rusa.</p>\n<h2>Venta de entradas </h2>\n<p>Las entradas para Miranda! en Concepción comenzará<strong> el miércoles 2 de julio a las 15:00 horas</strong>, a través del sistema Ticketmaster. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLYADhTuaAE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLYADhTuaAE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/miranda-suma-nuevo-show-en-concepcion-fecha-recinto-y-venta-de-entradas/2025-06-26/181610.html","streamUrl":null,"titleText":"Miranda! suma nuevo show en Concepción: Fecha, recinto y venta de entradas","uid":"140ca862-ca41-4268-a34a-f4c6e5f1fab5","updateDate":"2025-06-26T22:00:00.000Z"},{"mainText":"<p ><strong>El Gobierno estimó este jueves un descenso del 15% en el número de licencias médicas solicitadas durante el último mes</strong>, luego de que en mayo se destapara <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-25-078-funcionarios-publicos-salieron-de-chile-durante/2025-05-20/101000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el uso fraudulento de permisos por parte de 25.000 funcionarios del Estado.</a></p>\n<p ><strong>\"Se nota una baja importante en el uso de licencias para el conjunto del sistema\",</strong> pese a que <strong>\"hay todavía un espacio importante que normalizar, racionalizar y controlar\"</strong>, declaró el ministro de Hacienda, <strong>Mario Marcel</strong>.</p>\n<p >El secretario de Estado adelantó que este viernes se presentará un <strong>informe referido a los cerca de 8.000 casos que afectan específicamente a la administración central del Estado</strong>, con antecedentes recopilados durante las últimas semanas.</p>\n<p >En esa línea, Marcel puntualizó que las medidas que se están tomando a nivel central <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-municipios-pagaron-388-mil-millones-de-pesos-por-licencias-en-2024/2025-06-24/123145.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no eximen a los alcaldes de las municipalidades a hacer sus propios controles</a><strong>: \"Aquí todos tienen una responsabilidad que asumir\"</strong>, concluyó.</p>\n<p >El escándalo de las licencias médicas estalló el pasado 20 de mayo, cuando la Contraloría General de la República -organismo fiscalizador de las instituciones públicas- denunció que un total de <strong>25.078 funcionarios públicos se tomaron 35.585 licencias médicas entre 2023 y 2024</strong>, lo que corresponde a más de una incapacidad por funcionario.</p>\n<p >La mayoría de los viajes se concentraron principalmente entre septiembre y diciembre, coincidiendo con la llegada de la primavera y el verano.</p>\n<p >A la fecha, la investigación por uso fraudulento de bajas se ha extendido a los cuerpos policiales y a las Fuerzas Armadas, en tanto la Fiscalía abrió expedientes penales contra los funcionarios involucrados por<strong> posibles delitos de fraude al fisco</strong> y, en el caso de los médicos, por la <strong>eventual emisión de permisos médicos falsos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/gobierno-estima-descenso-del-15-en-el-uso-de-licencias-medicas-tras/2025-06-26/174459.html","streamUrl":null,"titleText":"Gobierno estima descenso del 15% en el uso de licencias médicas tras escándalo","uid":"8a0736f7-32f3-4a0f-8961-622257f1d3f4","updateDate":"2025-06-26T22:00:00.000Z"}]
