[{"mainText":"El entrenador tuvo palabras de elogio para el defensor.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/gareca-alabo-la-disposicion-de-mauricio-isla-no-tuvo-mas-alla-de-la/2024-11-18/125759.html","streamUrl":null,"titleText":"Gareca alabó la disposición de Mauricio Isla: No tuvo más allá de la situación","uid":"45c8eaf7-f9e1-4c57-897d-7a2f3e623517","updateDate":"2024-11-18T15:56:00.000Z"},{"mainText":"El crimen se registró en la esquina de calle Alonso de Ovalle con Santa Rosa. Un sospechoso fue detenido.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/una-persona-fue-asesinada-durante-balacera-en-el-centro-de-santiago/2024-11-18/124706.html","streamUrl":null,"titleText":"Una persona fue asesinada durante balacera en el centro de Santiago","uid":"cb7ff7e3-34bd-4244-8230-251bbbdbd57d","updateDate":"2024-11-18T15:52:00.000Z"},{"mainText":"\"Lo único que me interesa es cargarme de energía positiva para enfrentar a Venezuela\", dijo.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-y-su-continuidad-soy-consciente-de-todo-no-analizo-escenarios/2024-11-18/124131.html","streamUrl":null,"titleText":"Gareca y su continuidad: Soy consciente de todo, no analizo escenarios negativos","uid":"90bb5b97-9c87-474a-8093-a82f0472d0f6","updateDate":"2024-11-18T15:51:00.000Z"},{"mainText":"La justicia esgrimió que, debido \"al número y la gravedad de los delitos (...), su libertad constituye un peligro para la seguridad de la sociedad\". La resolución se dio tras una audiencia solicitada por la defensa de la exalcaldesa de Maipú, con el fin de revertir la medida cautelar más gravosa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-de-apelaciones-decidio-mantener-en-prision-a-cathy-barriga/2024-11-18/121923.html","streamUrl":null,"titleText":"Corte de Apelaciones decidió mantener en prisión a Cathy Barriga","uid":"d58caf83-ed3f-41ca-9cec-b6580d953b8b","updateDate":"2024-11-18T15:48:00.000Z"},{"mainText":"Dante Castillo analizó el polémico video en Cooperativa y sostuvo que \"la cultura de la violencia y su normalización provoca que se generen estas (lamentables) expresiones\". \"Son indicadores, expresiones y manifestaciones de una característica de nuestra sociedad, que tiene que ver con temas psicológicos y también culturales\", explicó.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/sociologo-por-agresion-a-conductor-ambos-actores-son-victimas-del/2024-11-18/123347.html","streamUrl":null,"titleText":"Sociólogo por agresión a conductor: Ambos actores son víctimas del modelo de sociedad","uid":"d4960f21-adb3-40f6-9baf-ee7466b236e7","updateDate":"2024-11-18T15:40:00.000Z"},{"mainText":"Los chillanejos sacaron pasajes por medio de la Copa Chile.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/nublense/la-copa-libertadores-dio-la-bienvenida-a-nublense-tras-su-clasificacion/2024-11-18/122405.html","streamUrl":null,"titleText":"La Copa Libertadores dio la bienvenida a Ñublense tras su clasificación","uid":"918cb6f4-b325-43b1-a808-44cf61695413","updateDate":"2024-11-18T15:35:00.000Z"},{"mainText":"La película se estrenará en Netflix el 17 de enero de 2025.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/cameron-diaz-vuelve-al-cine-tras-11-anos-mira-el-primer-trailer-de/2024-11-18/122606.html","streamUrl":null,"titleText":"Cameron Diaz vuelve al cine tras 11 años: Mira el primer trailer de \"Back in Action\"","uid":"07c9c54c-5150-4373-b37a-4e2faffc6590","updateDate":"2024-11-18T15:25:00.000Z"},{"mainText":"Un insólito incidente ocurrió en el interior del Centro Comercial Miraflores, ubicado en la zona 11 de la Ciudad de Guatemala: un vehículo cayó desde varios pisos de altura a la planta baja del mall. De acuerdo con la información de entregada por autoridades del centro comercial, el automóvil perdió el control en el estacionamiento, provocando el colapso de una sección del techo en el área principal. Asimismo, mencionaron que el conductor sufrió lesiones leves estable y fue trasladado a un centro asistencial.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/guatemala/auto-cayo-varios-pisos-dentro-de-centro-comercial-en-guatemala/2024-11-18/113602.html","streamUrl":null,"titleText":"Auto cayó varios pisos dentro de centro comercial en Guatemala","uid":"105dce47-87d4-4416-9e7b-954bb20cce5f","updateDate":"2024-11-18T15:21:00.000Z"},{"mainText":"A diferencia de las elecciones pasadas, la segunda vuelta de gobernadores se llevará a cabo únicamente el día domingo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/segunda-vuelta-de-gobernadores-revisa-si-eres-vocal-de-mesa-con-tu-rut/2024-11-18/123548.html","streamUrl":null,"titleText":"Segunda vuelta de gobernadores: Revisa si eres vocal de mesa con tu RUT","uid":"4b9992be-a961-4797-a7bb-fbc4722b3f18","updateDate":"2024-11-18T15:16:00.000Z"},{"mainText":"Un grupo de exploradores que forman parte de la Pristine Seas de National Geographic descubrió el coral más grande del mundo en las Islas Salomón del Pacífico Sur. La expedición de científicos, descubrió este enorme ejemplar de 4 metros de ancho, 32 metros de largo y 5,5 metros de alto. Otro dato que sorprende es que, de acuerdo con lo notificado, el coral más grande del mundo puede ser visto desde el espacio.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/asi-es-el-coral-mas-grande-del-mundo/2024-11-18/110032.html","streamUrl":null,"titleText":"Así es el coral más grande del mundo","uid":"fd8118be-b76c-44a2-a3e6-3c1a1e114de2","updateDate":"2024-11-18T14:56:00.000Z"},{"mainText":"En El Primer Café, el militante RN redobló sus críticas hacia el doble estándar del Ejecutivo al manejar la acusación de violación. \"Los funcionarios públicos están obligados a denunciar cuando conocen un delito, y nadie hizo nada\", fustigó Patricio Dussaillant (Ideas Republicanas).","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/ubilla-y-caso-monsalve-la-inexperiencia-del-gobierno-ya-es-falta-de-oficio/2024-11-18/115042.html","streamUrl":null,"titleText":"Ubilla y caso Monsalve: La inexperiencia del Gobierno ya es falta de oficio","uid":"5b325dce-1c8b-4865-afe0-5642a60e1db1","updateDate":"2024-11-18T14:52:00.000Z"},{"mainText":"La idea de la FIA es darle mayor sostenibilidad a la competencia.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/formula-1-el-gran-premio-de-canada-cambiara-de-fecha-en-2026/2024-11-18/115529.html","streamUrl":null,"titleText":"Fórmula 1: El Gran Premio de Canadá cambiará de fecha en 2026","uid":"72f124ad-041f-4139-9ce7-2581fda0616c","updateDate":"2024-11-18T14:51:00.000Z"},{"mainText":"Con un afectuoso saludo recibió este lunes el mandatario de Brasil, Luiz Inácio Lula da Silva, al Presidente Gabriel Boric en el marco de la cumbre G20, que comienza formalmente a partir de este lunes en Río de Janeiro. El fraterno saludo da cuenta de la buena relación entre ambos mandatarios, marcando una diferencia clara con el presidente argentino, Javier Milei, a quien le dio una bienvenida de manera distante. El presidente brasileño, en su calidad de anfitrión, ha recibido a los distintos gobernantes invitados a la instancia, como el Presidente de Estados Unidos, Joe Biden y el mandatario de China, Xi Jinping. Durante la primera jornada de la cumbre G20 se abordarán distintos temas como inclusión social, reforma de las instituciones para la gobernanza global, cómo reducir la pobreza y el hambre. En ese sentido, Chile buscará abordar la lucha contra cambio climático y posicionamiento económico.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-recibio-al-presidente-boric-con-afectuoso-saludo-en-la-cumbre-del-g20/2024-11-18/112434.html","streamUrl":null,"titleText":"Lula recibió al Presidente Boric con afectuoso saludo en la cumbre del G20","uid":"2687fd50-b93d-4517-9c09-9b15f00b11b5","updateDate":"2024-11-18T14:46:00.000Z"},{"mainText":"\"Con todo, este es un caso que debe tener su propio curso y que esperamos que se resuelva con claridad todo lo que ocurrió y no ocurrió en aquellas circunstancias\", remarcó la vocera subrogante. Y agregó que \"sobre todo y ante todo, porque aquí hay una víctima a la cual hay que resguardar\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/ministra-jara-por-caso-monsalve-el-presidente-y-el-gobierno-han-actuado/2024-11-18/112432.html","streamUrl":null,"titleText":"Ministra Jara por caso Monsalve: El Presidente y el Gobierno han actuado con transparencia","uid":"8be545bb-0b79-4764-9669-fba264d3caa3","updateDate":"2024-11-18T14:38:00.000Z"}]
