[{"mainText":"<p >El líder opositor venezolano <strong>Edmundo González Urrutia</strong> afirmó este sábado que se ha reunido con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-reitera-su-apoyo-a-gonzalez-urrutia-y-machado-por-la-democracia-en/2025-01-23/095721.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">numerosos actores políticos estadounidenses</a> y que la administración de Estados Unidos <strong>\"conoce cuál es el problema de Venezuela\"</strong> y sabe <strong>\"qué hacer\"</strong>.</p>\n<p ><strong>\"Hemos hablado, María Corina (la líder opositora venezolana) y yo con Marco Rubio (secretario de Estado de EEUU)</strong>, tuvimos una larga y franca conversación en relación <strong>con lo que podemos esperar de EE.UU respecto a Venezuela\"</strong>, dijo González Urrutia durante un panel en la Conferencia de Seguridad de Múnich, en alusión a una teleconferencia mantenida con el funcionario estadounidense tras la llegada de Donald Trump a la Casa Blanca.</p>\n<p ><strong>\"Creo que estamos en el camino correcto,</strong> que esta administración estadounidense conoce dónde está el problema y <strong>qué es lo que hay que hacer y esperamos que sea pronto</strong>\", agregó.</p>\n<p >Además, dijo, \"hemos tenido reuniones con prácticamente todos los actores políticos en Washington y <strong>encontramos una respuesta muy receptiva de todos</strong>\".</p>\n<p >El excandidato presidencial venezolano insistió en que le habría gustado asumir la Presidencia el pasado enero, pero <strong>\"las condiciones no fueron las adecuadas para ir (...);</strong> si hubiera ido me habrían encarcelado, como hicieron con mi yerno, capturado enfrente de sus dos niños pequeños\", denunció.</p>\n<p ><strong>\"Eso es por lo que no fui a Venezuela,</strong> estoy esperando a que se den las condiciones para que se cumpla el deseo de los casi 8 millones de venezolanos que votaron por mí\", insistió.</p>\n<p >González Urrutia se mostró convencido de que, aunque la cúpula del Ejército siga apoyando a Nicolás Maduro, <strong>la gran mayoría de los militares respalda un cambio en el país.</strong></p>\n<h2 ><span ><em><strong>Venezuela, en la agenda de EE.UU y Europa</strong></em></span></h2>\n<p >En el debate participó también <strong>Roberta Metsola</strong>, presidenta del Parlamento Europeo, quien reiteró el apoyo de la UE a Venezuela e insistió en que <strong>\"lo que pasa en Venezuela es muy importante para nosotros y vamos a seguir con el foco en el país\"</strong>.</p>\n<p >Metsola insistió en que en Venezuela no se dio un proceso democrático y que por eso el Parlamento Europeo reconoció inmediatamente a González Urrutia. <strong>\"Fuimos los primeros que dijimos que los votos necesitaban ser contados y empezamos a trabajar con la oposición\"</strong>, recordó.</p>\n<p >\"En el Parlamento Europeo hemos hecho un llamado a que las sanciones sean más y mayores (contra el Gobierno de Nicolás Maduro), pero no estamos unidos en todo, esa es una de nuestras debilidades, aunque no por eso debemos dejar de hacer cosas como ayudar a Venezuela y decirles que no les abandonaremos\", añadió.</p>\n<p >Venezuela debe ser <strong>\"uno de los temas principales para Estados Unidos y la Unión Europea\",</strong> reclamó, aunque los europeos \"no podemos simplemente tener una respuesta reactiva a cualquier cosa que Estados Unidos decida hacer. Tenemos que tener una respuesta proactiva a lo que queremos hacer en el mundo\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">“Soy Presidenta del Parlamento Europeo porque participé en elecciones, se contaron los votos y se respetó el resultado, por eso sé que estoy con el presidente legítimo de Venezuela, los votos de los venezolanos lo demuestran. Edmundo González es el Presidente de Venezuela” fue lo… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/gb8O0rTWsK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gb8O0rTWsK</a></p>\n— Edmundo González (@EdmundoGU) <a href=\"https://twitter.com/EdmundoGU/status/1890824547974226346?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Reunión con el Fiscal de la CPI</strong></em></span></h2>\n<p ><strong>González Urrutia se reunió también con el fiscal jefe de la Corte Penal Internacional, Karim Khan</strong>, según informó en un breve mensaje publicado en su cuenta de la red X.</p>\n<p >\"Le he manifestado que somos respetuosos de los procesos de investigación que avanza la Corte Penal Internacional y que como parte interesada, y preocupada, -en representación de los venezolanos-<strong> puedo decir que ha sido una reunión de la que salí muy satisfecho\"</strong>, señaló.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Me he reunido con el Fiscal <a href=\"https://twitter.com/KarimKhanQC?ref_src=twsrc%5Etfw\">@KarimKhanQC</a> y le he manifestado que somos respetuosos de los procesos de investigación que avanza la Corte Penal Internacional y que como parte interesada, y preocupada, -en representación de los venezolanos- puedo decir que ha sido una reunión de la… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/ZEmrJTa4KX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ZEmrJTa4KX</a></p>\n— Edmundo González (@EdmundoGU) <a href=\"https://twitter.com/EdmundoGU/status/1890791759275524379?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La Corte <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/frei-y-otros-30-expresidentes-pidieron-a-la-cpi-la-captura-inmediata/2024-09-06/131948.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>mantiene abierta una investigación</strong></a> contra el Gobierno de Nicolás Maduro <strong>por la presunta comisión de delitos de lesa humanidad.</strong></p>\n<p >Maduro asumió de nuevo la Presidencia de Venezuela el pasado 10 de enero pese a que no mostró las actas que avalarían su hipotética victoria electoral.</p>\n<p >González Urrutia, que fue candidato presidencial, <a rel=\"link a una nota relativa 23\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/edmundo-gonzalez-llego-a-espana-como-asilado-politico/2024-09-08/124317.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>pidió asilo político en España</strong></a> tras denunciar fraude electoral.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/politica/edmundo-gonzalez-ee-uu-conoce-el-problema-de-venezuela-y-sabe-que-hacer/2025-02-15/165350.html","streamUrl":null,"titleText":"Edmundo González: EE.UU conoce el problema de Venezuela y sabe qué hacer","uid":"b2724db5-da73-4034-992c-b8b70476a47e","updateDate":"2025-02-15T19:59:00.000Z"},{"mainText":"<p>El serbio <strong>Hamad Medjedovic</strong>, 96° en el ranking mundial,<strong> dio la sorpresa este sábado en el ATP de Marsella,</strong> tras eliminar al primer favorito, el ruso<strong> Daniil Medvede</strong>v (8°), y <strong>clasificar a la final.</strong></p>\n<p>Medjedovic necesitó menos de una hora y cuarto para doblegar al candidato al título, por <strong>6-3 y 6-2.</strong></p>\n<p><strong>El serbio enfrentará en la final al francés Ugo Humbert</strong> (17°), segundo favorito, quien eliminó al agresor de Cristián Garin en la Copa Davis, el belga Zizou Bergs (62°), por doble 6-4 en hora y media de juego.</p>\n<p>La final del ATP de Marsella se jugará este domingo, a las <strong>11:30 horas (14:30 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/hamad-medjedovic-sorprendio-a-daniil-medvedev-y-se-metio-a-la-final-del/2025-02-15/165819.html","streamUrl":null,"titleText":"Hamad Medjedovic sorprendió a Daniil Medvedev y se metió a la final del ATP de Marsella","uid":"a10f4345-03b1-49fd-8dce-81bb9032f0aa","updateDate":"2025-02-15T19:57:00.000Z"},{"mainText":"<p>Este fin de semana se dio inicio a la etapa clasificatoria del<strong> ATP 500 de Río de Janeiro</strong>, certamen que <strong>contará con una gran presencia de tenistas nacionales</strong> quienes ya conocieron su suerte.</p>\n<p><strong>Alejandro Tabilo</strong> (27° del ranking mundial) y <strong>Nicolás Jarry</strong> (41°) quieren dar vuelta la página luego de sus opacas actuaciones en <strong>Buenos Aires</strong>, donde ambos tuvieron<strong> debut y despedida.</strong></p>\n<p>Los chilenos harán su estreno ante un rival proveniente de la qualy, misma fase en la que están <strong>Cristián Garín</strong> (132°) y <strong>Tomás Barrios</strong> (138°) que se enfrentan este sábado.</p>\n<p>El vencedor de la llave entre \"<strong>Gago</strong>\" y \"<strong>Tomi</strong>\" desafiará al ganador de la serie que animarán el argentino <strong>Camilo Ugo Carabelli</strong> (87°) y el brasileño <strong>Karue Sell</strong> (271°).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGEkK96Rp55/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGEkK96Rp55/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Rio Open (@rioopenoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGGe5aHpgGL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGGe5aHpgGL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Rio Open (@rioopenoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/tabilo-y-jarry-tendran-rivales-de-la-qualy-en-el-atp-500-de-rio-de/2025-02-15/164521.html","streamUrl":null,"titleText":"Tabilo y Jarry tendrán rivales de la qualy en el ATP 500 de Río de Janeiro","uid":"58c94c32-429f-4f6b-8a3c-b86cad9fc1d7","updateDate":"2025-02-15T19:49:00.000Z"},{"mainText":"<p>El histórico entrenador <strong>Hernán \"Clavito\" Godoy</strong> fue internado de <strong>urgencia</strong> en el Hospital Clínico Dra. Eloísa Díaz de La Florida, tras graves complicaciones en su <strong>estado de salud</strong>.</p>\n<p>Según dio a conocer el periodista Eduardo Ítalo Mella en sus redes sociales, <strong>el reconocido técnico nacional fue ingresado durante este viernes</strong>.</p>\n<p>\"Clavito\", de 83 años, llevaba más de una semana en observación debido a constantes complicaciones en su estado de salud; y de momento <strong>se desconoce un diagnóstico más detallado</strong>.</p>\n<p>Godoy fue futbolista entre 1958 y 1974, para después tener una extensa carrera como entrenador en nuestro país, pasando por Audax Italiano, Ñublense, Naval, Trasandino, San Luis, Concepción, Fernández Vial, Puerto Montt, Atacama, Arica, Antofagasta, Wanderers, Linares, Melipilla, Santa Cruz, San Antonio Unido, San Felipe, Iquique, Unión Quilpué, Santiago Morning y otros clubes de Estados Unidos, Guatemala e Indonesia.</p>\n<p><iframe frameborder=\"0\" height=\"706\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Feduardoitalo.mellamella%2Fposts%2Fpfbid027YFaM5vkcFaA8R7Wzmvu4Eej42tVVQsucZmuFZ3UQGPh3s8W5844FCgeYwB4rWuyl&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/preocupacion-en-el-futbol-chileno-hernan-clavito-godoy-fue-internado/2025-02-15/163331.html","streamUrl":null,"titleText":"Preocupación en el fútbol chileno: Hernán \"Clavito\" Godoy fue internado de urgencia en La Florida","uid":"f868ce4c-3fda-4a3c-8e74-4437d928b9ec","updateDate":"2025-02-15T19:41:00.000Z"},{"mainText":"<p >El multimillonario <strong>Elon Musk</strong>, dueño de la red social X y miembro del Gobierno de Donald Trump,<strong> compartió en la plataforma un mensaje que apoya manifestaciones para pedir la destitución del presidente brasileño, Luiz Inácio Lula da Silva.</strong></p>\n<p >El mensaje, que el actual jefe del Departamento de Eficiencia Gubernamental de Estados Unidos (DOGE, por sus siglas en inglés) compartió en X hacia la medianoche del viernes con un simple <strong>\"Wow\", sumaba, diez horas después, más de 119.000 visualizaciones y más de 19.000 réplicas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"qst\">Wow <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/h60jVrODzY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/h60jVrODzY</a></p>\n— Elon Musk (@elonmusk) <a href=\"https://twitter.com/elonmusk/status/1890587551506784510?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Publicado originalmente por el empresario Mario Nawfal, fundador y director ejecutivo del Grupo IBC, el mensaje también fue compartido de la cuenta de Musk por hijos y aliados del expresidente <strong>Jair Bolsonaro</strong>, principal líder opositor de Lula.</p>\n<p ><strong>\"El rescate de Brasil ya comenzó\"</strong>, escribió este sábado el senador Flávio Bolsonaro, primogénito del líder ultraderechista, al replicar el mensaje, que también fue compartido su hermano Eduardo Bolsonaro, diputado federal.</p>\n<p >Titulado \"Brasileños se movilizan; protestas masivas en 120 ciudades exigen el impeachment (juicio político destituyente) de Lula\", el mensaje original en inglés dice que el próximo 16 de marzo habrá manifestaciones para pedir la destitución de Lula y que hay <strong>\"una creciente oposición a su Administración\".</strong></p>\n<p >Mensajes de este tenor fueron publicados en las redes sociales luego que, en la tarde del viernes, se conociera <strong>una encuesta que revelaba que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/la-popularidad-de-lula-se-desplomo-al-menor-nivel-de-sus-tres-mandatos/2025-02-15/002433.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la popularidad de Lula se había desplomado al menor nivel ya registrado de sus tres mandatos.</a></strong></p>\n<p >La aprobación de la gestión de Lula, quien ya gobernó el país entre 2003 y 2011, cayó del 35% al 24% en dos meses, mientras que<strong> la desaprobación subió del 34% al 41%</strong>, de acuerdo con el último sondeo del prestigioso Instituto Datafolha.</p>\n<p >Los analistas atribuyen la caída de la popularidad del líder progresista a la <strong>subida de los precios de los alimentos</strong>, al desgaste de su administración y a las intensas campañas de la oposición en las redes sociales.</p>\n<p >Asimismo a problemas en la divulgación de una medida de Hacienda, que buscaba fiscalizar el sistema de pagos electrónicos usado por millones de brasileños en su día a día, lo cual fue <strong>aprovechado por la ultraderecha para divulgar noticias falsas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/elon-musk-comparte-publicacion-en-x-sobre-protestas-por-la-destitucion/2025-02-15/153638.html","streamUrl":null,"titleText":"Elon Musk comparte publicación en X sobre protestas por la destitución de Lula","uid":"c297efdf-b726-4396-9d69-7e9294ede545","updateDate":"2025-02-15T19:00:00.000Z"},{"mainText":"<p >Las indagatorias del Ministerio Público chileno y la PDI <strong>apuntan a un militar activo venezolano como el presunto líder del secuestro y posterior asesinato</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/ronald-ojeda-el-refugiado-venezolano-secuestrado-esta-muerto/2024-03-01/224132.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del exteniente Ronald Ojeda en febrero de 2024.</a></p>\n<p >Según consignó <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/la-tercera-sabado/noticia/el-militar-venezolano-condecorado-por-maduro-que-habria-participado-en-el-secuestro-de-ojeda/FZ4WC7TBDRFGVAK7YDGTP7IFHY/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera,</em></a> se trata del coronel <strong>Alexander Granko</strong>, conocido como el <strong>\"carnicero de Maduro\".</strong> Para fortalecer dicha hipótesis,<strong> los investigadores esperan el análisis de pruebas clave.</strong></p>\n<p ><strong>El militar fue condecorado en enero de 2024 por Nicolás Maduro con la Orden Bicentenario de la Victoria de Ayacucho,</strong> medalla que recibió junto a otros funcionarios sancionados por Estados Unidos, Reunido Unido, la Unión Europea y Canadá por su presunta implicación en crímenes del régimen.</p>\n<p >El reconocimiento a Granko fue un respaldo del Ejecutivo venezolado a sus aliados, considerados por Maduro como defensores del país ante el <strong>\"imperialismo\"</strong>.</p>\n<p >Por lo anterior, <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/fiscal-barros-el-crimen-de-ojeda-fue-organizado-en-venezuela-pero-no/2024-04-12/104345.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el fiscal Héctor Barros</a> pidió ayuda al Departamento de Justicia de Estados Unidos con la finalidad de rastrear la actividad en redes sociales de Granko</strong> en las fechas cercanas al crimen.</p>\n<h2 ><span ><strong><em>Su presunta participación en el crimen</em></strong></span></h2>\n<p >Los antecedentes indican que <strong>Granko presuntamente comandó</strong> -de manera personal- <strong>el secuestro del disidente venezolano en Chile</strong>, que ocurrió en un departamento ubicado en Independencia.</p>\n<p >Las indagatorias señalan que Granko <strong>habría sido el hombre armado que sometió al exteniente venezolano, lo subió a un vehículo y facilitó su posterior asesinato.</strong></p>\n<p ><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/testigo-declaro-que-diosdado-cabello-mando-a-matar-a-ronald-ojeda/2025-01-23/081611.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>El crimen de Ojeda se considera una represalia</strong></a>, puesto que este último, pese a estar refugiado en Chile, <strong>aparentemente viajó de manera clandestine a Venezuela para participar de una operación fallida contra Nicolás Maduro</strong>, lo que lo llevó a ser considerado un traidor, según expuso el diario.</p>\n<p >En ese sentido, <strong>los peritos identificaron que uno de los secuestradores de Ojeda tenía movimientos precisos y experiencia militar,</strong> lo que sustenta la hipótesis de la participación de Branko.</p>\n<p >Además, los sujetos que participaron en el crimen <strong>actuaron con un gran nivel de planificación</strong>, ya que utilizaron uniformes similares a los de la PDI y evitaron dejar evidencias, lo que es poco común entre bandas como el Tren de Aragua.</p>\n<p >Las investigaciones también establecieron que, tras el crimen de Ojeda,<strong> Granko aparentemente viajó hasta Perú, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/llego-a-chile-sospechoso-del-crimen-de-ronald-ojeda-que-huyo-a-costa-rica/2024-11-19/162248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">donde testigos señalan que se llevó a cabo el pago</a></strong> por la ejecución del disidente en Chile.</p>\n<p >Entre las evidencias <strong>también se analiza una huella hallada en el ascensor del edificio donde ocurrió el secuestro</strong>, aunque los peritos tienen pocas expectativas de obtener información desde Caracas para confirmar si pertenece a Granko.</p>\n<p >Según la información entregada por EE.UU. -tras la solicitud de Fiscalía-, el coronel Grankp sigue activo en redes sociales como Instagram, Facebook y LinkedIn, lo que sugiere que no ha enfrentado consecuencias por el asesinato de Ojeda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-identifica-a-coronel-venezolano-que-presuntamente-participo-en/2025-02-15/155018.html","streamUrl":null,"titleText":"Fiscalía identifica a coronel venezolano que presuntamente participó en caso Ojeda","uid":"19d26511-8c78-4915-b664-3b24d6ae2493","updateDate":"2025-02-15T18:58:00.000Z"},{"mainText":"<p>Este viernes arranca la Liga de Primera 2025 en el fútbol chileno, un torneo en donde<strong> Colo Colo defenderá el título,</strong> y que tendrá el regreso de <strong>Deportes La Serena</strong> y el debut de <strong>Deportes Limache</strong> en Primera División.</p>\n<p>Sigue los resultados junto a <strong>Cooperativa.cl:</strong></p>\n<h3>Sábado 15 de febrero</h3>\n<ul>\n<li><strong>Palestino vs. Cobresal. 18:00 horas.</strong> Estadio Municipal de La Cisterna. Sigue el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-palestino-vs-cobresal/2025-02-15/093033.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>O'Higgins vs. Huachipato. 18:00 horas.</strong> Estadio \"Jorge Silva\", San Fernando. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-o-higgins-vs-huachipato/2025-02-15/093443.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>Universidad de Chile vs. Ñublense. 20:30 horas</strong>. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-universidad-de-chile-vs-nublense/2025-02-15/093901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<h3>Domingo 16 de febrero</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Colo Colo. 12:00 horas.</strong> Estadio La Portada</li>\n</ul>\n<ul>\n<li><strong>Deportes Limache vs. Everton. 20:30 horas.</strong> Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Lunes 17 de febrero</h3>\n<ul>\n<li><strong>Universidad Católica vs. Audax Italiano. 18:00 horas</strong>. Estadio Santa Laura</li>\n</ul>\n<ul>\n<li><strong>Unión La Calera vs. Unión Española. 20:30 horas</strong>. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Viernes 14 de febrero</h3>\n<ul>\n<li><strong>Deportes Iquique 0-3 Coquimbo Unido. Finalizado.</strong> Estadio Tierra de Campeones. Síguelo en el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-iquique-vs-coquimbo-unido/2025-02-14/111826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>0-1: 3' Nicolás Johansen (COQ); 0-2: 84' Matías Palavecino (COQ); 0-3: 90+7' Nahuel Donadell (COQ)</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-fecha-inicial-de-la-liga-de-primera-2025/2025-02-14/172528.html","streamUrl":null,"titleText":"Los resultados de la fecha inicial de la Liga de Primera 2025","uid":"52f40ee5-8e7b-4e33-8c88-1d73e9105d5f","updateDate":"2025-02-15T18:28:00.000Z"},{"mainText":"<p ><strong>Egipto ha preparado un plan para reconstruir Gaza </strong><strong>sin evacuar a los alrededor de dos millones de habitantes</strong> de la Franja, informaron este sábado a EFE fuentes de seguridad egipcias.</p>\n<p >El plan, con el que los países árabes pretenden <strong>contrarrestar la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-ee-uu-tomara-gaza-y-palestinos-se-reubicaran-en-una-parcela-en/2025-02-11/171603.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">propuesta del presidente estadounidense, Donald Trump</a>, de tomar Gaza y expulsar a los gazatíes a países vecinos</strong>, consiste en dos fases, cada una de 24 meses, con un coste total estimado 300.000 millones de dólares.</p>\n<p >\"Si hay consenso político y no estallan nuevamente los combates, <strong>las empresas egipcias podrán empezar a operar inmediatamente</strong> y dentro de 24 meses la Franja de Gaza podría volver a ser habitante\", dijeron las fuentes, que pidieron anonimato, e indicaron que el plan <strong>\"ha sido ya aprobado por el presidente\" egipcio, Abdelfatah al Sisi.</strong></p>\n<p >Indicaron que la propuesta egipcia <strong>será estudiada por los jefes de Estado de Egipto, Arabia Saudí, Emiratos Árabes Unidos, Jordania y el presidente de la Autoridad Nacional Palestina</strong> (ANP) \"en una reunión en Riad antes de la cumbre árabe extraordinaria\" convocada por El Cairo para finales de este mes sobre Gaza.</p>\n<p >Según las fuentes, en la primera fase \"se establecerán tiendas de campaña equipadas y casas prefabricadas (para los gazatíes), y <strong>se les brindará agua potable, electricidad, servicios sanitarios y educativos</strong>, así como alimentos, para que la vida pueda transcurrir casi con normalidad durante el período de reconstrucción\".</p>\n<p >Señalaron que los proyectos de construcción serán llevados a cabo por <strong>\"empresas egipcias, internacionales, estadounidenses y europeas\"</strong>, que realizarán las obras de desescombro y establecimiento de infraestructuras en el sur, centro y norte de Gaza.</p>\n<p >Subrayaron también que <strong>El Cairo mantiene contactos con otros Estados árabes</strong> en busca de \"consenso político\" sobre el plan y \"fuentes de financiación\".</p>\n<h2 ><span ><em><strong>La propuesta de Trump \"liquida la causa palestina\"</strong></em></span></h2>\n<p >Los países árabes <strong>rechazan categóricamente la propuesta de Trump que propone la toma y la reconstrucción por EE.UU</strong>. del enclave palestino como un proyecto inmobiliario bajo el nombre de la 'Riviera de Oriente Medio', <strong>expulsando a sus cerca de dos millones de habitantes a Egipto y Jordania.</strong></p>\n<p >La limpieza étnica, entendida como la expulsión forzosa de un grupo étnico de un territorio, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/onu-la-idea-de-trump-para-gaza-es-imperialismo-con-esteroides-una/2025-02-12/233000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">constituye un crimen de lesa humanidad y podría considerarse un delito de genocidio</a>,</strong> según Naciones Unidas.</p>\n<p >Tanto Al Sisi como el rey jordano, Abdala II, han manifestado que <strong>la propuesta del magnate estadounidense significa \"liquidar la causa palestina\"</strong> y acabar con la solución de \"dos Estados\", algo en el que el mandatario egipcio dejó claro que su país \"no participará\".</p>\n<p >Ambos países han insistido en los últimos días en que Egipto prepara una propuesta para la reconstrucción del enclave palestino, sin que lo abandonen sus habitantes, y en que <strong>espera que Naciones Unidas, la Unión Europea (UE) y los ricos países árabes del golfo Pérsico colaboren para su implementación.</strong></p>\n<p >Para conseguir apoyo a su plan, <strong>El Cairo convocó una cumbre árabe extraordinaria para el 27 de este mes</strong>, así como una reunión ministerial de los 57 miembros de la Organización de la Conferencia Islámica (OCI) que tendrá lugar tras la cumbre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/egipto/el-plan-de-egipto-para-reconstruir-gaza-sin-que-palestinos-la-abandonen/2025-02-15/150932.html","streamUrl":null,"titleText":"El plan de Egipto para reconstruir Gaza sin que palestinos la abandonen","uid":"0f420cbf-3e0b-4f42-aaa1-050b9f8a2247","updateDate":"2025-02-15T18:21:00.000Z"},{"mainText":"<p >Pese a que las autoridades <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/estacion-central-instalo-piedras-para-evitar-el-comercio-ambulante/2025-02-14/141814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">instalaron piedras en Estación Central</a> </strong>para evitar que los vendedores ambulantes se ubiquen en la vía pública, éstos <strong>de igual manera se asentaron</strong> a vender sus productos a los transeúntes.</p>\n<p >La medida se aplicó en las veredas del sector <strong>Toro Mazote</strong> en el marco del plan <strong>Calles Sin Violencia, </strong>y fue presentada como \"un diseño táctico para impedir la instalación de <strong>carros de comida\"</strong> y así <strong>recuperar el espacio público</strong> del desorden y las incivilidades, dijo la alcaldesa subrogante de la comuna, <strong>María Olga Letelier.</strong></p>\n<p >Además, \"esto va <strong>dentro de una estrategia mucho más amplia</strong> que busca la prevención, el control y la fiscalización permanente en el sector\", agregó la jefa comunal.</p>\n<p >Sin embargo, la colocación de los peñascos <strong>no impidió que los vendedores informales vuelvan a ocupar</strong> la salida de la estación<strong> San Alberto Hurtado, </strong>a fin de comerciar sus artículos.</p>\n<p >\"Esa construcción que hicieron <strong>(la instalación de piedras) la veo como pérdida,</strong> pero si se fuese implementado un <strong>jardincito con flores un poco más alto,</strong> se sobre entiende que ahí no se van a colocar las personas a vender\", dijo un transeúnte a <strong>Cooperativa.</strong></p>\n<p >Otra persona sostuvo que <strong>la medida \"es ineficiente; </strong>los vendedores siempre va a subirse ahí arriba a vender\".</p>\n<h2 ><span ><em><strong>Orrego: Apoyo la iniciativa, es un intento de innovar</strong></em></span></h2>\n<p >Por su parte, el gobernador metropolitano, <strong>Claudio Orrego, apoyó la iniciativa</strong> e hizo un llamado a las personas <strong>para que no compren en el comercio ambulante.</strong></p>\n<p ><strong>\"Apoyo esta medida; no porque sepa antes que va a ser efectiva, sino porque demuestra por lo menos un intento de innovar</strong> en un fenómeno que sabemos que es complejo\", manifestó la autoridad, que hizo énfasis en <strong>\"no comprarle al comercio ilícito en la calle\".</strong></p>\n<p ><strong>\"Este desorden que tenemos</strong> en la comuna de Estación Central perjudica no solamente al comercio establecido, <strong>sino que también a los habitantes</strong> del sector que no pueden transitar, que están expuestos a fritangas y ruidos a altas horas de la noche\", añadió Orrego.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/pese-a-instalacion-de-piedras-en-estacion-central-el-comercio-ambulante/2025-02-15/135235.html","streamUrl":null,"titleText":"Pese a instalación de piedras en Estación Central, el comercio ambulante volvió a asentarse","uid":"e1ed8871-e6f9-4276-9030-7bddf28683b6","updateDate":"2025-02-15T18:04:00.000Z"},{"mainText":"<p>La tenista estadounidense <strong>Amanda Anisimova</strong> (41° del ranking WTA) se coronó campeona del <strong>WTA de Doha</strong> tras vencer a la letona <strong>Jelena Ostapenko</strong> (37°) en parciales de <strong>6-4</strong> y <strong>6-3</strong>.</p>\n<p><strong>Anisimova</strong>, de 23 años ganó en <strong>una hora y 22 minutos</strong> su <strong>tercer trofeo en el circuito</strong> y el más importante hasta el momento de su carrera.</p>\n<p>\"Poder levantar el trofeo aquí por primera vez <strong>un WTA 1.000 es superespecial</strong>. No lo habría podido hacer sin mi equipo. Los quiero chicos, sin ustedes esto no habría sido posible\", declaró la tenista al recibir el trofeo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGGfzeXpWzH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGGfzeXpWzH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Women’s Tennis Association (@wta)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Can't think of a better way to end the week 🥹<a href=\"https://twitter.com/AnisimovaAmanda?ref_src=twsrc%5Etfw\">@AnisimovaAmanda</a> | <a href=\"https://twitter.com/hashtag/QatarTotalEnergiesOpen?src=hash&ref_src=twsrc%5Etfw\">#QatarTotalEnergiesOpen</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/cdJAqDFkGk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cdJAqDFkGk</a></p>\n— wta (@WTA) <a href=\"https://twitter.com/WTA/status/1890816209081315826?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/amanda-anisimova-se-corono-campeona-del-wta-de-doha-tras-batir-a-jelena/2025-02-15/144833.html","streamUrl":null,"titleText":"Amanda Anisimova se coronó campeona del WTA de Doha tras batir a Jelena Ostapenko","uid":"fd0ee3a1-aa2d-4de3-a8fa-2d1c868392ed","updateDate":"2025-02-15T18:01:00.000Z"},{"mainText":"<p >El <strong>papa Francisco necesita \"reposo absoluto\"</strong> para facilitar su recuperación, por lo que no pronunciará la oración del Ángelus mañana domingo, según informó El Vaticano.</p>\n<p >Esto, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-fue-ingresado-al-hospital/2025-02-14/080808.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras ser ingresado este viernes en el hospital Gemelli</a> de Roma por una <strong>infección en las vías respiratorias.</strong></p>\n<p >\"Para facilitar su recuperación, el personal médico le ha prescrito reposo absoluto, por lo que el Santo Padre <strong>no dirigirá la oración del Ángelus mañana domingo 16 de febrero</strong>, aunque ha decidido enviar el texto para su publicación\", indicó este sábado la Santa Sede.</p>\n<p >El pontífice, de <strong>88 años,</strong> \"descansó toda la noche\" y \"no presentó ningún episodio febril\", mientras que <strong>\"las pruebas realizadas durante el día confirmaron la infección de las vías respiratorias\".</strong></p>\n<p >\"La terapia se modificó ligeramente sobre la base de nuevos hallazgos microbiológicos. <strong>Los exámenes de laboratorio de hoy constataron la mejora de algunos valores\"</strong>, indica un comunicado, que añade que \"durante la mañana recibió la Sagrada Eucaristía, luego alternó el reposo con la oración y la lectura\".</p>\n<p >Además, Francisco<strong> \"ha sido informado de los numerosos mensajes de cercanía</strong> y afecto que ha recibido y expresa su gratitud, al tiempo que pide que se siga rezando por él\", concluye el comunicado.</p>\n<p >El portavoz vaticano, Matteo Bruni, ya había explicado al mediodía que el papa había pasado una <strong>primera noche \"tranquila\" en el hospital, donde pudo \"dormir bien\"</strong>, mientras que por la mañana desayunó con normalidad y leyó los periódicos.</p>\n<p >Francisco sufre una <strong>bronquitis persistente</strong> que en los últimos días le había imposibilitado leer algunos discursos y que finalmente obligó a hospitalizarle para someterle a exámenes diagnósticos y continuar el tratamiento.</p>\n<p >\"El Santo Padre, tras la persistencia de la bronquitis de estos días, se ha sometido a unos análisis especializados y <strong>ha comenzado la terapia farmacológica hospitalaria\"</strong>, indicó anoche el Vaticano.</p>\n<h2 ><span ><em><strong>Infección en las vías respiratorias</strong></em></span></h2>\n<p >Los análisis <strong>\"demuestran una infección en las vías respiratorias\"</strong>, explicó en un comunicado, en el que añadía que sus condiciones clínicas eran \"discretas\" (moderadas) y que presentaba \"<strong>una alteración febril leve\".</strong></p>\n<p >A principios de febrero, el papa explicó que sufría un <strong>\"fuerte resfriado\"</strong>, como él mismo dijo en la audiencia general del miércoles 5 de febrero y en los días sucesivos mantuvo sus audiencias, pero en su residencia, la Casa Santa Marta, para no trasladarse al palacio pontificio \"debido a una bronquitis\", informó la Santa Sede.</p>\n<p >Aunque las dificultades respiratorias le habían obligado a interrumpir sus lecturas en varios actos, <strong>el papa quería evitar el ingreso hospitalario</strong>, según varios medios, que afirman que Francisco visitó hace unos días el centro del Gemelli en la céntrica isla Tiberina para examinarse los bronquios, aunque sin que trascendiese públicamente.</p>\n<p >Esta es la<strong> cuarta vez que el papa tiene que ser hospitalizado en el Gemelli.</strong></p>\n<p >A pesar de la persistencia de la bronquitis, Francisco presidió el pasado domingo en la plaza de San Pedro, en un fría jornada ventosa, la misa para las fuerzas de seguridad.</p>\n<p >Sin embargo, el Jubileo de los Artistas, que comienza hoy, le imponía tres días de intensa actividad, incluyendo una visita el lunes próximo a los famosos estudios de cine de Cinecittà, que ha quedada cancelada.</p>\n<p >Finalmente, para evitar que la afección se agudizara y derivase en una neumonía, el papa aceptó el consejo de sus médicos para ingresar en el Gemelli y seguir allí el tratamiento más adecuado, según las mismas fuentes.</p>\n<p >En el pasado, el pontífice argentino ha sufrido problemas de gripe y respiratorios que incluso le obligaron a estar ingresado tres días en <strong>marzo de 2023</strong> y en <strong>noviembre de 2023</strong> estos problemas respiratorios le obligaron a<strong> cancelar su viaje a Dubái por la COP28.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-necesita-reposo-absoluto-y-no-pronunciara-el-angelus-de-este/2025-02-15/143542.html","streamUrl":null,"titleText":"El papa necesita \"reposo absoluto\" y no pronunciará el Ángelus de este domingo","uid":"2ae59aca-452c-4876-956c-29540a7ed0ae","updateDate":"2025-02-15T17:55:00.000Z"}]
