[{"mainText":"<p>Este lunes se completó la <strong>séptima fecha</strong> de la Liga de Primera 2025 salvo por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/superclasico/oficial-superclasico-entre-universidad-de-chile-y-colo-colo-fue/2025-04-11/134524.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>supendido Superclásico</strong></a>, y se vio marcado por el <strong>retorno de Palestino al liderato, el histórico triunfo de Deportes Limache y un nuevo traspié de Universidad Católica</strong>.</p>\n<p><strong>Universidad de Chile y Colo Colo</strong> debían disputar el duelo estelar el pasado domingo en el Estadio Nacional, pero <strong>el partido fue postergado por las autoridades,</strong> debido a <strong>la tragedia que enlutó al cuadro albo,</strong> con<strong> la muerte de dos hinchas</strong> el pasado jueves en la afueras del Monumental, antes del choque con Fortaleza en la Copa Libertadores.</p>\n<p>En lo deportivo, <strong>el principal partido lo disputaron Palestino y Unión La Calera</strong>, en un duelo de rivales directos por escalar en la zona alta. <strong>El \"Tino Tino\" logró un</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-supero-dramaticamente-a-union-la-calera-y-retomo-el-liderato/2025-04-14/171127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ajustado triunfo de 1-0</strong></a> en La Cisterna que le permitió <strong>recuperar la condición de puntero</strong>.</p>\n<p>Los \"árabes\" quedaron en el primer puesto con <strong>16 puntos, uno y dos más que Coquimbo y Huachipato</strong>, que protagonizaron un <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-puso-en-riesgo-su-liderato-tras-friccionado-empate-con/2025-04-12/143241.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>discreto empate sin goles</strong></a> en el \"Francisco Sánchez Rumoroso\", el cual les privó de dar el salto.</p>\n<p>Un gran golpe dio Deportes Limache, que obtuvo el primer triunfo de su historia en la máxima categoría con un marcador de 2-0 frente a un Deportes Iquique que sigue sin festejos y es colista absoluto con un punto. Además, los \"tomateros\" dejaron la zona roja de la tabla\".</p>\n<p><strong>Universidad Católica, por su parte, volvió a tropezar en el torneo,</strong> al rescatar <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-salvo-un-empate-con-cobresal-y-volvio-a-enredarse-en-la-liga-de/2025-04-12/171014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>un empate 1-1</strong></a> en su visita a <strong>Cobresal</strong> en El Salvador.</p>\n<p>El equipo del cuestionado Tiago Nunes está quinto en la tabla, con 11 positivos, mientras que los mineros están novenos con nueve puntos.</p>\n<p>En otros duelos de la fecha, <strong>Audax Italiano escaló al cuarto lugar,</strong> con 13 unidades, tras vencer po<strong>r <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-supero-con-lo-justo-a-o-higgins-y-metio-presion-en-la/2025-04-12/221031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">1-0 a O'Higgins</a></strong>; <strong>La Serena tomó un impulso</strong> en la tabla y se alejó de la parte baja tras<strong><a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-la-serena-remonto-ante-everton-y-tomo-un-impulso-en-la-liga-de/2025-04-13/143713.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ganar por 2-1</a> a un Everton</strong> que cayó a zona de descenso; y <strong>Unión Española respiró</strong> con una <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/union-espanola-goleo-a-nublense-y-abandono-la-parte-baja-en-la-liga-de/2025-04-14/200402.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">triunfazo de </a><strong><a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/union-espanola-goleo-a-nublense-y-abandono-la-parte-baja-en-la-liga-de/2025-04-14/200402.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">3-0</a> sobre Ñublense</strong>.</p>\n<h3>Los resultados de la séptima fecha:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3>Tabla de posiciones:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3>Goleadores:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3>La agenda de la octava fecha:</h3>\n<p><strong>Jueves 17 de abril</strong></p>\n<ul>\n<li>Universidad de Chile vs. Deportes La Serena. 20:00 horas. Estadio Nacional</li>\n</ul>\n<p><strong>Viernes 18 de abril</strong></p>\n<ul>\n<li>Audax Italiano vs. Unión Española. 18:00 horas. Estadio Bicentenario La Florida</li>\n</ul>\n<p><strong>Sábado 19 de abril</strong></p>\n<ul>\n<li>Huachipato vs. Cobresal. 15:00 horas. Estadio Huachipato</li>\n<li>Universidad Católica vs. Deportes Limache. 17:30 horas. Estadio Sausalito</li>\n</ul>\n<p><strong>Domingo 20 de abril</strong></p>\n<ul>\n<li>Everton vs. Unión La Calera. 12:30 horas. Estadio Sausalito</li>\n<li>O'Higgins vs. Palestino. 15:00 horas. Estadio \"Jorge Silva\", San Fernando</li>\n<li>Ñublense vs. Coquimbo Unido. 20:00 horas. Estadio \"Nelson Oyarzún\"</li>\n</ul>\n<p><strong>Jueves 12 de junio</strong></p>\n<ul>\n<li>Deportes Iquique vs. Colo Colo. 20:00 horas. Estadio Tierra de Campeones</li>\n</ul>\n<p><strong >Así se juega el torneo:</strong></p>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-palestino-volvio-a-la-cima-limache-celebro-y-la-uc-volvio-a/2025-04-14/231841.html","streamUrl":null,"titleText":"Resumen: Palestino volvió a la cima, Limache celebró y la UC volvió a tropezar","uid":"de260261-4122-45c9-aa28-724d379296dd","updateDate":"2025-04-15T12:18:00.000Z"},{"mainText":"<p >El Kremlin se abstuvo de hablar de plazos para el arreglo al conflicto en Ucrania, <strong>pero enfatizó que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-acuso-a-zelenski-de-iniciar-una-guerra-que-no-podia-ganar/2025-04-14/175106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Rusia y Estados Unidos</a> llevan a cabo un \"intenso trabajo\" para alcanzar la paz</strong>, aunque difícilmente dará resultados inmediatos.</p>\n<p >Frente a <strong>una pregunta sobre si Rusia comparte el optimismo de la Casa Blanca</strong> sobre la consecución de un arreglo al conflicto, el <strong>vocero de la Presidencia rusa, Dmitri Peskov</strong>, replicó en su rueda de prensa telefónica diaria que <strong>\"ahora no diremos nada específico sobre plazos\"</strong>.</p>\n<p >El <strong>emisario de EEUU Steve Witkoff</strong>, quien el pasado viernes se reunió en San Petersburgo con el presidente ruso, Vladímir Putin, <strong>se mostró optimista sobre la marcha de las conversaciones con Rusia</strong> en una entrevista con la cadena de televisión estadounidense <em>Fox</em>.</p>\n<p ><strong>\"Creo que podríamos estar al borde de algo que sería muy, muy importante para el mundo en general\"</strong>, dijo.</p>\n<p >El <strong>vocero del Kremlin</strong> explicó que \"hay que entender claramente que ahora <strong>hay un intenso trabajo entre Moscú y Washington, un trabajo que se lleva en aras de la paz</strong>\".</p>\n<p >\"Desde luego este es un asunto tan complejo que difícilmente se pueden esperar resultados inmediatos, pero, sin embargo, <strong>hay que tener esperanza de que este trabajo dará resultados positivos</strong>\", dijo Peskov.</p>\n<p >En este contexto, denunció que \"<strong>los países europeos continúan trabajando en aras de la guerra</strong>, y declaran su propósito de continuar apoyando a Ucrania y al régimen de Kiev en su afán de continuar la guerra\".</p>\n<p >Mientras, el presidente de EEUU, <strong>Donald Trump, dijo que existía un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-afirma-que-en-semanas-sabra-si-rusia-se-toma-en-serio-la-paz-con/2025-04-04/203706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"deadline (plazo) psicológico\" en el caso de Moscú</a></strong> para aceptar el fin de hostilidades en Ucrania.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/el-kremlin-no-habla-de-plazos-para-terminar-conflicto-en-ucrania/2025-04-15/081343.html","streamUrl":null,"titleText":"El Kremlin no habla de plazos para terminar conflicto en Ucrania","uid":"044e8b0b-99f2-4721-868e-99f86bbf0518","updateDate":"2025-04-15T12:16:00.000Z"},{"mainText":"<p >El <strong>Parlamento húngaro</strong> aprobó este lunes una controvertida enmienda constitucional que <strong>blinda la prohibición de las marchas del Orgullo LGTBI+</strong> en el país al anteponer <strong>\"la protección de la infancia\"</strong> a derechos fundamentales como el de reunión y la libre expresión.</p>\n<p >La reforma, aprobada por <strong>140 votos en un Parlamento de 199 escaños</strong>, fue impulsada por el primer ministro húngaro, el ultranacionalista, <strong>Viktor Orbán</strong>, y respaldada por la mayoría absoluta de dos tercios de su partido, el <strong>Fidesz</strong>.</p>\n<p >La enmienda aprobada establece en la Constitución que <strong>\"el derecho del menor al adecuado desarrollo físico, mental y espiritual prevalecerá sobre todos los demás derechos fundamentales, con la excepción del derecho a la vida\",</strong> lo que supone que el derecho de reunión se subordina a esta \"protección de la infancia\".</p>\n<p >El texto de la enmienda constitucional señala que \"todo niño tiene derecho a la protección y a los cuidados necesarios para su correcto desarrollo físico, mental y moral\", y agrega que este derecho de los menores constituye <strong>\"una protección de carácter prioritario\".</strong></p>\n<p >La votación de este lunes se produjo entre escenas de tensión, cuando diputados y activistas del partido liberal <strong>Momentum</strong> intentaron bloquear parcialmente la plaza Kossuth, donde se sitúa el edificio del Parlamento, como protesta contra la aprobación de la enmienda.</p>\n<p >A mediados de marzo, la mayoría de dos tercios del Fidesz aprobó por vía de urgencia en el Parlamento una enmienda a la ley de reuniones para <strong>vetar \"las asambleas que vulneren las prohibiciones previstas en la ley de defensa de los menores\".</strong></p>\n<p >Esa reforma señala que para hacer valer la defensa de menores y su desarrollo \"adecuado\", no se permitirán <strong>\"las reuniones que promuevan o exhiban el cambio de sexo de nacimiento o la homosexualidad\"</strong>, así como la participación en ellas.</p>\n<p >También prevé <strong>multas de hasta 490 euros</strong> y el uso de tecnologías de <strong>\"reconocimiento facial\"</strong> para identificar a los participantes de estos encuentros.</p>\n<h2 ><span ><em><strong>Rechazo internacional</strong></em></span></h2>\n<p >Desde que se aprobó la enmienda <strong>miles de ciudadanos han protestado cada semana y 22 embajadas europeas, entre ellas las del Alemania, Francia, Reino Unido y España</strong>, expresaron su profunda preocupación por <strong>las \"restricciones al derecho de reunión pacífica y a la libertad de expresión\".</strong></p>\n<p >Las nuevas disposiciones han sido <strong>criticadas con dureza tanto por la comunidad LGTBI+ del país, como por parte de ONG, políticos opositores y activistas</strong>.</p>\n<p ><strong>Dorottya Rédai,</strong> activista de la <strong>Comunidad Lesbiana Labrisz</strong>, declaró recientemente en una protesta contra la enmienda que el objetivo del Gobierno de Orbán es<strong> \"eliminar a las personas LGTBI+ del discurso público\".</strong></p>\n<p >Por su parte, <strong>Ákos Hadházy</strong>, político independiente y organizador de varias manifestaciones por los derechos LGTBI+, advirtió que <strong>el Gobierno no solo \"prohíbe las marchas por los derechos de los homosexuales\"</strong>, sino que, <strong>al redefinir la ley de reuniones, busca impedir cualquier protesta seria que incomode al poder.</strong></p>\n<p >El 2 de abril, el comisario europeo de Justicia, <strong>Michael McGrath</strong>, recordó que el derecho a manifestarse pacíficamente es un valor fundamental de la Unión Europea y afirmó que Bruselas está investigando la enmienda que, en la práctica, blinda la prohibición de la marcha del Orgullo.</p>\n<p >Ahora se espera que cuando los organizadores de la marcha de Orgullo soliciten oficialmente, un mes antes del evento, el permiso adecuado, ésta será rechazada por las autoridades.</p>\n<p >A pesar del nuevo marco legal, los organizadores de la marcha del Orgullo en Budapest anunciaron que siguen decididos a llevar adelante la marcha prevista para el 28 de junio.</p>\n<p ><strong>\"Esto no es protección de la infancia, esto es fascismo\"</strong>, afirmaron en un comunicado reciente.</p>\n<p >Por otra parte, otra enmienda aprobada este lunes establece el <strong>reconocimiento constitucional de dos sexos, masculino y femenino,</strong> lo que exime a otras identidades de género.</p>\n<p >En los últimos 15 años, el Gobierno de Orbán ha impulsado leyes que restringen los derechos de la comunidad LGTBI, incluyendo la prohibición del reconocimiento legal del cambio de género, la adopción para parejas del mismo sexo y la definición constitucional del matrimonio como la unión exclusiva entre un hombre y una mujer.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/hungria/constitucion-hungara-prohibira-la-marcha-del-orgullo-lgtbi/2025-04-15/003043.html","streamUrl":null,"titleText":"Constitución húngara prohibirá la Marcha del Orgullo LGTBI+","uid":"c1829923-ea1c-404e-9713-0de9ae2f9327","updateDate":"2025-04-15T04:39:00.000Z"},{"mainText":"<p ><strong>Los restos del escritor peruano Mario Vargas Llosa fueron cremados</strong> este lunes en una <strong>ceremonia íntima</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/mario-vargas-llosa/vargas-llosa-no-tendra-ninguna-ceremonia-publica-por-expreso-deseo-del/2025-04-14/010501.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tal y como deseaba el Nobel de Literatura de 2010</a>, en el Centro Funerario y Crematorio del Ejército de Chorrillos, a donde fueron trasladados desde su casa en Lima, y entregados a sus tres hijos: <strong>Álvaro, Gonzalo y Morgana</strong>.</p>\n<p >Álvaro y Gonzalo portaban dos urnas, una mayor que otra, mientras que su madre y esposa del literato, <strong>Patricia Llosa</strong>, los esperaba en el exterior de las instalaciones.</p>\n<p >El cortejo fúnebre partió a las 16:10 hora local (17:10 hora de Santiago de Chile) de la casa de Vargas Llosa, ubicada en el bohemio distrito de Barranco, menos de 24 horas después de que sus hijos anunciaran que <a href=\"https://www.cooperativa.cl/noticias/cultura/literatura/muere-el-escritor-y-premio-nobel-mario-vargas-llosa-a-los-89-anos/2025-04-13/204718.html?_gl=1*1h9712v*_gcl_au*MTQzNTEzNDc0MC4xNzM3OTc2NDQ3\" target=\"_blank\">el escritor había fallecido a los <strong>89 años</strong> en su domicilio.</a></p>\n<p >Tras la breve ceremonia, los parientes del escritor arequipeño se encaminaron a sus vehículos y abandonaron la zona.</p>\n<p >Horas antes, Álvaro, el primogénito de Vargas Llosa, había reiterado ante los medios, en nombre de la familia, que <strong>la despedida será en la más estricta privacidad</strong> y pidió a la prensa que se encontraba en la puerta de su casa y a los ciudadanos que respeten la privacidad de la despedida de su padre, quien <strong>no quiso ceremonias póstumas en su honor.</strong></p>\n<p ><strong>\"Hemos acordado tratar de llevar este duelo en la intimidad, por eso estamos velando a mi padre en casa, en lugar de hacerlo en un lugar publico\"</strong>, dijo horas antes del traslado del cuerpo.</p>\n<p >Por ese motivo, rogó a los medios <strong>\"que respeten esa privacidad\"</strong>, lo que implica que van a<strong> \"evitar hacer más declaraciones\"</strong> más allá de las que ofreció este lunes, <strong>por respeto a los medios, \"al público y a las personas que han hecho llegar sus mensajes de afecto y de cariño\".</strong></p>\n<p >\"No tengo otra cosa que decir que <strong>el Perú ha perdido a uno de sus mejores hombres y nosotros a un ser infinitamente querido a quien vamos a echar de menos\"</strong>, afirmó Álvaro Vargas Llosa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/mario-vargas-llosa/los-restos-de-mario-vargas-llosa-fueron-cremados-y-entregados-a-sus-tres/2025-04-15/001030.html","streamUrl":null,"titleText":"Los restos de Mario Vargas Llosa fueron cremados y entregados a sus tres hijos","uid":"ccf6abbf-e016-4178-a14a-d82c9be64c9f","updateDate":"2025-04-15T04:16:00.000Z"},{"mainText":"<p><strong>Luka Modric, reconocido futbolista de Real Madrid, se sumó al grupo dueño de Swansea City</strong>, equipo de la Championship inglesa <strong>donde milita el arquero chileno Lawrence Vigouroux</strong> y que presenta complicaciones económicas.</p>\n<p>La escuadra de Gales <strong>tuvo pérdidas de 21 millones de libras</strong> (casi 26 mil 790 millones de pesos chilenos) en el último ejercicio fiscal.</p>\n<p><strong>Modric se convirtió en accionista minoritario </strong>para tratar de rescatar la institución, sumándose a Andy Coleman, Brett Cravatt, Nigel Morris y Jason Cohen en la propiedad del club, que manejan desde noviembre de 2024.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIb4niVucJj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIb4niVucJj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Swansea City AFC (@swansofficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIb4w6hsOus/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIb4w6hsOus/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Swansea City AFC (@swansofficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En un comunicado publicado con sus últimos resultados financieros hasta junio de 2024, Swansea aseguró que, a la espera de que la Premier y la EFL lleguen a un acuerdo sobre el reparto económico, los costes de operar un estadio y dos campos de entrenamiento son \"crecientes y significativos\".</p>\n<p>\"Ante la ausencia de un acuerdo de redistribución entre la EFL y la Premier League, <strong>el club continuará confiando en el apoyo de los propietarios como principal vía de ingresos</strong>\", señalaron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/atencion-vigouroux-luka-modric-compro-parte-de-swansea-city/2025-04-15/000654.html","streamUrl":null,"titleText":"Atención Vigouroux: Luka Modric compró parte de Swansea City","uid":"89dbe583-b1a0-49ea-927f-286debd86ed0","updateDate":"2025-04-15T04:01:00.000Z"},{"mainText":"<p >El Ministerio Público formalizó este lunes a un <strong>inspector del Antofagasta International School (AIS)</strong>, un exclusivo colegio de la ciudad nortina, que fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/detienen-a-inspector-de-exclusivo-colegio-por-grabar-debajo-del-uniforme/2025-04-11/114536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detenido la semana pasada tras ser acusado de grabar por debajo del uniforme a una menor.</a></p>\n<p >El sujeto fue aprehendido la noche del jueves tras una denuncia de la madre de la afectada, quien relató a Carabineros que el hecho ocurrió en el centro de Antofagasta.</p>\n<p >Todos los antecedentes fueron remitidos al ente persecutor, que determinó que las diligencias fueran adoptadas por la Policía de Investigaciones (PDI).</p>\n<p >Durante esta jornada, la Fiscalía imputó al hombre, de 45 años, los delitos de<strong> captación y grabación de registros audiovisuales de partes íntimas en carácter reiterado y abuso sexual sin contacto de menor de 14 años.</strong></p>\n<p >\"Hechos ocurridos <strong>durante los años 2015 y 2025</strong> consistentes en<strong> grabaciones y fotografías de partes íntimas de mujeres sin su consentimiento y con fines de significación sexual </strong>y de las cuales<strong> la mayoría eran menores de edad</strong>\", detalló Tamara Farrén, vocera de la Fiscalía.</p>\n<p >En la audiencia, el Juzgado de Garantía de Antofagasta impuso al sospechoso las cautelares de <strong>prohibición de acercarse a los colegios donde trabajó, arraigo nacional y firma mensual en el Ministerio Público; </strong>medidas no dejaron conformes al ente persecutor ni a los apoderados del AIS.</p>\n<p >\"La Fiscalía solicitó la prisión preventiva por peligro para la seguridad de la sociedad y de las víctimas. Sin embargo, el tribunal de garantía no la concedió. El Ministerio Público va a estudiar los antecedentes para<strong> recurrir ante la Corte de Apelaciones</strong>\", señaló Farrén.</p>\n<p >\"Sin lugar a dudas, para mí <strong>es una decepción</strong> la decisión que se tomó hoy día por parte del tribunal de garantía. Faltaron criterios para determinar la cautelar y espero que la corte revierta esta decisión\", expresó<strong> Giovanna Rivera</strong>, apoderada del colegio.</p>\n<p >Las diligencias de la Brigada Investigadora de Delitos Sexuales de la PDI continúan mientras dura la investigación, fijada en <strong>120 días.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/inspector-acusado-de-grabar-debajo-del-uniforme-a-una-nina-quedo-en/2025-04-14/232920.html","streamUrl":null,"titleText":"Inspector acusado de grabar debajo del uniforme a una niña quedó en libertad con firma mensual","uid":"06708db2-9b94-4d04-93d1-2d6e62f291f7","updateDate":"2025-04-15T03:39:00.000Z"},{"mainText":"<p>Esta semana se disputarán los duelos de vuelta de los cuartos de final de la <strong>Champions League</strong>, donde se definirán <strong>los cuatro mejores del torneo continental, </strong>que seguirán en carrera por llegar a la<strong> definición que se celebrará en Múnich</strong>.</p>\n<p><em>Revisa la programación en Cooperativa.cl:</em></p>\n<h3><strong>Martes 15 de abril</strong></h3>\n<ul>\n<li><strong>Borussia Dortmund (ALE) vs. FC Barcelona (ESP). </strong>15:00 horas. Signal Iduna Park.</li>\n<li><strong>Aston Villa (ING) vs. PSG (FRA).</strong> 15:00 horas. Villa Park.</li>\n</ul>\n<h3><strong>Miércoles 16 de abril</strong></h3>\n<ul>\n<li><strong>Inter de Milán (ITA) vs. Bayern Múnich (ALE).</strong> 15:00 horas. Estadio \"Giuseppe Meazza\".</li>\n<li><strong>Real Madrid (ESP) vs. Arsenal (ING). </strong>15:00 horas. Estadio \"Santiago Bernabéu\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-agenda-de-la-vuelta-de-los-cuartos-de-final-de-champions-league/2025-04-13/174535.html","streamUrl":null,"titleText":"La agenda de la vuelta de los cuartos de final de Champions League","uid":"ad12c09c-2319-4c77-925a-149fb2a3ad49","updateDate":"2025-04-15T03:25:00.000Z"},{"mainText":"<p>Un funcionario de la <strong>Policía de Investigaciones </strong>ahuyentó este lunes a <strong>cuatro delincuentes -aparentemente menores de edad-</strong> que acababan de robar un vehículo en un <strong>servicentro</strong> ubicado en <strong>Avenida La Farfana</strong> con <strong>Ingeniero Domínguez</strong>, en la comuna de <strong>Maipú.</strong></p>\n<p>Los hampones intimidaron con pistolas a la víctima para arrebatarle su automóvil, y cuando se aprestaban a huir, el detective -que iba a bordo de su propio vehículo particular- se percató de lo que ocurría y los enfrentó blandiendo su arma de servicio.</p>\n<p>A raíz de esto, los delincuentes juveniles colisionaron con otro auto y, posteriormente, <strong>escaparon a pie</strong>, soltando incluso una de las pistolas que habían utilizado durante el atraco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/funcionario-pdi-ahuyento-a-cuatro-delincuentes-que-acababan-de-robar-un/2025-04-14/231251.html","streamUrl":null,"titleText":"Funcionario PDI ahuyentó a cuatro delincuentes que acababan de robar un auto","uid":"fc019906-5ef2-488c-a71b-735b13a29e31","updateDate":"2025-04-15T03:12:00.000Z"},{"mainText":"<p><strong>Tres personas fallecieron </strong>como consecuencia de un incendio que afectó a igual número de inmuebles en la intersección de las calles<strong> Vicente Pérez Rosales y Crucero</strong>, en la ciudad de <strong>Puerto Montt</strong>.</p>\n<p>Preliminarmente se informa que el fuego comenzó en una vivienda abandonada que que era utilizada por personas ajenas, y se propagó a una estructura colindante  en la que funcionaban una <strong>fábrica de empanadas</strong> y una <strong>panadería</strong>.</p>\n<p>Al llegar <strong>Bomberos</strong> al lugar encontró a una persona lesionada, quien fue trasladada al Hospital de Puerto Montt con riesgo vital.</p>\n<p>Más tarde, <strong>en la remoción de escombros, se encontró a las tres personas fallecidas, cuya identidad aún no es confirmada.</strong></p>\n<p><strong>Dos voluntarios resultaron lesionados</strong> en el combate del fuego, y las causas del siniestro son indagadas por la Fiscalía Local de Puerto Montt.</p>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\">\n<p dir=\"ltr\" lang=\"es\">De acuerdo al trabajo realizado en el lugar, tres personas resultaron fallecidas a raíz del incendio, mientras que una cuarta fue derivada al hospital con lesiones de gravedad. <br />\n\n<br />\n\nContinúan las diligencias para establecer la identidad de las víctimas. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Tkk09Sbvyy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Tkk09Sbvyy</a></p>\n— PDI_LosLagos (@PDI_LosLagos) <a href=\"https://twitter.com/PDI_LosLagos/status/1911780882085523754?ref_src=twsrc%5Etfw\">April 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-en-puerto-montt-dejo-tres-victimas-fatales/2025-04-14/225152.html","streamUrl":null,"titleText":"Incendio en Puerto Montt dejó tres víctimas fatales","uid":"6c1de3b3-3103-4264-bcb7-f26887485e24","updateDate":"2025-04-15T02:51:00.000Z"},{"mainText":"<p>Funcionarios de la <strong>Sección de Investigación Policial de la 20a Comisaría de Puente Alto </strong>detuvieron este lunes a un <strong>contrabandista de 29 años</strong> que \"se dedicaba a suministrar una gran cantidad de cigarrillos a distintos vendedores del sector céntrico de la comuna\".</p>\n<p>El <strong>comisario Matías Cabrera </strong>explicó que el sujeto tiene nacionalidad chilena, antecedentes penales y policiales y está vinculado además con una agresión a funcionarios municipales ocurrida la semana pasada en medio de fiscalizaciones al comercio ilegal.</p>\n<p>Su caída se logró gracias a un procedimiento de \"vigilancia discreta\" y permitió la incautación de dos automóviles y <strong>25 mil cajetillas de diferentes marcas</strong>, avaluadas en <strong>130 millones de pesos</strong>, detalló el oficial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cayo-contrabandista-de-cigarrillos-que-surtia-a-comerciantes-de-puente/2025-04-14/224126.html","streamUrl":null,"titleText":"Cayó contrabandista de cigarrillos que surtía a comerciantes de Puente Alto","uid":"d4e115e6-88ca-40cf-b31c-ba3763c53c9f","updateDate":"2025-04-15T02:40:00.000Z"},{"mainText":"<p>En el último partido disputado de la fecha 7 de la Liga de Primera, sobre el sintético del \"Nicolás Chahuán\", <strong>Deportes Limache derrotó por 1-0 a Deportes Iquique y celebró su primer festejo en la máxima categoría</strong>.</p>\n<p>Los \"tomateros\" de Víctor Rivero mostraron mayor iniciativa en ataque, liderados por un activo <strong>Luis Guerra</strong> por la punta derecha y las corridas de Daniel Castro.</p>\n<p>El venezolano <strong>abría la cuenta en el minuto 35, pero él mismo cometió una falta previa que fue sancionada en el VAR</strong>, invalidando su conquista.</p>\n<p>Luego, al cierre de la etapa inicial, recibió un discutido <strong>penal</strong> en el límite del área. Sin embargo,<strong> Leandro Requena adivinó el lado y atajó el tiro de Guerra</strong>.</p>\n<p>Iquique intentó un par de acercamientos, pero el conjunto \"cervecero\" logró la ventaja con un ingreso clave desde la banca.</p>\n<p><strong>Nelson Da Silva apareció sobre el área chica en los 68'</strong> aprovechando un balón que Iquique no pudo sacar y desató la algarabía limachina.</p>\n<p>Los \"Dragones Celestes\" inquietaron en el tiempo agregado, pero el arquero Matías Bórquez respondió para evitar el empate. <strong>\"Popin\" Castro puso la lápida al encuentro con el segundo gol en lo 90+6'</strong>.</p>\n<p><strong>Además de hacer historia, Limache salió de la zona de descenso</strong> al llegar a cinco unidades. <strong>Everton, con igual puntaje, fue desplazad</strong>o al penúltimo puesto por diferencia de gol.</p>\n<p>En tanto, <strong>Iquique mantiene su pésima campaña que los ubica como colistas con apenas un punto </strong>y 12 partidos sin triunfos.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767259&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/limache-hizo-historia-con-inedito-triunfo-en-primera-ante-un-hundido/2025-04-14/223844.html","streamUrl":null,"titleText":"Limache hizo historia con inédito triunfo en Primera ante un hundido Iquique","uid":"ecde3500-3444-46fd-8eaf-cde6fdf86734","updateDate":"2025-04-15T02:33:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su séptima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-septima-fecha-de-la-liga-de/2025-04-12/134719.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la séptima fecha de la Liga de Primera","uid":"1befd4c6-93c2-46a1-a4bb-fbea01332a3e","updateDate":"2025-04-15T02:30:00.000Z"},{"mainText":"<p>Este sábado comienza la séptima fecha de la Liga de Primera, que tendrá un partido menos por la supsensión del Superclásico entre Colo Colo y Universidad de Chile.</p>\n<p><em>-Sigue en vivo y online la jornada:</em></p>\n<h3><strong>Lunes 14 de abril</strong></h3>\n<ul>\n<li><strong>Palestino 1-0 Unión La Calera. </strong>Finalizado. Estadio Municipal de La Cisterna. <strong></strong>Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/29ysk38q\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 84' Junior Marabel (PAL)</em></p>\n<ul>\n<li><strong>Unión Española 3-0 Ñublense. </strong>Finalizado. Estadio Santa Laura. Revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/2594fvfg\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 26' Gabriel Norambuena (UE); 2-0: 28' Pablo Aránguiz (UE); 3-0: 87' Matías Suárez (UE)</em></p>\n<ul>\n<li><strong>Deportes Limache 2-0 Deportes Iquique.</strong> Finalizado. Estadio \"Nicolás Chahuán\". Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/27s5et75\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 68' Nelson Da Silva (LIM); 2-0: 90+6' Daniel Castro (LIM)</em></p>\n<h3><strong>Domingo 13 de abril</strong></h3>\n<ul>\n<li><strong>Deportes La Serena 2-1 Everton</strong>. Finalizado. Estadio La Portada. Revisa el <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-la-serena-vs-everton/2025-04-13/093054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a></strong>.</li>\n</ul>\n<p><em>0-1: 37' Joaquín Moya (EVE); 1-1: 46+6' Jeisson Vargas (SER); 2-1: 64' Sebastían Gallegos (SER)</em></p>\n<h3><strong>Sábado 12 de abril</strong></h3>\n<ul>\n<li><strong>Coquimbo Unido 0-0 Huachipato</strong>. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Revisa el <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-coquimbo-unido-vs-huachipato/2025-04-12/091557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<ul>\n<li><strong>Cobresal 1-1 Universidad Católica</strong>. Finalizado. Estadio El Cobre. Revisa el <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-cobresal-vs-universidad-catolica/2025-04-12/095200.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 18' Diego Céspedes (COB); 1-1: 45+4' Juan Francisco Rossel (UC)</em></p>\n<ul>\n<li><strong>Audax Italiano 1-0 O'Higgins</strong>. Finalizado. Estadio Bicentenario de La Florida. Revisa el <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-audax-italiano-vs-o-higgins/2025-04-12/103723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 11' Leonardo Valencia, de penal (AUD)</em></p>\n<p><em><strong>Suspendido</strong></em></p>\n<ul>\n<li><strong>Universidad de Chile vs. Colo Colo</strong>. Estadio Nacional.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-septima-fecha-de-la-liga-de-primera/2025-04-12/110955.html","streamUrl":null,"titleText":"Los resultados en la séptima fecha de la Liga de Primera","uid":"927ff6c4-26ee-45b3-9b56-6343a16d3d5d","updateDate":"2025-04-15T02:29:00.000Z"}]
