[{"mainText":"<p>Corea del Norte efectuó este miércoles el lanzamiento de <strong>múltiples misiles balísticos de corto alcance</strong> (SRBM), durante <strong>la primera prueba desde la investidura del presidente surcoreano, Lee Jae-myung</strong>, y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/china/economia/china-y-ee-uu-celebraran-la-proxima-semana-una-nueva-ronda-de/2025-10-18/102943.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a una semana de la visita del mandatario estadounidense, Donald Trump, a Corea del Sur</a>.</p>\n<p>\"El Ejército detectó hoy alrededor de las 8:10 hora local (20:10 del martes en Chile) el lanzamiento de varios misiles balísticos de corto alcance <strong>desde la zona de Jungwha, en la provincia de Hwanghae del Norte</strong>\", dijo el Estado Mayor Conjunto de Corea del Sur (JCS) en un comunicado.</p>\n<p>También dijo que <strong>fueron lanzados hacia el noreste, en aparente dirección al mar de Japón</strong> (conocido como mar del Este en las dos Coreas), y agregó que las autoridades surcoreanas y estadounidenses están realizando un <strong>análisis de las especificaciones exactas</strong>.</p>\n<p>El lanzamiento de hoy se produce una semana antes de la prevista visita de Trump a Corea del Sur, en el marco de los <strong>eventos del foro de la Cooperación Económica Asia-Pacífico</strong> (APEC).</p>\n<p>Varios reportes indican que <strong>el mandatario estadounidense visitará la ciudad surcoreana de Gyeongju el miércoles de la próxima semana</strong>, con una potencial estadía de una noche.</p>\n<p>En principio, <strong>Trump sostendrá una cumbre con su homólogo chino, Xi Jinping</strong>, en medio del <strong>reciente fortalecimiento de los <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/una-postal-para-la-historia-xi-kim-y-putin-se-reunieron-en-china/2025-09-03/074441.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lazos entre Pekín y Pionyang</a></strong>, tras la presencia del líder norcoreano, Kim Jong-un, en un importante desfile militar en China a principios de septiembre.</p>\n<p>También se trata de la primera prueba de misiles norcoreanos desde <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/lee-jae-myung-es-el-nuevo-presidente-de-corea-del-sur-llamo-a-dejar/2025-06-03/150030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la investidura del líder de Corea del Sur</a>, a principios de junio. <strong>El último lanzamiento de características similares por parte de Pionyang tuvo lugar en mayo</strong>, también a aguas del mar de Japón.</p>\n<p><strong>Los canales de comunicación intercoreana permanecen cortados desde 2022</strong>, mientras que Pionyang ha rechazado reiteradamente los recientes llamados de la Administración Lee <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-rechaza-carta-de-trump-para-retomar-el-dialogo/2025-06-11/123851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para reabrir el diálogo</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/pionyang-probo-misiles-antes-de-la-visita-de-trump-a-corea-del-sur/2025-10-22/000627.html","streamUrl":null,"titleText":"Pionyang probó misiles antes de la visita de Trump a Corea del Sur","uid":"9ba73950-852e-4ba4-bc3a-ee7d332ac3b1","updateDate":"2025-10-22T03:06:27.000Z"},{"mainText":"<p ><strong>Flamengo,</strong> con el chileno <strong>Erick Pulgar como titular</strong>, recibe este miércoles desde las <strong>21:30 horas (00:30 GMT)</strong> a <strong>Racing</strong>, con<strong> Gabriel Arias en duda</strong>, en un choque de grandes en el<strong> Estadio Maracaná,</strong> en donde intentará aprovechar la localía para tomar ventaja en la ida de semifinales de la Copa Libertadores de América.</p>\n<p >El conjunto carioca llega <strong>confiado</strong> al partido copero tras<strong> haber ganado a Palmeiras</strong> el fin de semana en el Brasileirao, alcanzando el primer lugar en la tabla, con destacada actuación del uruguayo Girogian de Arrascaeta y el brasileño Pedro, figuras claves en el equipo.</p>\n<p >En cuartos de fina<strong>l, Flamengo logró clasificar tras eliminar a Estudiantes</strong> en la tanda de penales, tras empatar 2-2 el global, y espera ratificar sus sensaciones ante los de Avellaneda.</p>\n<p >El técnico Filipe Luis tendrá dos bajas: Leo Ortiz y Everton \"Cebolinha\", pero contará con la presencia de Pulgar, quien regresó a las canchas la semana pasada tras superar la fractura que sufrió en el Mundial de Clubes.</p>\n<p >La oncena de Flamengo será con Agustín Rossi; Emerson Royal (o Varela), Danilo, Léo Pereira, Alex Sandro; Erick Pulgar, Jorginho, Giorgian de Arrascaeta; Luiz Araújo (o Gonzalo Plata), Samuel Lino y Pedro.</p>\n<p >Racing, por su parte, eliminó a Vélez en la ronda anterior y <strong>sueña con llegar a la final y pelear por un título que no logra desde 1967.</strong></p>\n<p >La figura principal es <strong>Adrián \"Maravilla\" Martínez</strong>, quien cargará con la responsabilidad de hacer daño en el recinto de Río de Janeiro.</p>\n<p >Sin embargo, la Academia llega mermada, y el técnico <strong>Gustavo Costas n</strong>o podrá contar con varios jugadores, como Alan Forneris, Elías Torres y Franco Pardo. Además, Santiago Sosa, Facundo Mura son dudas, al igual que<strong> el portero chileno Arias, quien ha estado marginado por el entrenador en los últimos encuentros.</strong></p>\n<p >La formación de Racing será con Facundo Cambeses; Facundo Mura, Marco Di Cesare, Nazareno Colombo, Ignacio Rodríguez; Santiago Sosa, Agustín Almendra, Santiago Solari, Juan Nardoni; Adrián Martínez y Tomás Conechny (o Matías Zaracho).</p>\n<p >El duelo será arbitrado por el venezolano<strong> Jesús Valenzuela</strong> y el <strong>VAR</strong> estará a cargo del ecuatoriano<strong> Carlos Orbe.</strong></p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-de-erick-pulgar-quiere-aprovechar-la-localia-ante-racing-en-la/2025-10-21/165932.html","streamUrl":null,"titleText":"Flamengo de Erick Pulgar quiere aprovechar la localía ante Racing en la semifinal de la Libertadores","uid":"982ab2ce-0abf-418b-89b1-d2631f4fceda","updateDate":"2025-10-21T19:59:32.000Z"},{"mainText":"<p><strong>Real Madrid recibe a Juventus</strong> en el \"Santiago Bernabéu\" este miércoles, desde las 16:00 horas (19:00 GMT), por la tercera jornada de la fase de liga de la<strong> Champions League,</strong> en un duelo de colosos que promete alto impacto.</p>\n<p>Los merengues llevan una campaña perfecta en la competencia <strong>tras imponerse por 2-1 a Olympique de Marsella y 5-0 a Karait Almaty</strong> en las jornadas pasadas.</p>\n<p>Asimismo, <strong>el elenco español enfrenta un gran presente sumando solo una derrota en la temporada,</strong> ante <strong>Atlético de Madrid</strong>, consolidado en la cima de la Liga Española y en busca de llegar a lo más alto de la<strong> Liga de Campeones de Europa</strong> para asentarse entre los favoritos de esta edición.</p>\n<p>El equipo que prepara el DT<strong> Xabi Alonso</strong> es con: Thibaut Courtois; Federico Valverde, Eder Militao, Aurélien Tchouaméni, Alvaro Carreras; Arda Güler, Eduardo Camavinga, Jude Bellingham; Franco Mastantuono, Vinicius Jr y Kylian Mbappé. </p>\n<p>Por el otro lado,<strong> la \"Juve\" suma dos unidades tras igual 4-4 ante Borussia Dortmund en el estreno de la competencia y empatar a dos goles ante Villarreal</strong> en la fecha anterior, por lo que necesitan sumar con urgencia para no quedar atrás en la tabla.</p>\n<p>Además, los italianos enfrentan un duro presente en la liga italiana, ocupando el <strong>séptimo puesto con 12 unidades</strong>, registrando tres triunfos, un empate y una derrota.</p>\n<p>El posible once inicial de la \"Vecchia Signora\" es con: Michele Di Gregorio; Federico Gatti, Daniele Rugani, Lloyd Kelly; Pierre Kalulu, Khéphren Thuram, Manuel Locatelli, Andrea Cambiaso; Kenan Yildiz, Francisco Conceicao y Dusan Vlahovic.</p>\n<p>El duelo que está pactado para <strong>el miércoles 22 de octubre a las 16:00 horas</strong> (19:00 GMT) será dirigido por el eslovaco Slavko Vincic y podrás verlo por las pantallas de<strong> ESPN</strong> y en streaming por <strong>Disney+.</strong></p>\n<p>También encontrarás todos los detalles en el <strong>Marcador Virtual de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-y-juventus-protagonizan-choque-de-colosos-en-la-champions/2025-10-21/200056.html","streamUrl":null,"titleText":"Real Madrid y Juventus protagonizan choque de colosos en la Champions League","uid":"7d4b0240-ef39-4950-b0d4-0b32e0cc88c4","updateDate":"2025-10-21T23:00:56.000Z"},{"mainText":"<p><strong>Atlético Mineiro rescató un agónico empate 1-1 ante Independiente del Valle</strong> en el Estadio Banco Guayaquil de Quito y <strong>dejó abierta la llave de semifinales</strong> en la <strong>Copa Conmebol Sudamericana,</strong> que se resolverá la próxima semana en Brasil</p>\n<p>En un vertiginoso comienzo del elenco ecuatoriano, <strong>Ruan Tressoldi bajó dentro del área a Patrik Mercado</strong> y, tras una revisión en el VAR, el juez del compromiso estimó penal para los locales.</p>\n<p><strong>A los 11' Júnior Sornoza transformó el lanzamiento desde los 12 pasos por la apertura de la cuenta y sentenció la ventaja por 1-0</strong> del elenco de Quito, que contó con el defensor chileno <strong>Matías Fernández de titular.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡LA PUSO EN EL ÁNGULO! Sornoza marca el 1-0 de Independiente del Valle ante Mineiro.<br />\n\n<br />\n\n📺 Mirá las SEMIS de la CONMEBOL <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/PdsIEp37DA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PdsIEp37DA</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1980798128245670358?ref_src=twsrc%5Etfw\">October 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el complemento, <strong>el club de Belo Horizonte,</strong> dirigido por <strong>Jorge Sampaoli</strong> y con <strong>Iván Román en la banca, </strong>salió en busca del empate, pero ante la resistencia de Independiente del Valle las acciones se comenzaron a trabar en la disputa en mitad de cancha, generando transiciones largas para asegurar la posesión de balón.</p>\n<p>Cuando todo parecía que terminaba bajo control para el \"matagigantes\", <strong>Dudu aprovechó una pelota servida al lado por Hulk</strong> para marcar <strong>el 1-1 final a los 90+1'.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"Atlético Mineiro\":<br />\n\nPor su empate con Independiente del Valle en la ida de las semifinales de la <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/alD8GuVclQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/alD8GuVclQ</a></p>\n— ¿Por qué es tendencia? (@porquetendencia) <a href=\"https://twitter.com/porquetendencia/status/1980823315682935121?ref_src=twsrc%5Etfw\">October 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El partido de vuelta, en el cual se conocerá al <strong>primer finalista de la Copa Sudamericana</strong>, está programado para el martes 28 de octubre a las 21:30 horas (00:30 GMT) en la Arena MRV en tierras cariocas.</p>\n<p>Por la otra llave, <strong>Universidad de Chile recibe a Lanús el jueves 23 de octubre a las 19:00 horas</strong> (22:00 GMT) en el Estadio Nacional y podrás seguir los detalles en la transmisión de Cooperativa Deportes y en el Marcador Virtual de Cooperativa.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759961&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/sudamericana-atletico-mineiro-salvo-agonico-empate-ante-i-del-valle-y/2025-10-21/233201.html","streamUrl":null,"titleText":"Sudamericana: Atlético Mineiro salvó agónico empate ante I. del Valle y dejó abierta la llave de semis","uid":"85dbc6d4-be89-4670-b374-04fc911d24dc","updateDate":"2025-10-22T02:32:01.000Z"},{"mainText":"<p>Esta semana se disputan los duelos de <strong>ida de las semifinales</strong> de la <strong>Copa Sudamericana,</strong> con <strong>Universidad de Chile</strong> entre los protagonistas.</p>\n<p>Revisa los resultados junto a Cooperativa.cl. </p>\n<h3>Martes 21 de octubre</h3>\n<ul>\n<li>Independiente del Valle (ECU) 1-1 Atlético Mineiro. Finalizado. Estadio Banco Guayaquil, Quito. Sigue el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-independiente-del-valle-vs-atletico-mineiro/2025-10-21/130109.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em><strong>1-0: Junior Sornoza (IDV); 1-1 90+1' Dudu (ATL)</strong></em></p>\n<h3><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-independiente-del-valle-vs-atletico-mineiro/2025-10-21/130109.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jueves 23 de octubre</a></h3>\n<ul>\n<li>Universidad de Chile (CHI) vs. Lanús (ARG). 19:00 horas. Estadio Nacional de Santiago</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-duelos-de-ida-en-las-semifinales-de-la-copa/2025-10-21/190706.html","streamUrl":null,"titleText":"Los resultados de los duelos de ida en las semifinales de la Copa Sudamericana","uid":"4f22a005-559c-4a8f-9322-2912048d0c4e","updateDate":"2025-10-21T22:07:06.000Z"},{"mainText":"<p>Una emergencia está en pleno desarrollo en la comuna de <strong>Alto Hospicio</strong>, en la Región de Tarapacá, donde <strong>más de 80.000 personas se han visto afectadas</strong> por un masivo corte de agua potable.</p>\n<p>La interrupción del suministro fue causada por una falla en la alimentadora de Canchones, una infraestructura clave que abastece tanto a Alto Hospicio como a la ciudad de Iquique.</p>\n<p>La situación ha provocado un<strong> corte total para el 60% de la población de Alto Hospicio</strong>, mientras que<strong> en Iquique se han generado bajas de presión generalizadas</strong>. Las autoridades ya se encuentran coordinando las acciones para enfrentar la contingencia.</p>\n<p>La directora regional de Senapred, <strong>Patricia Montenegro</strong>, explicó que la emergencia \"afecta el abastecimiento de agua de Alto Hospicio y de Iquique. Con esta afectación, finalmente la empresa aplica una restricción de presión al 100% de los clientes de Iquique, lo que no significa que quedan con corte de agua, sino que más bien hay una disminución en la presión del abastecimiento de agua\".</p>\n<p>\"También hay un corte de suministro al 60% de los clientes de Alto Hospicio por un tiempo aproximado de 18 horas. Ahora, lo último que acaban de informar es que alrededor de las <strong>14:30 del día de mañana</strong> debiera estar restableciéndose el suministro\", precisó.</p>\n<p>Para mitigar el impacto en la población, la empresa sanitaria Aguas del Altiplano informó que ha dispuesto un total de 27 puntos de distribución de agua alternativa en distintos sectores de la comuna de Alto Hospicio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/masivo-corte-de-agua-en-alto-hospicio-y-baja-presion-en-iquique-se/2025-10-21/232557.html","streamUrl":null,"titleText":"Masivo corte de agua en Alto Hospicio y baja presión en Iquique: Se extenderá hasta la tarde del miércoles","uid":"6f915afe-f5e1-4f73-8d16-a6740cbc5522","updateDate":"2025-10-22T02:25:57.000Z"},{"mainText":"<p>Una jornada marcada por la tensión se vivió en el Encuentro Regional de la Empresa EREDE 2025, donde el gobernador del Biobío, <strong>Sergio Giacaman</strong>, emitió un discurso de tono crítico contra el Gobierno central, responsabilizando directamente a los ministros por la compleja situación económica y laboral que atraviesa la zona.</p>\n<p>En su intervención, Giacaman apuntó a temas clave como el empleo, el fortalecimiento industrial y, sobre todo, el presupuesto, emplazando al ministro de Hacienda, <strong>Nicolás Grau</strong>, quien se encontraba presente en el evento.</p>\n<p>Consultado por la razón de su enérgico tono, el propio gobernador justificó sus dichos basándose en la evidencia de las cifras regionales. Según explicó Giacaman, <strong>los datos respaldan su evaluación negativa de la gestión gubernamental en la zona</strong>.</p>\n<p>\"<strong>Los datos son duros</strong>. El desempleo en la región es 9,9%, somos la segunda región con más desempleo del país, por lo tanto, <strong>el plan que buscaba fortalecer la industria y que buscaba fortalecer el empleo, fracasó</strong>. Y eso son datos reales, concretos, tangibles\", señaló la autoridad regional.</p>\n<p>Además, el gobernador hizo un llamado directo al Ejecutivo para tomar medidas urgentes, pidiendo que \"en estos últimos cinco meses de gobierno, el gobierno inyecte recursos particulares para poder <strong>generar empleo en la región</strong>, que la ministra de Obras Públicas salga de su estado zen con la región y se comprometa con iniciativas que realmente generen un impacto profundo en el empleo y en mejorar la conectividad\".</p>\n<p>Giacaman también cuestionó la perspectiva con la que los secretarios de Estado abordan los problemas territoriales, afirmando que<strong> su visión macro no permite entender las crisis locales.</strong></p>\n<p>\"Los ministros tienden a hacer un análisis macro, hablan de datos de país, tampoco los comparto, pero <strong>hablan de datos país y no hacen el zoom in respecto a la situación de la región</strong>. Es clara que es una situación de crisis por distintos sectores productivos, por distintas medidas que ha tomado el gobierno\", agregó.</p>\n<p>Las declaraciones del gobernador generaron inmediatas repercusiones. Desde el parlamento, surgieron críticas al tono y al fondo de su discurso. El senador socialista <strong>Gastón Saavedra</strong> calificó la intervención de Giacaman como <strong>\"cerrador de puertas\"</strong>.</p>\n<p>Por su parte, el diputado <strong>Eric Aedo</strong> (DC), si bien reconoció que el gobernador \"tiene toda la autoridad para expresar los dolores de la región\", consideró que a su discurso <strong>\"le faltó ser más propositivo\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/el-plan-fracaso-el-duro-discurso-del-gobernador-del-biobio-contra-la/2025-10-21/215612.html","streamUrl":null,"titleText":"\"El plan fracasó\": El duro discurso del gobernador del Biobío contra La Moneda","uid":"6fa92e93-cd21-4706-b4e8-70585ef7a00a","updateDate":"2025-10-22T00:56:12.000Z"},{"mainText":"<p ><strong>Damián Acosta,</strong> hijo de Nelson Acosta,<strong> habló sobre el estado de salud del histórico exseleccionador de La Roja</strong> y multicampeón del fútbol chileno, quien padece <strong>Alzheimer</strong> desde 2017.</p>\n<p >En diálogo con <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-10-22&EsAviso=0&PaginaId=36&bodyid=0\" target=\"_blank\"><em>Las Ultimas Noticias</em></a>, el hijo menor del \"Pelado\" afirmó que \"<strong>mi papá está en su casa, en San Vicente de Tagua Tagua, delicadito de salud, pero sigue bien cuidado y con harto cariño\".</strong></p>\n<p >Acosta, de 81 años, ha generado preocupación en el mundo del fútbol en los últimos meses, debido a su delicada situación. En mayo pasado, Italo Traverso, excolaborador en la selección, contó que el nacido en Uruguay no puede hablar ni gesticular, además de ser alimentado por sonda.</p>\n<p >\"Don Nelson\", como es recordado con cariño, llegó a Chile en la década de los 70, su época aún como futbolista, con pasos por Everton, O'Higgins, Fernández Vial y Lota Schwager, club donde terminó su carrera profesional en 1984.</p>\n<p >En ese mismo año comenzó en el Vial su carrera como entrenador, un periplo que le permitió <strong>dejar huella en varios clubes nacionales</strong>.</p>\n<p >Ganó dos Copa Chile con Unión Española, y ganó tres títulos nacionales: Dos con Cobreloa y uno con Everton.</p>\n<p >A nivel de selecciones, llevó a La Roja al Mundial de Francia 1998, después de 16 años de ausencias en torneos planetarios, y conquistó una inédita medalla de bronce en los Juegos Olímpicos de Sídney, en Australia, en el año 2000.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/nelson-acosta/hijo-de-nelson-acosta-mi-papa-esta-delicadito-de-salud-pero-bien/2025-10-21/225350.html","streamUrl":null,"titleText":"Hijo de Nelson Acosta: Mi papá está delicadito de salud, pero bien cuidado y con harto cariño","uid":"86400922-4018-435a-b978-42e5435f3ac5","updateDate":"2025-10-22T01:53:50.000Z"},{"mainText":"<p>La película <strong>\"K-Pop Demon Hunters\"</strong> (Las guerreras K-Pop), que ha causado furor en Netflix, <strong>llegará a la gran pantalla</strong> con su versión sing-along. </p>\n<p>Tras el gran éxito de esta edición en Estados Unidos, la cinta podrá verse en cines de todo Chile<strong> a partir del viernes 31 de octubre al domingo 2 de noviembre. </strong></p>\n<p>De esta forma, los fanáticos podrán cantar junto a \"Huntr/x\" y \"Saja Boys\", los grupos ficticios de cazadoras y demonios que protagonizan el filme animado. </p>\n<p>En tanto, <strong>las cadenas Cinemark, Cineplanet, Cinepolis y Muvix confirmaron la proyección</strong>, con tickets a la venta a través de sus respectivos sitios web. </p>\n<p>Desde su estreno el 20 de junio, la producción se ha situado a la cabeza como la película original animada del gigante de streaming más vista de todos los tiempos y ahora es la película más popular de Netflix.</p>\n<p>Además, la banda sonora de la cinta <strong>es la primera con cuatro canciones a la vez en el Top 10 de la Billboard Hot 100</strong>, con \"Golden\" en el número 1, y ha obtenido más de 7 mil millones de reproducciones globales hasta la fecha.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/yebNIHKAC4A?si=a6qq5G4LJk1yndZh\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/las-guerreras-k-pop-llega-a-la-gran-pantalla-cuando-ver-en-cines/2025-10-21/222137.html","streamUrl":null,"titleText":"\"Las Guerreras K-Pop\" llega a la gran pantalla: ¿Cuándo ver en cines?","uid":"7d1aafee-fab3-4821-be29-cbf6040208e2","updateDate":"2025-10-22T01:21:37.000Z"},{"mainText":"<p>La propuesta de cambiar el nombre del<strong> polideportivo Salvador Allende</strong> en la ciudad italiana de <strong>Cinisello Balsamo</strong> (norte) por el de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/tendencias/moda/giorgio-armani-el-rey-de-la-moda-italiana-muere-a-los-91-anos/2025-09-04/092700.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Giorgio Armani</strong></a> ha generado <strong>controversia y críticas</strong>, especialmente desde los partidos de la izquierda.</p>\n<p>Estos planes obligaron a <strong>suspender el pleno</strong> en el que se debía debatir y que t<strong>erminó entre gritos y empujones de los concejales</strong>, según muestran este martes los medios locales.</p>\n<p>El grupo municipal de los ultraderechistas <strong>Hermanos de Italia,</strong> el partido de la primera ministra italiana<strong> Giorgia Meloni</strong>, ha propuesto cambiar el nombre del polideportivo <strong>Salvador Allende (1970-1973)</strong>, en recuerdo del <strong>presidente chileno</strong>, por el de Armani, el conocido <strong>modista fallecido</strong> el pasado septiembre.</p>\n<p>Y esto ha causado un intenso debate en esta ciudad de<strong> 75.000 habitantes</strong> cerca de Milán que, en 1973, año del golpe de estado de <strong>Augusto Pinochet (1973-1990)</strong>, abrió sus puertas a <strong>los chilenos que escapaban de la dictadura y dedicó su centro deportivo al presidente derrocado.</strong></p>\n<p>Desde la oposición municipal de izquierdas han lamentado esta idea y denunciado los intentos de la corporación derechista como un acto de <strong>\"revisionismo histórico\"</strong>.</p>\n<p>\"Se trata claramente de un intento de <strong>reescribir la historia escondida detrás del nombre de Armani.</strong> Quien actualmente gobierna Cinisello demuestra que no conoce su pasado\", ha criticado ante los medios el líder del Partido Demócrata local, <strong>Andrea Catania.</strong></p>\n<p>El concejal de Alianza Verdes e Izquierda, <strong>Gaetano Petronio</strong>, ha pedido la retirada de la propuesta y advirtió de los intentos de \"dividir\" la comunidad.</p>\n<p>El impulsor de la propuesta, <strong>Maurizio Colosimo,</strong> ha alegado en el diario <a rel=\"link a una nota absoluta 3\" href=\"https://milano.repubblica.it/cronaca/2025/10/21/video/a_cinisello_fdi_vuole_intitolare_il_palasport_salvador_allende_ad_armani_bagarre_in_consiglio-424927674/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Repubblica</em></a> que no tiene nada en contra de Allende pero que preferiría que el edificio <strong>llevara el nombre de Armani por su relación con el deporte y, en concreto, con el baloncesto, como propietario del equipo Olimpia Milano.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/polemica-en-italia-por-propuesta-de-cambio-de-nombre-de-polideportivo/2025-10-21/174033.html","streamUrl":null,"titleText":"Polémica en Italia por propuesta de cambio de nombre de polideportivo Allende por el de Armani","uid":"f457b4d6-8f99-4fc1-8d3d-7ea9d9b0b67c","updateDate":"2025-10-21T20:40:33.000Z"},{"mainText":"<p><strong>12 camionetas blindadas llegaron este martes a Temuco para sumarse en el despliegue en la Ruta 5 Sur,</strong> en el marco del estado de excepción constitucional que rige en La Araucanía.</p>\n<p><strong>Alejandro Moreno</strong>, jefe de Defensa Nacional de La Araucanía, destacó que \"hemos recibido satisfactoriamente 12 camionetas por parte de la Delegación Presidencial, que no es solamente material, sino que esto <strong>viene a incrementar las capacidades operativas de la jefatura de la Defensa Nacional\".</strong></p>\n<p>\"Con estas capacidades podremos generar una mayor disuasión, mayor presencia, un mayor control territorial, a fin de generar todas las condiciones que garanticen la paz a esta hermosa región\", valoró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/doce-camionetas-blindadas-se-sumaron-a-despliegue-por-estado-de/2025-10-21/203909.html","streamUrl":null,"titleText":"Doce camionetas blindadas se sumaron a despliegue por estado de excepción en La Araucanía","uid":"b5be1273-9bcd-47dd-addc-fd7b8fcbfd1f","updateDate":"2025-10-21T23:39:09.000Z"},{"mainText":"<p>La tensión aumenta en la provincia de Arauco a medida que se acerca la medianoche de este martes, fecha límite del <strong>ultimátum de 48 horas</strong> que los pescadores artesanales de Lebu dieron a las autoridades para encontrar una solución a la crisis generada por la escasez de jibia en la región.</p>\n<p>Los trabajadores del mar advirtieron que, de no recibir una respuesta satisfactoria, iniciarán una serie de <strong>manifestaciones que podrían afectar el normal desarrollo</strong> de las actividades en la zona. La medida surge tras múltiples mesas de trabajo que, según los pescadores, no han arrojado ningún resultado concreto para paliar la difícil situación económica que enfrentan.</p>\n<p>El <strong>dirigente Saúl Lagos</strong> señaló que \"les exigimos al gobierno central, al delegado regional, al delegado provincial, al gobernador y a todas las autoridades que estuvieron el día viernes con nosotros, en los acuerdos que tomamos y en los compromisos que asumimos, de cumplir esos compromisos, de <strong>cumplir las palabras</strong>. Esto es solamente una advertencia. <strong>Les exigimos soluciones ya</strong>\".</p>\n<p>La problemática de fondo es que el recurso marino no está disponible en la Región del Biobío, ya que se ha desplazado hacia otras zonas del país. Los pescadores locales no pueden seguirlo para realizar sus faenas, debido a que<strong> se exponen a ser sancionados con multas</strong>, lo que agrava aún más su imposibilidad de generar ingresos.</p>\n<p>Con el plazo a punto de expirar, la comunidad y las autoridades permanecen a la expectativa de una posible respuesta que logre desactivar el conflicto y evite las movilizaciones anunciadas por los trabajadores de la jibia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/soluciones-ya-pescadores-de-lebu-emplazan-al-gobierno-por-crisis-de/2025-10-21/213922.html","streamUrl":null,"titleText":"\"Soluciones ya\": Pescadores de Lebu emplazan al Gobierno por crisis de la jibia","uid":"acf976a5-831a-4c46-8b72-6d3d2e351081","updateDate":"2025-10-22T00:39:22.000Z"},{"mainText":"<p ><strong>Deportes La Serena</strong> oficializó la<strong> denuncia que hizo contra Deportes Limache</strong> por supuesto incumplimiento de las bases de la Copa Chile, y <strong>pidió \"respeto a la institucionalidad\".</strong></p>\n<p >De acuerdo al comunicado, el club granate informó que<strong> el viernes 17 de octubre</strong> presentó ante el<strong> Tribunal de Disciplina de la ANFP</strong> la denuncia contra los tomateros, por el partido disputado el 12 de octubre pasado, que terminó con triunfo por 6-1 para los limachinos.</p>\n<p >\"La acción interpuesta tiene como propósito<strong> hacer valer la normativa vigent</strong>e y resguardar la igualdad de condiciones entre todos los clubes participantes, en el marco del<strong> respeto a la institucionalidad y a la competencia deportiva\"</strong>, precisó La Serena.</p>\n<p >Finalmente, el club papayero indicó que \"reafirma su compromiso con la <strong>reglamentación vigente, la transparencia, la justicia deportiva y el fair play,</strong> principios que orientan y sustentan permanentemente el actuar de nuestra institución\".</p>\n<p >La denuncia de La Serena apunta a la <strong>regla de los minutos de los jugadores sub 23</strong>, señalando que<strong> solo cumplieron 113 de los 130 establecidos en las bases</strong>, por lo que exigen el triunfo por secretaría, un 3-0 que les permitiría ganar 3-2 la llave global y avanzar a la final de la Copa Chile.</p>\n<p >Desde la tienda serenense argumentaron que en la escuadra limachina solo vieron acción Mateo Guerra (77 minutos), Luis Felipe Hernández y Bastián Silva, ambos con 18 minutos.</p>\n<p >Asimismo, apuntaron que Agustín Arce (20 años), <strong>convocado por la selección chilena</strong> para el amistoso con Perú -en el cual no saltó a la cancha- se encontraba a disposición de su equipo a contar de las 22:00 horas del 10 de octubre, por lo cual <strong>no se deberían contar los 65 minutos que se otorgan por los jugadores nominados a La Roja.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQF2XJ6jGcN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQF2XJ6jGcN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/la-serena-oficializo-denuncia-contra-deportes-limache-y-pide-respeto-a/2025-10-21/215708.html","streamUrl":null,"titleText":"La Serena oficializó denuncia contra Deportes Limache y pide \"respeto a la institucionalidad\"","uid":"f375eb6d-1809-485d-8f17-810ae8b5cb38","updateDate":"2025-10-22T00:57:08.000Z"},{"mainText":"<p>El Archivo de La Unión, en la Región de Los Ríos,<strong> se prepara para inaugurar la tercera versión de \"Los Retratos del Estudio Real\"</strong>, considerada la muestra fotográfica más grande de Chile. </p>\n<p>Esta iniciativa busca rescatar el invaluable trabajo del Estudio Real, activo entre 1952 y 2005, cuyos negativos y cuadernos fueron digitalizados desde 2015, permitiendo así preservar miles de retratos que dan cuenta de la vida cotidiana de toda una comunidad.</p>\n<p>Según el Archivo,<strong> hasta ahora se han digitalizado más de 83 mil fotografías y 43 mil inscripciones</strong>, generando un extenso inventario patrimonial. Las imágenes reflejan matrimonios, nacimientos, celebraciones y despedidas, transformándose en un testimonio visual de la historia de la ciudad sureña y sus habitantes. </p>\n<p>En esta versión, la muestra permitirá vincular los retratos con los nombres y fechas registrados en los cuadernos originales, para reconstruir historias familiares y reconocer a quienes aparecen en las imágenes. <strong>\"El público podrá descubrir rostros, nombres y recuerdos</strong> que forman parte de nuestra memoria colectiva\", señalaron desde la organización.</p>\n<p>La exposición también contará con dispositivos interactivos como una cabina telefónica para dejar testimonios, un índice digital por apellidos y la bici de los retratos, que permitirá recorrer miles de imágenes sin registro.</p>\n<p>Además, <strong>el espacio incluirá una habitación llamada El Portal</strong>, donde se proyectarán retratos en gran formato, y la Réplica del Estudio Real, que permitirá tomarse fotos al estilo original.</p>\n<p>\"Los Retratos del Estudio Real\" <strong>abrirá el 25 de octubre en la Sala de Exposiciones del Teatro Alemán</strong> de La Unión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/la-union-inaugura-la-mayor-exposicion-fotografica-del-pais-con-los/2025-10-21/221119.html","streamUrl":null,"titleText":"La Unión inaugura la mayor exposición fotográfica del país con \"Los Retratos del Estudio Real\"","uid":"4ddf3d6f-7313-43cb-8d15-ff745131958c","updateDate":"2025-10-22T01:11:19.000Z"}]
