[{"mainText":"<p>Una profunda reflexión realizó el comediante <strong>Rodrigo Villegas</strong> tras triunfar por tercera vez en el Festival de Viña del Mar.</p>\n<p>En la conferencia de prensa posterior a su show en la Quinta Vergara, Villegas aseguró que su actuación había sido \"un regalo para la gente\". <strong>\"Mi idea es unificar a todo el mundo y pasarla bien, que conectemos la frecuencia y que nos liberemos\"</strong>, agregó.</p>\n<p>\"Creo que hay un ego que todas las personas tienen que hay que dominarlo mucho. Yo peleo mucho con eso. Entonces me centro en alcanzar ese objetivo, que la gente lo pase bien porque sé que todos somos lo mismo y somos parte de lo mismo\", complementó.</p>\n<p>En ese sentido filosofó y dijo que \"<strong>todos somos materia, todos somos átomos y vibramos de cierta manera</strong> y cada uno nos estamos tele-inventando esta realidad\".</p>\n<p>\"Por eso creo que es necesario transformarse en una <strong>válvula de escape de esta realidad</strong>\", concluyó Rodrigo Villegas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/rodrigo-villegas-tras-conquistar-vina-por-tercera-vez-soy-una-valvula/2026-02-24/015652.html","streamUrl":null,"titleText":"Rodrigo Villegas tras conquistar Viña por tercera vez: \"Soy una válvula de escape de esta realidad\"","uid":"8c756533-644e-4a3d-9dfb-86383e849ad1","updateDate":"2026-02-24T04:56:52.000Z"},{"mainText":"<p>La justicia inició este lunes la formalización de cargos en contra de <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/homicidios/detuvieron-a-gyvens-ex-reggaeton-boys-es-acusado-de-sicariato/2026-02-20/213529.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><strong>Gyvens Laguerre</strong>, exintegrante del grupo musical Reggaeton Boys</span></a>, y su exsuegro <strong>Miguel Ángel Cerda,</strong> excandidato a alcalde por Melipilla, <strong>sindicados como autores intelectuales del homicidio del empresario de plásticos</strong> <strong>Jaime Solanés Mestre</strong>, ocurrido el 26 de marzo de 2025 en Quinta Normal.</p>\n<p>El músico fue detenido la semana pasada y es <strong>acusado de realizar las coordinaciones para contratar a un sicario</strong> y dar muerte al empresario; mientras, su exsuegro, abogado de profesión, <strong>es sindicado como quien dio la orden de matar a la víctima, quien también era su cuñado. </strong></p>\n<p>Además, existe un <strong>tercer imputado</strong>, detenido en septiembre de 2025, vinculado al delito como <strong>conductor del vehículo que transportó al autor material a la escena del crimen.</strong></p>\n<p>Según la investigación liderada por la Fiscalía Regional Metropolitana Sur, el móvil del crimen sería una <strong>millonaria disputa por una herencia familiar</strong>.</p>\n<p>El teniente coronel <strong>Felipe Ríos</strong> detalló que \"Gyvens, principalmente, se vincula a esta investigación ya que él habría intermediado para la contratación del sicario y, en tanto, <strong>el cuñado habría sido el autor intelectual de este entramado</strong>\".</p>\n<p>A pesar de los tres detenidos, la policía sigue en la búsqueda de otros dos sujetos: <strong>Víctor,</strong> guardaespaldas de Gyvens y quien habría contactado al sicario, y al<strong> autor material del delito, que aún no es</strong> individualizado.<strong> </strong></p>\n<h2 ><span ><em><strong>Fiscalía pide prisión preventiva</strong></em></span></h2>\n<p>Tras la exposición de los cargos y la solicitud de prisión preventiva por parte del Ministerio Público, la defensa de los imputados solicitó suspender la audiencia, la cual <strong>se retomará este martes a las 14:00 horas</strong> para determinar las medidas cautelares definitivas.</p>\n<p><strong>\"Hemos pedido la medida cautelar de prisión preventiva.</strong> Hemos culminado con la exposición de los antecedentes que rolan en la carpeta de investigación. Hemos tenido también el apoyo de la parte querellante y de las víctimas que nos han acompañado en la audiencia, que es finalmente lo más importante para el Ministerio Público en orden a que nosotros podamos, en este caso, resolver este horrendo homicidio\", dijo el fiscal regional Metropolitano Sur, <strong>Héctor Barros</strong>, a la salida de la audiencia.</p>\n<h2 ><span ><em><strong>Hija de víctima: \"Hay más familiares involucrados\"</strong></em></span></h2>\n<p><strong>Paola Solanés</strong>, hija del empresario asesinado, valoró los avances pero instó a profundizar la investigación.</p>\n<p><strong>\"Estamos convencidos de que hay más familiares involucrados\"</strong>, declaró.</p>\n<p>Por su parte, el abogado querellante, <strong>Pablo Norambuena</strong>, destacó que existen antecedentes suficientes para acreditar la figura de sicariato: <strong>\"La Fiscalía pudo reunir antecedentes suficientes, en nuestro concepto, para acreditar este homicidio por encargo</strong>. Desde un primer momento, la familia ha sostenido de que este delito es un delito que fue encargado por ciertas personas\", señaló. </p>\n<p>&nbsp;</p>\n<p>De ser encontrados culpables, los acusados arriesgan las penas más altas contempladas en el código penal por el delito de <strong>homicidio calificado</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/gyvens-ex-reggaeton-boys-es-formalizado-por-sicariato/2026-02-23/123512.html","streamUrl":null,"titleText":"Gyvens, ex Reggaeton Boys, es formalizado por sicariato","uid":"e433aef5-5349-4f08-b7bf-a5a5886ec837","updateDate":"2026-02-23T15:35:12.000Z"},{"mainText":"<p>Con una tibia pero efectiva rutina el comediante <strong>Rodrigo Villegas conquistó por tercera vez al Monstruo</strong> en el Festival de Viña del Mar.</p>\n<p>El ex \"Morandé con Compañía\" llegó nuevamente a la Quinta Vergara con un show basado en <strong>su estilo coloquial</strong> y a punta de anécdotas personales, que incluyó menciones a<strong> José Antonio Neme, Matteo Bocelli y Jordan 23</strong>, entre otros.</p>\n<p>Pese a preguntarle al público de manera constante si <strong>\"¿vamos bien?\"</strong>, Villegas logró no sólo hacer reír al público, si no que también corear varias canciones.</p>\n<p>Hacia el final de su rutina, y antes de recibir con emoción la Gaviota de Plata, el humorista invitó a <strong>Claudio Moreno</strong> y revivió a su recordada dupla de los <strong>Blondon Boys</strong>, c<strong>on un lifting y coreografía incluidos</strong>.</p>\n<p>\"Quiero ser una válvula de escape para esta realidad\", dijo Rodrigo Villegas sobre el escenario, mientras agradecía el cariño del público.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/rodrigo-villegas-corono-tibia-rutina-con-los-blondon-boys-en-vina-2026/2026-02-24/004416.html","streamUrl":null,"titleText":"Rodrigo Villegas coronó tibia rutina con los Blondon Boys en Viña 2026","uid":"e1bab8cf-a03c-4a23-b4c1-85518b4e08a6","updateDate":"2026-02-24T03:44:16.000Z"},{"mainText":"<p><strong>La Policía británica dejó libre bajo fianza al exministro laborista Peter Mandelson</strong>, tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/policia-britanica-detuvo-a-exministro-peter-mandelson-por-sus-lazos-con/2026-02-23/151955.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >un interrogatorio de varias horas por supuestamente haber suministrado información oficial sensible</span></a> al fallecido pederasta y multimillonario estadounidense <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/victimas-de-epstein-asistiran-al-discurso-de-trump-sobre-el-estado-de-la/2026-02-23/213827.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Jeffrey Epstein</strong></span></a>.</p>\n<p>La policía aclaró que<strong> Mandelson queda bajo fianza \"y pendiente de posteriores investigaciones\"</strong>, pero no ofreció mayores detalles \"para no prejuzgar la integridad de esa investigación\".</p>\n<p>Mandelson, de 72 años, fue ministro laborista, comisario europeo y embajador de su país ante Estados Unidos, antes de ser <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/el-exministro-britanico-caido-en-desgracia-por-el-caso-epstein/2026-02-03/171749.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >desposeído de este último cargo al hacerse público el alcance de sus vínculos con el magnate estadounidense</span></a>, al que llegó a llamar su<strong> \"mejor amigo\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/pedofilia/caso-epstein-la-policia-britanica-libero-bajo-fianza-a-peter-mandelson/2026-02-24/003313.html","streamUrl":null,"titleText":"Caso Epstein: la Policía británica liberó bajo fianza a Peter Mandelson tras interrogatorio","uid":"28dfcb9b-3a53-4c53-ac0f-25945812bbd3","updateDate":"2026-02-24T03:33:13.000Z"},{"mainText":"<p>Este martes 24 de febrero, <strong>Huachipato se juega el todo o nada en la Fase 2 de la Copa Libertadores</strong>, con la obligación de revertir como local en su <strong>partido de vuelta ante Carabobo</strong>.</p>\n<p><strong>El partido de ida finalizó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/huachipato-inicio-en-la-libertadores-con-una-caida-ante-carabobo-en/2026-02-17/210241.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">1-0 para los venezolanos</a></strong>, gracias a la anotación de Edson Tortolero luego de una desinteligencia posicional de la zaga chilena al minuto 35.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jaime García y el traspié con Carabobo: Todavía quedan 90 minutos, nada se ha perdido <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/c02AKOv2vC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/c02AKOv2vC</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/W1adP1BiEH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/W1adP1BiEH</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2023929436899295525?ref_src=twsrc%5Etfw\">February 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Los \"acereros\" de Jaime García se sacudieron el polvo en la Liga de Primera, recuperando confianza con una <a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-remonto-ante-palestino-y-sumo-su-tercer-triunfo-seguido-en-la/2026-02-21/135619.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">remontada de 2-1 sobre Palestino</a></strong>, precisamente en la cancha de Talcahuano, escenario de la revancha continental.</p>\n<p>Aquel resultado no solo sirvió para pulir al equipo, sino que también le valió al elenco \"siderúrgico\" ser puntero del Campeonato Nacional con su tercer victoria al hilo en cuatro fechas, superando a Colo Colo por diferencia de gol.</p>\n<p>Sin embargo, <strong>el representante chileno durante la semana concretó una venta que lo deja con una sensible merma en delantera: <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/termino-la-novela-maximiliano-gutierrez-fue-oficializado-como-refuerzo/2026-02-21/150815.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Maximiliano Gutiérrez</a></strong>, que recaló en Independiente de Argentina.</p>\n<p>Respecto a <strong>Carabobo, viene de cosechar un empate 1-1 con Metropolitanos en la Liga Futve</strong>, aunque presentando un equipo mixto.</p>\n<p>En el plano local el equipo de Daniel Farías suma tres empates y una victoria, mientras que para el duelo copero en Chile <strong>sufrirá la baja de Juan Camilo Pérez</strong>, quien fue expulsado en el enfrentamiento de ida.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Claudio Sepúlveda tras la derrota ante Carabobo: La llave queda totalmente abierta <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/akDWhcoLx6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/akDWhcoLx6</a> <a rel=\"link a una nota absoluta 40\" href=\"https://t.co/AzwD9kIogJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AzwD9kIogJ</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2023936746791047252?ref_src=twsrc%5Etfw\">February 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Cabe señalar que el vencedor entre Huachipato y Carabobo enfrentará a Sporting Cristal y 2 de Mayo, que terminaron 2-2 en la ida y también definen su llave este martes.</p>\n<p><strong>La crucial contienda de Huachipato en busca de la clasificación a Fase 3 arrancará a las 19:00 horas</strong>, con arbitraje del brasileño Rodrigo Pereira. <strong>Podrás seguir todos los detalles en vivo a través del Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/huachipato-sale-a-buscar-la-remontada-ante-carabobo-en-copa-libertadores/2026-02-23/212833.html","streamUrl":null,"titleText":"Huachipato sale a buscar la remontada ante Carabobo en Copa Libertadores","uid":"3dfa5984-e083-4dcf-9b13-7b50eaf0ee03","updateDate":"2026-02-24T00:28:33.000Z"},{"mainText":"<p>Patrullas de las fuerzas especiales del<strong> Ejército de</strong> <strong>Perú</strong> encontraron este lunes el <strong>helicóptero de la Fuerza Aérea que desapareció el domingo en el sur del país</strong> y confirmaron que este <strong>sufrió un accidente en el que fallecieron las 15 personas que iban a bordo, entre las cuales había siete menores de edad</strong>.</p>\n<p>Los restos de la aeronave, un <strong>Mi-17 de fabricación rusa</strong>, fueron encontrados en las proximidades de la localidad de <strong>Chala Viejo</strong>, en la sureña región de Arequipa, donde se estrelló por razones aún desconocidas alrededor de las 16.30 hora local (21.30 GMT) del domingo, momento en el que los controladores aéreos perdieron contacto con su tripulación.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d7299.235178886166!2d-74.21181165!3d-15.772408249999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x911582a990c7d60d%3A0x6ddca81474ef7946!2sChala%20Viejo%2004500%2C%20Per%C3%BA!5e1!3m2!1ses!2scl!4v1771901211606!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p>En el helicóptero, que se desplazaba <strong>desde la ciudad de Pisco a Chala</strong> para cumplir con labores de búsqueda y rescate de personas afectadas por las inundaciones que azotan la región de Arequipa, viajaban <strong>cuatro tripulantes y 11 pasajeros</strong>, según detalló la Fuerza Aérea del Perú (FAP) en <a rel=\"link a una nota absoluta 1\" href=\"https://x.com/fapperu/status/2025950866566451258\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >un comunicado</span></a>.</p>\n<p>El piloto del helicóptero fue identificado como el mayor <strong>Sergio Paúcar</strong>, quien iba acompañado por el alférez <strong>Luis Huertas</strong>, la suboficial de primera <strong>Kamila Chapi Anchapuri</strong> y el suboficial <strong>Leiner Aguirre Huamán</strong>.</p>\n<p>Entre los pasajeros, se encontraba el coronel <strong>Javier Nole</strong>, junto a <strong>tres adultos más, seis adolescentes y un niño de tres años.</strong></p>\n<p>\"El Alto Mando de la institución expresa sus más sentidas condolencias y total solidaridad a los familiares de nuestros valerosos compañeros de armas y de los pasajeros fallecidos en este trágico accidente\", indicó la FAP.</p>\n<p>Agregó que se ha dispuesto la inmediata activación de la <strong>Junta de Investigación de Accidentes</strong>, con el fin de determinar las causas exactas del suceso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nuestro más profundo pésame a los familiares, amigos y a toda la familia FAP por la irreparable pérdida de nuestra tripulación y pasajeros. <br />\n\n\"Los aviadores nunca mueren, solo vuelan más alto\". <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/UOjm7AIE51\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UOjm7AIE51</a></p>\n— Fuerza Aérea del Perú (@fapperu) <a href=\"https://twitter.com/fapperu/status/2025950866566451258?ref_src=twsrc%5Etfw\">February 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las fuertes lluvias caídas durante los últimos días en el sur de los Andes peruanos han causado recurrentes inundaciones en Arequipa, una de las principales ciudades del país, al desbordarse las torrenteras, cauces secos por los que discurren los aluviones derivados de estas precipitaciones.</p>\n<p>Producto de ello, y antes de producirse este accidente aéreo, <strong>habían fallecido al menos dos personas en la región de Arequipa a causa de estos aluviones e inundaciones</strong>, mientras se reportaban cerca de <strong>150 damnificados y daños en casi medio millar de viviendas.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/peru-caida-de-helicoptero-militar-dejo-15-fallecidos-incluidos-siete/2026-02-23/234823.html","streamUrl":null,"titleText":"Perú: Caída de helicóptero militar dejó 15 fallecidos, incluidos siete menores","uid":"44a46819-c35d-4bb2-8193-5395a4dec285","updateDate":"2026-02-24T02:48:23.000Z"},{"mainText":"<p>Esta semana se definirán los <strong>últimos clasificados a octavos de final de la Champions League</strong>, cuando se disputen los<strong> duelos de revancha los play-offs.</strong></p>\n<p>El duelo estelar de la semana será protagonizado por <strong>Real Madrid y Benfica,</strong> que se enfrentarán en el \"Santiago Bernabéu\", una semana después de la polémica<strong> denuncia de racismo que hizo Vinicius Junior</strong> contra el argentino Gianluca Prestianni en el partido de ida en Lisboa.</p>\n<p>Revisa la programación de las revanchas a continuación: </p>\n<h3>Martes 24 de febrero</h3>\n<ul>\n<li>Atlético de Madrid vs. Club Brujas. 14:45 horas. Estadio Metropolitano</li>\n<li>Bayer Leverkusen vs. Olympiacos. 17:00 horas. BayArena</li>\n<li>Inter de Milán vs. Bodo Glimt. 17:00 horas. Estadio \"Giuseppe Meazza\"</li>\n<li>Newcastle vs. Qarabag. 17:00 horas. St. James' Park</li>\n</ul>\n<h3>Miércoles 25 de febrero</h3>\n<ul>\n<li>Atalanta vs. Borussia Dortmund. 14:45 horas. Estadio Atleti Azzurri de Bérgamo</li>\n<li>Juventus vs. Galatasaray. 17:00 horas. Estadio Juventus, Turín</li>\n<li>PSG vs. Mónaco. 17:00 horas. Estadio Parque de Los Príncipes</li>\n<li>Real Madrid vs. Benfica. 17:00 horas. Estadio \"Santiago Bernabéu\"</li>\n</ul>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-programacion-de-los-duelos-de-revancha-en-los-play-offs-de-la/2026-02-22/161407.html","streamUrl":null,"titleText":"La programación de los duelos de revancha en los play-offs de la Champions League","uid":"98c24d88-d5f3-453d-af3f-3a7d83e7d434","updateDate":"2026-02-22T19:14:07.000Z"},{"mainText":"<p><strong>Marcelo Gallardo este lunes confirmó que dejará de ser el entrenador de River Plate</strong>, luego de los malos resultados que tienen al equipo en serias turbulencias con seis fechas transcurridas en el Apertura argentino.</p>\n<p>Mediante un video compartido por el club en redes sociales, el propio DT anunció su adiós: \"Este es un mensaje para todos los hinchas de River, i<strong>ntentaré ser breve para que no me embarguen la emoción y el dolor que significa anunciar que el jueves será mi último partido</strong>\".</p>\n<p>El referido duelo de este 26 de febrero <strong>será una despedida en casa, pues los \"millonarios\" recibirán en el Estadio Monumental de Buenos Aires a Banfield, a las 19:30 horas</strong> (22:30 GMT).</p>\n<p>Gallardo agradeció al club y a sus aficionados \"por su amor incondicional en todos estos años, incluso en los momentos más delicados\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un mensaje de Marcelo Gallardo para todos los hinchas de River 🤍❤️🤍 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/byDSJdcnOY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/byDSJdcnOY</a></p>\n— River Plate (@RiverPlate) <a href=\"https://twitter.com/RiverPlate/status/2026088224628564297?ref_src=twsrc%5Etfw\">February 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, el \"Muñeco\" pondrá fin a su complicado segundo ciclo al frente del equipo, en el que no ganó títulos y acumuló <strong>13 derrotas en los últimos 20 partidos</strong>.</p>\n<p>Actualmente, River atraviesa la peor racha del fútbol argentino, incluso por encima de equipos comprometidos con el descenso como Newell's Old Boys o Atlético Tucumán.</p>\n<p><strong>La última vez que el club perdió 12 de 20 partidos fue entre 1910 y 1911, en la era amateur</strong>, lo que dimensiona la gravedad del momento que gatilló en la decisión de Gallardo de dar un paso al costado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/river-plate/marcelo-gallardo-anuncio-su-salida-como-tecnico-de-river-plate/2026-02-23/234147.html","streamUrl":null,"titleText":"Marcelo Gallardo anunció su salida como técnico de River Plate","uid":"20a0a8eb-0dbe-4d0a-a592-d14af99a741c","updateDate":"2026-02-24T02:41:47.000Z"},{"mainText":"<p>Uno de los grandes ausentes del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/pet-shop-boys-derrocho-calidad-en-su-debut-en-el-festival-de-vina-del-mar/2026-02-23/225533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">deslumbrante debut de <strong>Pet Shop Boys</strong></a> en el Festival de Viña del Mar fue su gran himno <strong>\"Go West\"</strong>, el tema que inmortalizaron en 1993.</p>\n<p>El dúo formado por Neil Tennant y Chris Lowe montó un espectáculo con todos sus éxitos, excepto esta canción originalmente lanzada por <strong>Village People</strong> a fines de los 70, pero popularizada ampliamente por los británicos más de una década después.</p>\n<p>Desde su lanzamiento el tema<strong> se convirtió en un obligado dentro de los conciertos de Pet Shop Boys</strong> y uno de los favoritos de su fanaticada. Sin embargo la canción no es interpretada en vivo desde 2024.</p>\n<h2>Problemas legales</h2>\n<p>Ese mismo año la esposa de Victor Willis, cantante de Village People y co-compositor de la canción, <strong>demandó a Pet Shop Boys por el uso de \"Go West\" en un largometraje</strong>.</p>\n<p>El tema fue tocado por el dúo británico en su concierto en vivo \"Dreamworld: The Greatest Hits Live\", el cual fue exhibido y distribuido en todo el mundo.</p>\n<p>Debido a esto el grupo fue demandado por derechos de autor en<a href=\"https://www.vitallaw.com/news/copyright-s-d-cal-infringement-case-over-pet-shop-boys-cover-of-village-people-song-is-dismissed/ipm017f84bb97e3b745e5b5030d4216d89a6c?refURL=https%3A%2F%2Fwww.google.com%2F#.\" target=\"_blank\"> un caso que fue desestimado</a> en octubre pasado, pero que podría tener nuevos capítulos en tribunales.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/LNBjMRvOB5M?si=oT5i1PdGD5AdRHBu\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/go-west-por-que-pet-shop-boys-no-toco-su-gran-exito-en-vina-2026/2026-02-23/232119.html","streamUrl":null,"titleText":"Go West: ¿Por qué Pet Shop Boys no tocó su gran éxito en Viña 2026?","uid":"6d2999c3-5c47-4123-93c6-44eea927bcb0","updateDate":"2026-02-24T02:21:19.000Z"},{"mainText":"<p><strong>Sigue en vivo y online los resultados del Chile Open, </strong>torneo ATP 250 que se disputa en las canchas de San Carlos de Apoquindo.</p>\n<p><em><strong>Cuadro singles, primera ronda</strong></em></p>\n<p><strong>- Yannick Hanfmann (ALE) venció a Dusan Lajovic (SER) por </strong>6-0 y 6-2 </p>\n<p><strong>- Andrea Pellegrino (ITA) venció a Alex Barrena (ARG) por </strong>6-2, 2-6, 6-1</p>\n<p><strong>- Francisco Comesaña (ARG) venció Pedro Martínez (ESP) por </strong>6-4, 2-6, 7-6 (4)</p>\n<p><strong>- Nicolás Jarry (CHI) cayó ante Dino Prizmic (CRO) por</strong> 3-6, 7-5, 2-6. <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue la transmisión de Cooperativa Deportes.</a></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/la-jornada-de-este-lunes-23-de-febrero-en-el-atp-de-santiago/2026-02-23/123100.html","streamUrl":null,"titleText":"La jornada de este lunes 23 de febrero en el ATP de Santiago","uid":"6aa8039a-b343-482e-ba6e-3dae66b5407c","updateDate":"2026-02-23T15:31:00.000Z"},{"mainText":"<p>El dúo británico <strong>Pet Shop Boys conquistó al Monstruo</strong> con un deslumbrante concierto lleno de sus éxitos y un impresionante despliegue tecnológico en Viña 2026.</p>\n<p>El montaje de este show obligó a la organización a realizar modificaciones en el escenario de la Quinta Vergara, de tal manera que pudiese soportar las <strong>20 toneladas en equipo y pantallas</strong> que traían los británicos. Y eso se notó.</p>\n<p>Constantes juegos de luces adornaban cada uno de los hits de <strong>Neil Tennant</strong> y <strong>Chris Lowe</strong>, quienes bajo un par de postes y múltiples atuendos hipnotizaron a las miles de personas que repletaron el recinto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DVH0V4JIC_m/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DVH0V4JIC_m/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La banda ha escrito varios capítulos de su relación con el público chileno, pero nunca antes había estado en el Festival de Viña del Mar. <strong>\"Hemos tocado muchas veces en Chile, pero este fue el mejor público\"</strong>, confesó Tennant al cerrar el espectáculo.</p>\n<p>Clásicos como \"New York City Boy\", \"You Were Always on My Mind\", \"It's a Sin\" y \"West End Girls\" coronaron la presentación de Pet Shop Boys, quienes se llevaron las Gaviotas de Plata y Oro.</p>\n<p>Este viernes 27 de febrero Pet Shop Boys ofrecerá un concierto en el Movistar Arena en Santiago.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DVH4GB-iWBt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DVH4GB-iWBt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/pet-shop-boys-derrocho-calidad-en-su-debut-en-el-festival-de-vina-del-mar/2026-02-23/225533.html","streamUrl":null,"titleText":"Pet Shop Boys derrochó calidad en su debut en el Festival de Viña del Mar","uid":"254459b2-8552-4a85-8c8c-bac9ca2b339d","updateDate":"2026-02-24T01:55:33.000Z"},{"mainText":"<p>El tenista chileno <strong>Nicolás Jarry (155° ATP)</strong> lamentó una derrota a manos del croata <strong>Dino Prizmic (120°)</strong>, en tres sets<strong> </strong>sobre la arcilla del Court \"Jaime Fillol\", y <strong>quedó eliminado en la primera ronda del Chile Open 2026.</strong></p>\n<p>El primer nacional en saltar a la cancha por el cuadro individual dijo adiós con<strong> parciales de 6-3, 5-7 y 6-2 a favor del europeo</strong>, en dos horas y 37 minutos.</p>\n<p>Jarry comenzó con el pie izquierdo su debut en el ATP 250 de Santiago ante el joven croata de 20 años, que supo poner en jaque al local para llevarse el set inicial.</p>\n<p>En la segunda manga el tenista nacional logró recuperarse y luchó para imponerse, llevando el duelo al definitivo.</p>\n<p>En el set decisivo, Jarry se vio muy incómodo y fue superado ampliamente por el croata, quien pese a la batalla del criollo por mantenerse con vida, terminó cerrando el partido.</p>\n<p>Así, Prizmic avanzó a la segunda etapa y se medirá ante el ganador del duelo entre Matías Soto y Vilius Gaubas.</p>\n<p><strong>Pese a la derrota, la acción de Nico Jarry en el Chile Open continuará en el dobles, junto a su hermano Diego: Debutarán este martes 24 de febrero, ante la dupla del ecuatoriano Gonzalo Escobar y el neerlandés Jean-Julien Rojer.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-cayo-ante-dino-prizmic-y-quedo-eliminado-del-chile-open-en/2026-02-23/230527.html","streamUrl":null,"titleText":"Nicolás Jarry cayó ante Dino Prizmic y quedó eliminado del Chile Open en primera ronda","uid":"149b46f9-b1d1-4610-8ecd-c3ba660a1ece","updateDate":"2026-02-24T02:05:27.000Z"},{"mainText":"<p><strong>La jornada inaugural de la Liga de Ascenso 2026 bajó el telón</strong> este lunes con el <strong>triunfo por 2-1 de Magallanes ante Curicó Unid</strong>o, como visitante en el Estadio \"Jorge Silva\" de San Fernando.</p>\n<p>Pese al resultado final, <strong>fueron los \"torteros\" quienes comenzaron en ventaja con la anotación de Leandro Benegas al minuto 41</strong>.</p>\n<p><strong>Poco le duró la alegría</strong> a los maulinos, pues <strong>el \"manojito de claveles\" empató a los 45+4' gracias a Matías Fredes</strong>.</p>\n<p>Finalmente, <strong>Cristóbal Jorquera puso el 2-1 \"carabelero\" en el inicio de la segunda etapa (47')</strong>, luego iniciar el avance y acabar por arremeter al área para meter una definición cruzada y rasante.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚽🔵⚪ UN PASE A LA RED<br />\n\n<br />\n\nCristóbal Jorquera dice que está vigente y tras esta buena jugada, puso el 2-1 momentáneo de Magallanes ante Curicó Unido, por la fecha 1 de la <a href=\"https://twitter.com/hashtag/LigaDeAscensoCaixun?src=hash&ref_src=twsrc%5Etfw\">#LigaDeAscensoCaixun</a> 2026, en este <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a>.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/gq58EAEIR4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gq58EAEIR4</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/2026101737061269996?ref_src=twsrc%5Etfw\">February 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así, el pelotón de líderes con estreno victorioso quedó conformado por siete equipos. Aparte de Magallanes, festejaron en el debut: Deportes Iquique, Cobreloa, Deportes Antofagasta, Unión Española, Deportes Puerto Montt y Deportes Recoleta.</p>\n<p><iframe height=\"650\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/lineUpFull/lineUpFull.html?channel=deportes.futbol.chileb.798091&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/magallanes-cerro-la-primera-fecha-del-ascenso-con-un-triunfo-sobre/2026-02-23/225647.html","streamUrl":null,"titleText":"Magallanes cerró la primera fecha del Ascenso con un triunfo sobre Curicó Unido","uid":"bbefa3b0-7643-4731-a85c-ba09c4246a44","updateDate":"2026-02-24T01:56:47.000Z"},{"mainText":"<p>Tal como hizo con otros partidos tras la cuarta fecha, <strong>la ANFP liberó la grabación del VAR en el polémico gol anulado a Deportes La Serena contra Universidad de Concepción</strong>, defendiendo la decisión de invalidar lo que era el 2-1 granate.</p>\n<p><strong>Según la explicación oficial, el terreno de juego estaba \"correctamente trackeado\" para tomar los puntos de referencia y establecer la perspectiva</strong> <strong>del trazado de líneas</strong>, pese a que aquel primer monitoreo de las líneas y portería <strong>apareció visiblemente descuadrado</strong> en la imagen, especialmente respecto a la portería.</p>\n<p><strong>Luego, se indicó que hubo un accionar óptimo para congelar la imagen al momento del pase y así ubicar las líneas del fuera de juego</strong>; que a la postre llevó a sendos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/la-serena/deportes-la-serena-critico-al-arbitraje-nos-hemos-visto-gravemente/2026-02-22/185731.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comunicados del plantel y club serenense reclamando por el arbitraje</a>.</p>\n<p><em><strong>- Revisa la explicación de la ANFP:</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/sAzhbRuxbyQ?si=v_Br4upPmcLdqI-C\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/anfp-defendio-las-lineas-trazadas-por-el-var-en-polemico-gol-anulado-a/2026-02-23/220730.html","streamUrl":null,"titleText":"ANFP defendió las líneas trazadas por el VAR en polémico gol anulado a La Serena","uid":"cc9f9968-8708-496f-98f1-ce98d9a95619","updateDate":"2026-02-24T01:07:30.000Z"},{"mainText":"<p>Varios supervivientes del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/pedofilia/trump-dijo-estar-totalmente-exonerado-en-el-caso-epstein/2026-02-17/104717.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pederasta Jeffrey Epstein</a> <strong>asistirán este martes al discurso sobre el estado de la Unión que pronunciará el presidente</strong> de Estados Unidos, Donald Trump, en el Capitolio.</p>\n<p>El discurso, el primero del segundo mandato de Trump, llega en un momento político marcado por l<strong>as últimas revelaciones de los documentos del caso Epstein</strong> hechos públicos por el Departamento de Justicia.</p>\n<p>Además de las<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/tras-casi-11-horas-detenido-exprincipe-andres-quedo-en-libertad-bajo/2026-02-19/174951.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> detenciones del expríncipe Andrés</a> y del exembajador británico en Estados Unidos, Peter Mandelson, el <strong>terremoto político amenaza también a la administración Trump al salpicar al secretario de Comercio de Estados Unidos, Howard Lutnick</strong>, bajo escrutinio por mentir sobre su relación con Epstein.</p>\n<p>En este contexto, varios representantes demócratas<strong> han aprovechado la tradición de llevar invitados a la tribuna de la Cámara para poner el foco sobre las responsabilidades</strong> aún por dirimir en el caso de abusos que rodeó al pederasta, fallecido en su celda 2019 tras, según las autoridades, quitarse la vida.</p>\n<p>Los<strong> representantes Suhas Subramanyam y Jamie Raskin </strong>han invitado a la familia de la fallecida <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/mujer-ratifico-acusacion-de-abuso-sexual-contra-el-principe-andres-de/2019-09-21/111247.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Virginia Roberts Giuffre,</strong> una de las víctimas</a> más conocidas de Epstein que publicó (de forma póstuma) unas memorias sobre su experiencia tituladas 'Nobody's Girl' ('La chica de nadie').</p>\n<p>Por su parte, el <strong>líder de la minoría demócrata en el Senado, Chuck Schumer, ha invitado a Dani Bensky</strong>, una bailarina que sobrevivió a Epstein, y los representantes demócratas Ro Khanna y James Walkinshaw, a Haley Robson y a Jess Michaels, dos víctimas del delincuente sexual.</p>\n<p>En el discurso del martes <strong>se prevé que Trump destaque los logros de su Administración en el primer año de este segundo mandato</strong>, pero que dedique también un apartado especial al varapalo del Tribunal Supremo a su política económica al anular parcialmente los aranceles.</p>\n<p>Los <strong>asuntos internacionales, como la captura del que fuera presidente de Venezuela</strong>, Nicolás Maduro, el bloqueo económico sobre Cuba o la posible intervención militar en Irán serán algunas de las cuestiones que se espera ocupen parte del discurso de Trump.</p>\n<p>La cita llega, además, en pleno<strong> cierre del Departamento de Seguridad Nacional</strong> (DHS) a la espera de que las negociaciones entre demócratas y republicanos sobre cuestiones de política migratoria desbloqueen la aprobación del presupuesto en esta materia.</p>\n<p>Trump, que ostenta el récord al discurso más largo en una intervención ante ambas cámaras legislativas que se prolongó durante 1 hora y 42 minutos en marzo del año pasado, ya <strong>avisó que el de este martes será \"largo\" porque tiene \"mucho de qué hablar\".</strong></p>\n<p>La réplica demócrata al presidente de Estados Unidos llegará por parte de la <strong>gobernadora de Virginia Abigail Spanberger,</strong> que se impuso en las elecciones de noviembre de 2025.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/victimas-de-epstein-asistiran-al-discurso-de-trump-sobre-el-estado-de-la/2026-02-23/213827.html","streamUrl":null,"titleText":"Víctimas de Epstein asistirán al discurso de Trump sobre el estado de la Unión","uid":"ff90a72f-6c09-424a-ac3d-28fc674b20d7","updateDate":"2026-02-24T00:38:27.000Z"}]
