[{"mainText":"La estrategia se aplicará en toda la RM y comunas puntuales de Valparaíso, O'Higgins, Ñuble y Biobío, para reforzar la red de protección a personas en situación de calle. Meteorología anticipa mínimas de hasta 3 grados bajo cero en algunas zonas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/gobierno-activo-el-codigo-azul-en-cinco-regiones-ante-pronostico-de/2024-06-22/231108.html","streamUrl":null,"titleText":"Gobierno activó el Código Azul en cinco regiones ante pronóstico de heladas","uid":"5a74b960-0513-40de-ad7e-718f824b26d9","updateDate":"2024-06-23T03:38:00.000Z"},{"mainText":"En un intenso encuentro, México venció 1-0 a Jamaica en la primera fecha del Grupo B de la Copa América 2024 en Estados Unidos. El partido, inicialmente sin grandes emociones, tuvo un giro dramático cuando Edson Álvarez se lesionó y abandonó el campo. En el segundo tiempo, un gol de Michail Antonio fue anulado por el VAR, lo que motivó a México a reaccionar, logrando el gol decisivo gracias a un potente disparo de Gerardo Arteaga (69'). Con esta victoria, el cuadro azteca sumó sus primeros tres puntos, igualando en la tabla a su siguiente rival, Venezuela, mientras que Jamaica se prepara para enfrentar a Ecuador.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/mexico-triunfo-en-un-intenso-duelo-contra-jamaica/2024-06-22/234305.html","streamUrl":null,"titleText":"México triunfó en un intenso duelo contra Jamaica","uid":"bc7a157b-fc17-49e5-ae0a-fc7f9dc00ae3","updateDate":"2024-06-23T03:37:00.000Z"},{"mainText":"El cuadro loíno recibirá a los ariqueños el viernes en Calama.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cobreloa-saco-ventaja-ante-san-marcos-de-arica-en-copa-chile/2024-06-22/231419.html","streamUrl":null,"titleText":"Cobreloa sacó ventaja ante San Marcos de Arica en Copa Chile","uid":"cc83204b-a654-470f-a66d-712974b45c30","updateDate":"2024-06-23T03:13:00.000Z"},{"mainText":"\"El Tri\" deberá enfrentar a Venezuela en la próxima jornada.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/mexico-debuto-en-copa-america-con-una-ajustada-victoria-ante-jamaica/2024-06-22/232939.html","streamUrl":null,"titleText":"México debutó en Copa América con una ajustada victoria ante Jamaica","uid":"1db75f83-57f1-48f4-9b80-dd79314c8e56","updateDate":"2024-06-23T03:00:00.000Z"},{"mainText":"En la Ronda 1 del Grupo B, Venezuela logró dar vuelta el resultado y llevarse los primeros tres puntos ante Ecuador, en un encuentro marcado por expulsión de Enner Valencia (22'). \"La Tri\" marcó sorpresivamente el primer gol de la mano de Jeremy Sarmiento (40'), pero ya en la segunda tanda la \"Vinotinto\" logró sacar la tarea adelante con tantos de Jhonder Cádiz (64') y Eduard Bello (74'), quienes marcaron el 1-2 final.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/venezuela-logro-valiosa-victoria-ante-ecuador-en-su-estreno-en-copa/2024-06-22/224756.html","streamUrl":null,"titleText":"Venezuela logró valiosa victoria ante Ecuador en su estreno en Copa América","uid":"e7c8bdb5-b76b-4f0b-90fb-9fa85aea0875","updateDate":"2024-06-23T02:46:00.000Z"},{"mainText":"El último balance de Senapred informó de 3.189 personas aisladas -la mayoría en La Araucanía- y más de 10 mil viviendas con diversa afectación. Casi 22.500 clientes permanecían sin suministro eléctrico pasadas las 21:00 de este sábado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/sistema-frontal-ha-dejado-mas-de-1-800-damnificados/2024-06-22/080932.html","streamUrl":null,"titleText":"Sistema frontal ha dejado más de 1.800 damnificados","uid":"e3d78347-fa93-4421-8a17-8c29a7d4ca7f","updateDate":"2024-06-23T02:26:00.000Z"},{"mainText":"El elenco albo quedó segundo, a seis puntos de Universidad de Chile.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-fue-sancionado-con-tres-puntos-en-el-campeonato-femenino/2024-06-22/223653.html","streamUrl":null,"titleText":"Colo Colo fue sancionado con tres puntos en el Campeonato Femenino","uid":"acd4e8d5-e9bd-4f0e-8350-1ca3996b551b","updateDate":"2024-06-23T02:21:00.000Z"},{"mainText":"El actual jugador del West Ham se desplomó en el piso tras la lesión.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/video-la-desgarradora-lesion-que-sufrio-el-capitan-de-mexico-edson/2024-06-22/223710.html","streamUrl":null,"titleText":"[VIDEO] La desgarradora lesión que sufrió el capitán de México Edson Álvarez","uid":"91efb747-6f7e-4ba3-a65d-fe4293b57101","updateDate":"2024-06-23T02:07:00.000Z"},{"mainText":"La destacada arquera nacional abordó las razones detrás de su retiro de la selección chilena y sugirió la posibilidad de un eventual regreso.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/christiane-endler/tiane-endler-y-su-salida-de-la-roja-solo-pediamos-una-ducha-caliente/2024-06-22/215809.html","streamUrl":null,"titleText":"Tiane Endler y su salida de La Roja: \"Solo pedíamos una ducha caliente, no cosas imposibles\"","uid":"64fd495c-b155-495a-ae17-947c10ac40ad","updateDate":"2024-06-23T01:27:00.000Z"},{"mainText":"Luis Agüero Esgaib ha evitado a los medios luego de su aparición en la inaugiración del certamen.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/pastor-evangelico-que-bendijo-la-copa-america-denuncio-hostigamiento/2024-06-22/212706.html","streamUrl":null,"titleText":"Pastor evangélico que bendijo la Copa América denunció hostigamiento","uid":"5b5e3713-7ad0-46a2-9902-f5e1be193375","updateDate":"2024-06-23T01:26:00.000Z"},{"mainText":"El mandatario, que se encuentra haciendo campaña para la elección del próximo mes, prometió que Venezuela \"será el asombro de Sudamérica\". Más de 7,7 millones de sus compatriotas salieron han dejado la nación caribeña en los últimos años, según datos de Naciones Unidas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/venganse-maduro-invito-de-regreso-a-los-venezolanos-que-emigraron/2024-06-22/210637.html","streamUrl":null,"titleText":"\"Vénganse\": Maduro invitó de regreso a los venezolanos que emigraron","uid":"51a3a733-e56f-49a4-bf31-133d6a2e3eaa","updateDate":"2024-06-23T01:10:00.000Z"},{"mainText":"La \"vinotinto\" demostró un gran nivel y venció a Ecuador.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/videos-bello-y-cadiz-comandaron-la-victoria-de-venezuela-sobre-ecuador/2024-06-22/210112.html","streamUrl":null,"titleText":"[VIDEOS] Bello y Cádiz comandaron la victoria de Venezuela sobre Ecuador","uid":"2563f2f5-689d-4dc9-94ab-574b8e27d075","updateDate":"2024-06-23T01:08:00.000Z"},{"mainText":"Varios muros de un condominio en Placilla de Peñuelas, comuna de Valparaíso, cayeron en las últimas horas a causa de \"una sobresaturación del talud por el agua caída\" durante el sistema frontal que sigue afectando, principalmente, a la zona central, informó Ubaldo González, encargado del Departamento de Gestión de Riesgos y de Desastres del municipio porteño. \"Tenemos datos de que en Placilla ha llovido más de 90 milímetros\", acumulación que provocó que terminara cediendo el referido talud, que \"está justo en el límite de un complejo habitacional, donde están ubicados los estacionamientos, pero también hacia el otro costado tenemos patio de viviendas\", complementó. Rodrigo Rodríguez, representante de los vecinos del condominio \"Cumbre de Curauma III\", relató que \"desde ayer, producto del sistema frontal, sufrimos, por parte del condominio de al lado, un deslizamiento de tierra, de las panderetas; posteriormente, se desprendió otro sector más\". Asimismo, manifestó su temor por una eventual afectación en los servicios de energía y agua potable. El funcionario municipal destacó que \"los equipos de emergencia ya revisaron el lugar, hicieron los primeros diagnósticos y realizaron las medidas de mitigación para evitar accidentes\". La etapa siguiente será la creación de una mesa de trabajo con los vecinos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/valparaiso-muro-de-condominio-cayo-tras-sobresaturacion-de-agua/2024-06-22/203453.html","streamUrl":null,"titleText":"Valparaíso: Muro de condominio cayó tras \"sobresaturación\" de agua lluvia","uid":"614a1910-bcc6-4df8-aacf-d435eaeb235d","updateDate":"2024-06-23T00:51:00.000Z"},{"mainText":"La \"vinotinto\" jugó con un jugador más gran parte del encuentro.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/venezuela-sorprendio-y-se-quedo-con-trabajada-victoria-ante-ecuador/2024-06-22/203325.html","streamUrl":null,"titleText":"Venezuela sorprendió y se quedó con trabajada victoria ante Ecuador","uid":"f6ab0011-0dfc-451b-9fa3-1da6a4a73156","updateDate":"2024-06-23T00:38:00.000Z"}]
