[{"mainText":"La División retomó sus funciones alrededor de las 05:00 de la madrugada, a excepción de los camiones de extracción, que permanecerán detenidos hasta terminar la investigación. La mujer, de 32 años, sufrió un fatal accidente mientras operaba equipo pesado en el área rajo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/calama-trabajadores-de-radomiro-tomic-deponen-paralizacion-por-muerte/2024-03-11/130625.html","streamUrl":null,"titleText":"Calama: Trabajadores de Radomiro Tomic deponen paralización por muerte de compañera","uid":"8daa9e67-4e46-4323-b3ca-6c979909c4e2","updateDate":"2024-03-11T16:08:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/primer-cafe-schneider-a-la-derecha-se-le-olvida-lo-mal-que-entrego-el/2024-03-11/125006.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240311/mmedia/multimedia_audio120240311125006.mp3","titleText":"Primer Café | Schneider: A la derecha se le olvida lo mal que entregó el país","uid":"e1cd5576-5023-43a8-9228-48e1201838aa","updateDate":"2024-03-11T16:01:00.000Z"},{"mainText":"Presenta severas lesiones en una de sus patas producto de una trampa. Está siendo atendido en la Clínica Veterinaria del Zoológico Nacional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/sag-rescato-a-zorrito-culpeo-herido-cerca-de-colegio-de-las-condes/2024-03-11/123409.html","streamUrl":null,"titleText":"SAG rescató a zorrito culpeo herido cerca de colegio de Las Condes","uid":"3c0a9e22-fa4a-4c20-b442-6e3032b9cbbf","updateDate":"2024-03-11T15:56:00.000Z"},{"mainText":"Presuntamente sostuvo una discusión con su atacante, quien le propinó heridas cortopunzantes en el abdomen.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/recoleta-hombre-en-situacion-de-calle-murio-apunalado/2024-03-11/123528.html","streamUrl":null,"titleText":"Recoleta: Hombre en situación de calle murió apuñalado","uid":"9b5c2349-6104-4c2d-9434-ab4ce56b80c4","updateDate":"2024-03-11T15:46:00.000Z"},{"mainText":"El comediante recibió una demanda tras acusar estafa de estafa al recinto por evento benéfico.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/humor/bombo-fica-y-teatro-caupolican-ponen-fin-a-conflicto-judicial/2024-03-11/121724.html","streamUrl":null,"titleText":"Bombo Fica y Teatro Caupolicán ponen fin a conflicto judicial","uid":"3a66f916-d071-4a0b-8815-a993bc084bcb","updateDate":"2024-03-11T15:45:00.000Z"},{"mainText":"Desde la Región del Maule, el Presidente Gabriel Boric inauguró este lunes el tramo Curicó-Talca del tren rápido de la empresa EFE, cuya tarifa promocional de lanzamiento será de 8.500 pesos. En su discurso, el Mandatario sostuvo que \"los trenes para Chile tienen que volver a ocupar el lugar que corresponde\". Asimismo, se refirió los avances del Ejecutivo en estos dos años en La Moneda y destacó la Ley Papito Corazón, el Copago Cero en la salud pública y la Ley TEA.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/boric-inauguro-el-tramo-curico-talca-del-tren-rapido-de-efe/2024-03-11/120219.html","streamUrl":null,"titleText":"Boric inauguró el tramo Curicó-Talca del tren rápido de EFE","uid":"504586c3-3ccf-43d9-ba95-12e30aa6f39d","updateDate":"2024-03-11T15:42:00.000Z"},{"mainText":"Nelson Castro, periodista del canal argentino Todo Noticias fue enviado a cubrir el aumento de la violencia narco en la ciudad de Rosario, y recibió amenazas de muerte en medio de su despacho. El profesional relató que él y parte de su equipo recibieron un mensaje donde un grupo autodenominado \"La Mafia\" les ordenó que se fueran: \"O los sacamos a tiros\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/periodista-argentino-fue-amenazado-de-muerte-al-ir-a-cubrir-la-violencia/2024-03-11/112846.html","streamUrl":null,"titleText":"Periodista argentino fue amenazado de muerte al ir a cubrir la violencia narco","uid":"9caf7873-597b-4f22-884e-9286ed8f3190","updateDate":"2024-03-11T15:31:00.000Z"},{"mainText":"En medio de la polémica por la subida de sueldos de su gabinete, el mandatario expuso el monto que recibe la expresidenta y advirtió que podría reducírsela al mínimo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-amenazo-con-quitarle-la-jubilacion-de-privilegio-a-cristina/2024-03-11/115727.html","streamUrl":null,"titleText":"Milei amenazó con quitarle la \"jubilación de privilegio\" a Cristina Fernández","uid":"e51036f7-6ca1-4647-90ae-379b6cb6a001","updateDate":"2024-03-11T15:27:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/primer-cafe-republicanos-tenemos-que-ser-justos-este-gobierno-se-ha/2024-03-11/115052.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240311/mmedia/multimedia_audio120240311115052.mp3","titleText":"Primer Café | Republicanos: \"Tenemos que ser justos; este Gobierno se ha esforzado por hacer todo mal\"","uid":"e31c53cf-1402-49b8-82f4-65ed8b059033","updateDate":"2024-03-11T15:10:00.000Z"},{"mainText":"\"No confundamos las cosas, no caigamos en el juego del supuesto antisemitismo, seamos capaces de diferenciar: todos respetamos a la población (de Israel) y la legitimidad de un Gobierno que ha sido electo, pero no por eso vamos a aceptar y tolerar que un Estado masacre a otro pueblo\", dijo este lunes la ministra vocera, Camila Vallejo, al explicar la postura de la administración Boric frente a la guerra en Gaza. &nbsp; En un punto de prensa en La Moneda, la secretaria de Estado enfatizó que \"el problema no es el pueblo de Israel: no es ni su creencia ni su religión ni nada por el estilo; el problema es que tenemos un conflicto donde un Estado en particular ha incumplido los estándares internacionales\", algo que -recordó- ha dejado \"30 mil civiles masacrados\", principalmente mujeres y niños. &nbsp; Finalmente, destacó que más allá de la decisión de excluir a las empresas israelíes de la Fidae 2024 -que empeoró las ya malas relaciones con el embajador Gil Artzyeli- el Presidente Gabriel Boric ha respetado el \"legado histórico\" nacional de defender \"los tratados internacionales, el derecho humanitario y los derechos humanos, independiente del color político del Gobierno que conduzca\" la política exterior.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/camila-vallejo-no-caigamos-en-el-juego-del-supuesto-antisemitismo/2024-03-11/105730.html","streamUrl":null,"titleText":"Camila Vallejo: \"No caigamos en el juego del supuesto antisemitismo\"","uid":"9367e78d-65eb-4bc0-bc43-2b5892d42b62","updateDate":"2024-03-11T14:48:00.000Z"},{"mainText":"\"Fue un momento muy emotivo que no olvidaré\", aseguró el emocionado docente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/alumnos-regalaron-dinero-de-gira-de-estudio-a-profesor-tras-perder-su/2024-03-11/115341.html","streamUrl":null,"titleText":"Alumnos regalaron dinero de gira de estudio a profesor tras perder su casa en incendio","uid":"78920965-6441-4949-8558-5be7da8d5661","updateDate":"2024-03-11T14:46:00.000Z"},{"mainText":"El canciller Dmitró Kuleba rechazó el llamado del papa Francisco para que Ucrania \"tenga el valor de negociar\" con Rusia. En una entrevista con la cadena de televisión suiza RSI, el líder católico señaló que Kiev debería izar la \"bandera blanca\" para poner fin a los combates y las muertes. Kuleba contestó señalando que la única bandera que levantará su país es la amarilla y azul. El director de la Oficina de Prensa del Vaticano, Matteo Bruni, explicó que Francisco utilizó el término \"bandera blanca\" sólo a propósito de una imagen sugerida por su entrevistador y que no instó a una rendición, como se interpretó. Recalcó que el papa ni siquiera utilizó la palabra \"Ucrania\", y habló más bien de una situación genérica.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/ucrania-rechazo-llamado-del-papa-a-negociar-con-rusia/2024-03-11/092948.html","streamUrl":null,"titleText":"Ucrania rechazó llamado del papa a negociar con Rusia","uid":"047072e2-01f3-4069-bea1-ef0a3228a0d8","updateDate":"2024-03-11T14:28:00.000Z"},{"mainText":"El ex mandatario estadounidense calificó al animador como \"el peor presentador en los Oscar\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/premios-oscar-2024-jimmy-kimmel-lanzo-aplaudida-respuesta-a-criticas-de/2024-03-11/100924.html","streamUrl":null,"titleText":"Premios Oscar 2024: Jimmy Kimmel lanzó aplaudida respuesta a críticas de Trump","uid":"6a771625-736b-4d08-b3db-2b0c75735036","updateDate":"2024-03-11T14:00:00.000Z"},{"mainText":"En la exclusión de Fidae de las empresas de ese país, \"la responsabilidad es mía, pero no fue inconsulta\", aseguró el Mandatario. \"Conversé y recabé opiniones, como corresponde en decisiones de esta envergadura\", enfatizó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/boric-nego-discrepancia-con-canciller-van-klaveren-sobre-el-veto-a-israel/2024-03-11/102039.html","streamUrl":null,"titleText":"Boric negó discrepancia con canciller Van Klaveren sobre el veto a Israel","uid":"f7ca027d-a637-4e1f-b137-489c9f11e943","updateDate":"2024-03-11T13:47:00.000Z"},{"mainText":"Constanza Saavedra tuvo un accidente de tránsito con su familia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/pareja-de-locutora-radial-fallecida-en-osorno-pide-rezar-por-su-hija-en/2024-03-11/105305.html","streamUrl":null,"titleText":"Pareja de locutora radial fallecida en Osorno pide rezar por su hija en la UCI","uid":"a881b849-35c5-43c0-b2c3-5ad66290e917","updateDate":"2024-03-11T13:31:00.000Z"}]
