[{"mainText":"<p><strong>Audax Italiano</strong> quiere aprovechar el tropiezo de Coquimbo Unido y Palestino para <strong>tomar el liderato exclusivo de la Liga de Primera</strong>, cuando enfrente este lunes a <strong>Huachipato</strong> en el Bicentenario de La Florida, en el <strong>cierre de la fecha 12.</strong></p>\n<p>El conjunto itálico tiene 22 puntos y puede quedar como único puntero, ya que árabes y piratas sumaron 23 tras el empate sin goles que protagonizaron el sábado en el \"Francisco Sánchez Rumoroso\".</p>\n<p>Los dirigidos por <strong>Juan José Ribera</strong> están en un gran momento, tras vencer a Cobresal en la fecha pasada, por lo que quieren mantener las buenas sensaciones y seguir con paso ganador.</p>\n<p>Huachipato, en cambio, tiene 17 puntos en el noveno lugar y quiere r<strong>edimirse tras la paliza que sufrieron por 5-1 ante Universidad de Chile.</strong></p>\n<p>Un triunfo, además, le permitirá a los pupilos de<strong> Jaime García</strong> pegar un salto en la tabla, quedando en el quinto puesto, desplazando justamente a los azules (19).</p>\n<p>El duelo será arbitrado por<strong> Juan Lara,</strong> asistido por Leslie Vásquez y Manuel Marín; Fabián Reyes será el cuarto juez y<strong> Gastón Philippe estará a cargo del VAR.</strong></p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-buscara-el-liderato-exclusivo-de-la-liga-de-primera-en-su/2025-05-25/235337.html","streamUrl":null,"titleText":"Audax Italiano buscará el liderato exclusivo de la Liga de Primera en su choque con Huachipato","uid":"522f67bc-34e3-41bd-afc7-df41ff1e9221","updateDate":"2025-05-26T03:57:00.000Z"},{"mainText":"<p >La noche de este domingo, el <strong>Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred)</strong> emitió un <strong>nuevo informe por las afectaciones</strong> registradas por <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/tornado-provoco-danos-en-sector-centrico-de-puerto-varas/2025-05-25/161352.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el tornado que azotó a la ciudad de Puerto Varas</a></strong>, en la austral <strong>Región de Los Lagos. </strong></p>\n<p >De acuerdo con el <a rel=\"link a una nota absoluta 3\" href=\"https://www.senapred.cl/informate/alerta/se-declara-alerta-roja-para-la-comuna-de-puerto-varas-por-evento-meteorologico\" data-process=\"2\" data-control=\"1\" target=\"_blank\">último reporte del organismo</a>, se reportan <strong>ocho personas lesionadas, seis albergadas y 250 viviendas con daños \"en evaluación\".</strong></p>\n<p >El documento precisó que los lesionados fueron derivados a un centro asistencial local, mientras que los albergados se encuentran en el Gimnasio Fiscal de Puerto Varas.</p>\n<p >Adicionalmente, según la información de la Superintendencia de Electricidad y Combustible (SEC), al momento,<strong> 12.539 clientes se mantienen afectados por un corte en el servicio del suministro de electricidad.</strong></p>\n<p >Por otra parte, <strong>se mantiene la suspensión de clases para el lunes 26 de mayo en todos los establecimientos educacionales</strong>, tanto públicos como privados, de la comuna.</p>\n<p >En consideración a estos antecedentes y en coordinación con la Delegación Presidencial Regional de Los Lagos, la Dirección Regional del Senapred <strong>mantiene la Alerta Roja</strong> para la comuna de Puerto Varas por evento meteorológico, que se encontrará vigente <strong>\"hasta que las condiciones así lo ameriten\". </strong></p>\n<p >Cabe señalar que se mantiene <strong>Alerta Amarilla regional </strong>por evento meteorológico.</p>\n<h2 ><span ><em><strong>Cogrid y aplicación de la ficha FIBE</strong></em></span></h2>\n<p >Senapred indicó que este domingo <strong>\"se han realizado 4 Comités de Gestión del Riesgo de Desastres (Cogrid), 1 regional (Los Lagos) y 3 comunales (Puerto Varas), a fin de evaluar la afectación derivada de este evento y coordinar los cursos de acción respectivos\".</strong></p>\n<p >Y anticipó que para este lunes 26 de mayo se programó la realización de <strong>otro Cogrid regional a las 09:00 horas en Puerto Varas.</strong></p>\n<p >Por otra parte, ratificó que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/tornado-en-puerto-varas-este-lunes-comienza-a-aplicarse-la-ficha-fibe/2025-05-25/215651.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">este lunes iniciará la aplicación de la Ficha Básica de Emergencia (FIBE) en las viviendas del sector</a>, a fin de cuantificar los daños derivados de este evento.</p>\n<p >En tanto,<strong> se encuentra activado el roaming de emergencia</strong>, para facilitar las comunicaciones en la comuna.</p>\n<p >Finalmente, Senapred detalló que se encuentran desplegados <strong>26 efectivos de Ejercito con apoyo de tres camiones, 100 efectivos de Carabineros y 10 de PDI junto a dos unidades móviles.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDLosLagos?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDLosLagos</a> Monitoreo <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Roja para la comuna de Puerto Varas por evento meteorológico. Más información en: <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/QPsPo2bxtu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QPsPo2bxtu</a> <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/NGJcNkpCnp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NGJcNkpCnp</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1926836818848207247?ref_src=twsrc%5Etfw\">May 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/tornado-en-puerto-varas-cifra-de-casas-danadas-asciende-a-250-segun/2025-05-25/230938.html","streamUrl":null,"titleText":"Tornado en Puerto Varas: Cifra de casas dañadas asciende a 250, según Senapred","uid":"6abed2ce-f379-4864-aa15-c409ee93c437","updateDate":"2025-05-26T03:21:00.000Z"},{"mainText":"<p>La <strong>Copa Libertadores</strong> completará esta semana la última fecha de la fase grupal, destacando la <strong>pelea</strong> de <strong>Universidad de Chile</strong> por clasificar a octavos de final y la <strong>despedida de Colo Colo</strong> del torneo. </p>\n<p>Los azules visitarán a Botafogo y les basta un empate para sellar su clasificación a la ronda de los 16 mejores; con una derrota, dependarán de lo que pueda hacer Carabobo ante Estudiantes en La Plata. </p>\n<p>Por el otro lado,<strong> Colo Colo ya quedó eliminado de la competencia y no tiene opciones de acceder a Copa Sudamericana</strong>, pero su compromiso ante Atlético Bucaramanga será fundamental para despedirse con honor del torneo. </p>\n<p><strong>Revisa los partidos a continuación:</strong></p>\n<h3>Martes 27 de mayo</h3>\n<ul>\n<li>Sao Paulo (BRA) vs. Talleres de Córdoba (ARG). 18:00 horas. Estadio Morumbi.</li>\n<li>Libertad (PAR) vs. Alianza Lima (PER). 18:00 horas. Estadio Tigo La Huerta.</li>\n<li><strong>Botafogo (BRA) vs. Universidad de Chile (CHI). 20:30 horas. Estadio Olímpico \"Nilton Santos\".</strong></li>\n<li>Estudiantes de La Plata (ARG) vs. Carabobo (VEN). 20:30 horas. Estadio \"Jorge Luis Hirschi\".</li>\n<li>River Plate (ARG) vs. Universitario (PER). 20:30 horas. Estadio Monumental de Buenos Aires.</li>\n<li>Independiente del Valle (ECU) vs. Barcelona SC (ECU). 20:30 horas. Estadio Banco Guayaquil.</li>\n</ul>\n<h3>Miércoles 28 de mayo</h3>\n<ul>\n<li>Nacional (URU) vs. Atlético Nacional (COL). 18:00 horas. Estadio Gran Parque Central.</li>\n<li>Internacional (BRA) vs. Bahía (BRA). 18:00 horas. Estadio \"Jose Pinheiro Borda\".</li>\n<li>Flamengo (BRA) vs. Deportivo Táchira (VEN). 20:30 horas. Estadio Maracaná.</li>\n<li>Liga de Quito (ECU) vs. Central Córdoba. 20:30 horas. Estadio \"Rodrigo Paz Delgado\".</li>\n<li>Palmeiras (BRA) vs. Sporting Cristal (PER). 20:30 horas. Allianz Parque.</li>\n<li>Bolívar (BOL) vs. Cerro Porteño (PAR). 20:30 horas. Estadio \"Hernando Siles\".</li>\n</ul>\n<h3>Jueves 29 de mayo</h3>\n<ul>\n<li>Peñarol (URU) vs. Vélez Sarsfield (ARG). 18:00 horas. Estadio Campeón del Siglo.</li>\n<li>Olimpia (PAR) vs. San Antonio Bulo Bulo (BOL). 18:00 horas. Estadio \"Osvaldo Domínguez Dibb\".</li>\n<li><strong>Colo Colo (CHI) vs. Atlético Bucaramanga (COL). 20:30 horas. Estadio Monumental.</strong></li>\n<li>Racing (ARG) vs. Fortaleza (BRA). 20:30 horas. Estadio \"Presidente Juan Domingo Perón\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-agenda-de-la-sexta-fecha-de-la-fase-grupal-de-la-copa-libertadores/2025-05-25/222543.html","streamUrl":null,"titleText":"La agenda de la sexta fecha de la fase grupal de la Copa Libertadores","uid":"2c2189ac-495e-4a88-a4b9-110fcefb14f5","updateDate":"2025-05-26T03:17:00.000Z"},{"mainText":"<p><strong>La selección peruana</strong> presentó su nómina para esta fecha FIFA para los encuentros de eliminatorias al <strong>Mundial 2026</strong> ante <strong>Colombia</strong> y <strong>Ecuador</strong> los próximos 6 y 10 de junio, liderada por su goleador <strong>Paolo Guerrero.</strong></p>\n<p>El comando técnico liderado por <strong>Oscar Ibáñez</strong> retomará los entrenamientos el lunes en la <strong>Villa Deportiva Nacional</strong> del distrito de <strong>San Luis</strong>, en <strong>Lima</strong>, con los jugadores del medio local y los convocados de clubes que disputan las copas <strong>Libertadores</strong> y <strong>Sudamericana</strong> se integrarán después de los partidos de esta semana.</p>\n<p><strong>Selección de Perú</strong>, penúltima en la tabla de posiciones de las eliminatorias sudamericanas con 10 puntos, se alista para visitar a <strong>Colombia</strong> en el <strong>Estadio Metropolitano de Barranquilla</strong> el 6 de junio y para recibir a <strong>Ecuador</strong> en el <strong>Estadio Nacional de Lima</strong> el 10 de junio.</p>\n<p>La nómina de Perú:</p>\n<p><strong>Arqueros</strong></p>\n<ul>\n<li>Pedro Gallese (Orlando City-USA)</li>\n<li>Carlos Cáceda (Melgar) </li>\n<li>Diego Enríquez (Sporting Cristal)</li>\n</ul>\n<p><strong>Defensas</strong></p>\n<ul>\n<li>Carlos Zambrano (Alianza Lima)</li>\n<li>Renzo Garcés (Alianza Lima)</li>\n<li>Luis Abram (Atlanta United-USA)</li>\n<li>César Inga (Universitario)</li>\n<li>Oliver Sonne (Burnley-ENG)</li>\n<li>Luis Advíncula (Boca Juniors-ARG)</li>\n<li>Marcos López (Copenhague-DEN)</li>\n<li>Miguel Trauco (Alianza Lima)</li>\n</ul>\n<p><strong>Volantes</strong></p>\n<ul>\n<li>Renato Tapia (Leganés-ESP)</li>\n<li>Pedro Aquino (Santos Laguna-MEX)</li>\n<li>Erick Noriega (Alianza Lima)</li>\n<li>Piero Quispe (Pumas UNAM-MEX)</li>\n<li>Sergio Peña (Paok Salónica-GRE)</li>\n<li>André Carrillo (Corinthians-BRA)</li>\n<li>Edison Flores (Universitario)</li>\n</ul>\n<p><strong>Delanteros</strong></p>\n<ul>\n<li>Andy Polo (Universitario)</li>\n<li>Kevin Quevedo (Alianza Lima)</li>\n<li>Bryan Reyna (Belgrano-ARG)</li>\n<li>Kenji Cabrera (Melgar)</li>\n<li>Gianluca Lapadula (Spezia Calcio-ITA)</li>\n<li>Paolo Guerrero (Alianza Lima)</li>\n<li>Luis Ramos (América de Cali-COL)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/paolo-guerrero-lidera-la-nomina-de-peru-para-duelos-con-colombia-y/2025-05-25/225538.html","streamUrl":null,"titleText":"Paolo Guerrero lidera la nómina de Perú para duelos con Colombia y Ecuador en las Clasificatorias","uid":"2ae7d865-e6da-404a-a3f8-becaa7de1ccf","updateDate":"2025-05-26T03:07:00.000Z"},{"mainText":"<p><strong>Paris Saint-Germain e Inter de Milán </strong>serán los protagonistas de una inédita final de la <strong>UEFA Champions League</strong> este sábado 31 de mayo de 2025 en el Allianz Arena de Múnich, Alemania.</p>\n<p>Los italianos, que llegan tras superar a <strong>FC Barcelona</strong> en semifinales, disputarán su séptima final del certamen, buscando cobrarse <strong>revancha tras la caída de 2023</strong> frente a Manchester City.</p>\n<p>PSG, por su parte, viene de dejar en el camino a <strong>Arsenal</strong> y jugará su segunda final en la historia, intentando lograr su primer título continental tras el <strong>subcampeonato en 2020.</strong></p>\n<p>El compromiso está pactado para las <strong>15:00 horas de nuestro país (19:00 GMT)</strong><strong></strong> y contará con transmisión televisiva a través de <em><strong>ESPN</strong></em>, <em><strong>ESPN Premium</strong></em> y la plataforma en streaming <em><strong>Disney+</strong></em>.</p>\n<p>Todos los detalles del encuentro también podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl y en la transmisión de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-la-final-de-la-champions-league-entre-psg-e-inter-de/2025-05-25/113821.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de la Champions League entre PSG e Inter de Milán?","uid":"7161128f-55dc-4158-af91-a8c16f75396b","updateDate":"2025-05-26T03:02:00.000Z"},{"mainText":"<p><strong>El Betis de Manuel Pellegrini y Chelsea</strong> animarán una inédita final de UEFA Conference League este <strong>miércoles 28 de mayo</strong> en el Estadio de Breslavia, Polonia, donde ambos equipos buscarán sumar un nuevo título continental a sus vitrinas.</p>\n<p>Para el cuadro español será su primera definición internacional. Por su parte, los ingleses buscarán completar su colección continental con la única copa de clubes que aún no ha ganado.</p>\n<p>El compromiso está pactado para las <strong>15:00 horas de nuestro país (19:00 GMT)</strong> y contará con transmisión en la señal televisiva de <em><strong>ESPN</strong></em>, además de la plataforma en streaming <strong><em>Disney+</em></strong>.</p>\n<p>Todos los detalles del encuentro también podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/cuando-y-donde-ver-la-final-de-conference-league-entre-betis-de/2025-05-25/111021.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de Conference League entre Betis de Pellegrini y Chelsea?","uid":"653034ea-2570-4e68-85ec-4d7df12ab817","updateDate":"2025-05-26T03:01:00.000Z"},{"mainText":"<p >Se cumplieron este domingo <strong>cinco años de la muerte de George Floyd a manos de un policía blanco de Minnesota (EE.UU.),</strong> un caso que impulsó el movimiento antirracista <strong>Black Lives Matter</strong> y la conciencia sobre la discriminación negra, que ahora se encuentran <strong>muy debilitados</strong> tras comenzar el segundo mandato de<strong> Donald Trump.</strong></p>\n<p >Las palabras <strong>\"No puedo respirar\",</strong> últimas que pronunció Floyd ante el policía que llevaba varios minutos presionando su cuello con la rodilla, fue el \"grito de guerra\" y el detonante (<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/video-de-la-muerte-de-george-floyd-marco-inicio-del-juicio-a-ex-policia/2021-03-29/154339.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">junto con un video de lo ocurrido</a>) para la explosión de<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/washington-retumbo-con-la-mayor-protesta-desde-el-crimen-de-george-floyd/2020-06-06/200631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> protestas que se extendieron en Estados Unidos</a> y más allá, en las que participaron <strong>millones de personas que exigían el fin del racismo y reformas en los usos policiales, y quitar fondos a la Policía.</strong></p>\n<p >Floyd, un hombre negro y pobre de 46 años, elementos que jugaron en su contra, se vio envuelto en un incidente menor cuando el empleado de una tienda llamó a la Policía y le acusó de comprar cigarrillos con un billete falso, tras lo cual fue arrestado. Mientras estaba inmovilizado en el suelo, el policía <strong>Derek Chauvin</strong> le presionó el cuello con su rodilla, a la vista de varios transeúntes que grabaron la escena.</p>\n<p ><strong>\"¡Mamá!\",</strong> decía también Floyd, quien pasó de ser un afroamericano más muerto bajo custodia policial a un símbolo contra el racismo.<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/derek-chauvin-declarado-culpable-de-tres-cargos-por-la-muerte-de-george/2021-04-20/171350.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Chauvin fue sentenciado a 22 años de prisión por asesinato y otros 21 por violar derechos civiles de la víctima</strong>.</a> <strong>Sus tres compañeros, que nada hicieron por frenar a Chauvin, también fueron sentenciados a penas menores.</strong></p>\n<ul>\n<li><strong>[Advertencia]</strong> <span ><em>Este video contiene imágenes perturbadoras que pueden herir la sensibilidad de las personas.</em></span></li>\n</ul>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">The bodycam footage of the arrest that led to George Floyd’s death in custody in Minneapolis has finally been released. It comes three months after his death at the hands of police sparked international Black Lives Matter protests. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/Jr5iPTJy8q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Jr5iPTJy8q</a></p>\n— SBS News (@SBSNews) <a href=\"https://twitter.com/SBSNews/status/1293472125714497537?ref_src=twsrc%5Etfw\">August 12, 2020</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El homicidio de Floyd desencadenó una serie de protestas exigiendo el fin de la violencia contra los negros al grito de \"Black Lives Matter\" (las vidas negras importan) que se tomaron las calles en todo EE.UU. y en más de 60 países en solidaridad, convirtiéndose en <strong>las protestas más grandes en la historia reciente</strong>, pese a que en el mundo se enfrentaba la pandemia del Covid-19.</p>\n<p >En algunas ciudades estadounidenses se impuso toque de queda y se movilizó la <strong>Guardia Nacional</strong> por orden del entonces presidente Trump, quien no tomó medidas contra los abusos y la brutalidad policial.</p>\n<p >Las protestas generalizadas impulsaron el movimiento Black Lives Matter, que había nacido en 2013 luego de que se absolviera a un vigilante por la muerte a tiros del adolescente negro <strong>Trayvon Martin</strong> en 2012 en Florida y que siguió creciendo con tras muertes de otros afroamericanos hasta llegar al caso Floyd, que provocó un diálogo nacional sobre el racismo.</p>\n<h2 ><span ><em><strong>Una violencia policial con un claro signo racial</strong></em></span></h2>\n<p >Tras cinco años de su muerte<strong> no se han logrado cambios trascendentales y las muertes bajo custodia de la Policía siguen ocurriendo, de forma desproporcionada para afroamericanos,</strong> que tienen<strong> 2,8 veces más probabilidades que los blancos de morir en estas circunstancias.</strong></p>\n<p >Según un recuento del diario <em>The New York Times</em>, las muertes violentas a manos de la Policía por cada 100.000 personas desde 2015 ha sido de <strong>6.8 de nativos americanos y 6.7 afroamericanos, frente a 2.9 hispanos y 2.5 blancos.</strong></p>\n<p >Tras las protestas, en algunos lugares <strong>se redujo al presupuesto de la Policía, se prohibió el recuso a las llaves de estrangulamiento, se educó sobre discriminación, se reescribieron instrucciones de cómo actuar durante la confrontación con un sospechoso y se puso en marcha el uso de cámaras corporales</strong>, recordó el mismo diario.</p>\n<p >Aunque Black Lives Matter puso el foco las injusticias contra la comunidad negra, la vuelta a la Casa Blanca de Trump parece haber mermado los esfuerzos del movimiento por visibilizar el problema. <strong>Su Departamento de Justicia ha denegado las demandas contra varios departamentos de policías</strong>, que se gestaron bajo la presidencia de<strong> Joe Biden,</strong> y <strong>ha dejado de lado otros acuerdos destinados a garantizar la rendición de cuentas y la reforma.</strong></p>\n<p ><strong>\"La decisión de Justicia de poner fin a las investigaciones es una peligrosa traición a los derechos civiles. E</strong>stá dando la espalda a la rendición de cuentas y señala que los departamentos policiales no serán responsables por mala conducta, incluso cuando existan pruebas claras de abuso\", recordó la organización de derechos civiles <strong>Latino Justice.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/a-cinco-anos-de-la-muerte-de-george-floyd-la-lucha-antirracista-en-eeuu/2025-05-25/224615.html","streamUrl":null,"titleText":"A cinco años de la muerte de George Floyd, la lucha antirracista en EEUU se estanca","uid":"47230826-d8fc-47ac-8dfb-83cd77b8db0b","updateDate":"2025-05-26T03:00:00.000Z"},{"mainText":"<p>Este fin de semana se disputó gran parte de la <strong>duodécima fecha de la Liga de Primera</strong>, que quedó marcada por el <strong>empate de Coquimbo y Palestino en el duelo de líderes</strong>, el <strong>triunfo de Colo Col</strong>o, la <strong>caída de la Universidad de Chile con Limache</strong> y la <strong>salida del brasileño Tiago Nunes</strong>, tras una <strong>nueva derrota con Universidad Católica.</strong></p>\n<p>En la parte alta de la tabla, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-y-palestino-igualaron-en-el-duelo-de-lideres-y-quedaron-a/2025-05-24/220701.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Coquimbo y Palestino protagonizaron un discreto empate sin goles </a>en el \"Francisco Sánchez Rumoroso\" y con 23 puntos <strong>quedaron a merced de Audax Italiano</strong>, que tiene 22 y cerrará este lunes la fecha 12 ante Huachipato en La Florida.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-agudizo-su-crisis-tras-caer-con-la-serena-y-sumar-su-cuarta/2025-05-25/170125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>El remezón del fin de semana lo protagonizó Universidad Católica</strong></a>. Los cruzados perdieron por 1-3 ante Deportes La Serena en Santa Laura y tras el compromiso, el técnico brasileño<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-anuncio-el-termino-de-su-proceso-en-universidad-catolica/2025-05-25/175046.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Tiago Nunes dejó el cargo por mutuo acuerdo con la dirigencia del club.</strong></a></p>\n<p>Nunes dejó a la UC después de<strong> cuatro derrotas consecutivas,</strong> la eliminación en Copa Sudamericana, Copa Chile y con el equipo en el séptimo lugar, con 17 positivos.</p>\n<p><strong>Universidad de Chile,</strong> por su parte,<strong> se estancó en el quinto puesto</strong>. El equipo de Gustavo Alvarez<strong> jugó con suplentes</strong> en el inicio de la fecha, pensando en el choque con Botafogo el martes que viene en la Copa Libertadores, y <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-limache-se-vistio-de-mata-gigantes-y-ahora-derribo-a-u-de/2025-05-23/200428.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>perdió por 2-0 en su visita a Deportes Limache en Quillota.</strong></a></p>\n<p>Quien si celebró fue <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-volvio-los-abrazos-con-goleada-en-el-monumental-y-agudizo-la/2025-05-24/193408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Colo Colo, que volvió a los abrazos</strong> </a>en medio de la convulsionada<strong> crisis interna</strong> que vive el club, con<strong> Blanco y Negro buscando la salida del técnico Jorge Almirón.</strong> Los albos vencieron por 4-1 a la complicada Unión Española de José Luis Sierra, y los jugadores respaldaron con goles y acciones al estratega argentino.</p>\n<p>Colo Colo tiene 14 puntos en el undécimo lugar, con tres partidos pendientes; y los rojos de Independiente, en cambio, marchan penúltimos con solo seis puntos.</p>\n<p>En otros resultados<a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/everton-sumo-un-punto-vital-y-amargo-a-cobresal-con-agonico-empate-en-la/2025-05-24/171715.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>, Everton empató 2-2 con Cobresal</strong></a>, <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-triunfo-ante-nublense-y-acecha-a-los-lideres-en-la-liga-de/2025-05-25/143832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">O'Higgins venció por 0-1 a Ñublense en Chillán</a> y<a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-sigue-en-el-fondo-de-la-liga-de-primera-tras-perder-con/2025-05-25/215353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Deportes Iquique sigue como colista,</a> tras perder con Unión La Calera en el Tierra de Campeones.</p>\n<p>La fecha 12 se cerrará este lunes, con Audax Italiano peleando por quedar como líder solitario en su duelo con Huachipato, a las 19:30 horas (23:30 GMT).</p>\n<p>El resto de los equipos volverán a la acción con la fecha 13, que se disputará entre el 31 de mayo y el 3 de junio.</p>\n<h3><strong>Los resultados de la duodécima fecha:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3><strong>Tabla de posiciones:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3><strong>Goleadores:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3><strong>La agenda de la fecha 13:</strong></h3>\n<p><strong>Sábado 31 de mayo</strong></p>\n<ul>\n<li>Deportes La Serena vs. Coquimbo Unido. 12:30 horas. Estadio La Portada</li>\n<li>Huachipato vs. Ñublense. 12:30 horas. Estadio Huachipato</li>\n<li>Universidad de Chile vs. O'Higgins. 15:00 horas. Estadio Nacional</li>\n<li>Everton vs. Audax Italiano. 20:00 horas. Estadio Sausalito</li>\n</ul>\n<p><strong>Domingo 1 de junio</strong></p>\n<ul>\n<li>Palestino vs. Universidad Católica. 15:00 horas. Estadio Municipal de La Cisterna</li>\n<li>Unión La Calera vs. Colo Colo. 17:30 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<p><strong>Lunes 2 de junio</strong></p>\n<ul>\n<li>Cobresal vs. Deportes Iquique. 18:00 horas. Estadio El Cobre</li>\n</ul>\n<p><strong>Martes 3 de junio</strong></p>\n<ul>\n<li>Unión Española vs. Deportes Limache. 15:00 horas. Estadio Santa Laura</li>\n</ul>\n<p><strong >Así se juega el torneo:</strong></p>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-coquimbo-y-palestino-se-enredaron-en-la-cima-colo-colo-sonrio/2025-05-25/193615.html","streamUrl":null,"titleText":"Resumen: Coquimbo y Palestino se enredaron en la cima, Colo Colo sonrió y Tiago Nunes dejó la UC","uid":"764e2d1a-1b80-4a35-b085-24609b45e2b6","updateDate":"2025-05-26T02:56:00.000Z"},{"mainText":"<p >El presidente estadounidense, <strong>Donald Trump</strong>, criticó este domingo<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-vive-el-peor-ataque-ruso-en-varias-semanas-en-medio-de-canje-de/2025-05-25/084713.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los últimos ataques rusos sobre Ucrania</a> y dijo que <strong>está meditando imponer sanciones a Moscú</strong> porque su homólogo <strong>Vladímir Putin \"está matando a mucha gente\".</strong></p>\n<p ><strong>\"No me gusta lo que está haciendo Putin. Está matando a mucha gente, y no sé qué demonios le ha pasado.</strong> Lo conozco desde hace mucho tiempo. Siempre me llevé bien con él, pero está lanzando cohetes a ciudades y matando gente, y no me gusta nada\", dijo a medios en la Base Aérea Andrews, desde donde tenía previsto desplazarse a la Casa Blanca tras pasar el fin de semana en su campo de golf en Bedminster, en el estado de Nueva Jersey.</p>\n<p >Las palabras de Trump hacen referencia a los ataques rusos sufridos por Ucrania en la noche del sábado a este domingo,<strong> los peores en semanas</strong>.</p>\n<p >Los bombardeos dejaron <strong>al menos 12 muertos y 79 heridos</strong>, tras lanzar Rusia cientos de drones y decenas de misiles en la última jornada del proceso de canje de 1.000 prisioneros de cada uno de los bandos enfrentados acordado la semana pasada en Estambul.</p>\n<p >Al ser preguntado sobre si considera imponer sanciones a Putin debido a esta última ofensiva Trump respondió <strong>\"absolutamente, está matando a mucha gente\".</strong></p>\n<p ><strong>\"Estamos en plenas conversaciones y está disparando cohetes a Kiev y otras ciudades. No me gusta nada\"</strong>, añadió el presidente estadounidense, que dijo estar \"muy sorprendido\" por las acciones de Moscú.</p>\n<p >Desde que retornó al poder en enero y comenzó a mediar entre Rusia y Ucrania Trump ha advertido varias veces sobre la posibilidad de aplicar nuevas sanciones a Moscú si el Kremlin no se esfuerza en lograr un acuerdo de alto el fuego.</p>\n<p >Ante la magnitud de los ataques rusos, el presidente ucraniano, <strong>Volodímir Zelenski</strong>, pidió este domingo que los actores internacionales, especialmente Estados Unidos y los países europeos, aumentaran precisamente la presión contra Rusia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/no-se-que-demonios-le-ha-pasado-trump-critico-a-putin-por-ultimos/2025-05-25/222938.html","streamUrl":null,"titleText":"\"No sé qué demonios le ha pasado\": Trump criticó a Putin por últimos ataques contra Ucrania","uid":"1d4fead6-b826-41a9-a14e-9da37076aad6","updateDate":"2025-05-26T02:39:00.000Z"},{"mainText":"<p>A partir de este martes 27 de mayo se juega<strong> la sexta y última fecha de la fase grupal de la Copa Sudamericana, </strong>evento que tiene a <strong>Palestino</strong> clasificado a los play-offs, mientras que<strong> Deportes Iquique y Unión Española ya están eliminados.</strong></p>\n<p>Otros chilenos que verán acción serán <strong>Felipe Loyola, Luciano Cabral y Pablo Galdames</strong> (Independiente de Avellaneda), <strong>César Pérez</strong> (Defensa y Justicia), <strong>Alexander Aravena</strong> (Gremio), <strong>Jean Meneses</strong> (Vasco da Gama) e <strong>Iván Román</strong> (Atlético Mineiro).</p>\n<p><strong>Revisa la programación a continuación:</strong></p>\n<h3>Martes 27 de mayo</h3>\n<ul>\n<li>Lanús (ARG) vs. Puerto Cabello (VEN). 18:00 horas. Estadio Ciudad de Lanús.</li>\n<li>Vasco Da Gama (BRA) vs. Melgar (PER). 18:00 horas. Estadio Sao Januário.</li>\n<li>América de Cali (COL) vs. Rancing de Montevideo (URU). 20:30 horas. Estadio Olímpico \"Pascual Guerrero\".</li>\n<li>Huracán (ARG) vs. Corinthians (BRA). 20:30 horas. Estadio \"Tomás Adolfo Ducó\".</li>\n</ul>\n<h3>Miércoles 28 de mayo</h3>\n<ul>\n<li>Independiente (ARG) vs. Nacional Potosí (BOL). 18:00 horas. Estadio Libertadores de América.Guaraní (PAR) vs. Boston River (URU). 18:00 horas. Estadio Defensores del Chaco.</li>\n<li>Cruzeiro (BRA) vs. Unión de Santa Fe (ARG). 20:30 horas. Estadio Mineirao.</li>\n<li><strong>Palestino (CHI) vs. Mushuc Runa (ECU). 20:30 horas. Estadio Bicentenario de La Florida.</strong></li>\n<li>Defensa y Justicia (ARG) vs. Cerro Largo (URU). 20:30 horas. Estadio \"Noberto Tito Tomaghello\".</li>\n<li>Universidad Católica (ECU) vs. Votória (BRA). 20:30 horas. Estadio Olímpico Atahualpa.</li>\n</ul>\n<h3>Jueves 29 de mayo</h3>\n<ul>\n<li>Gremio (BRA) vs. Sportivo Luqueño (PAR). 18:00 horas. Arena do Gremio.</li>\n<li>Godoy Cruz (ARG) vs. Grau (PER). 18:00 horas. Estadio Malvinas Argentinas.</li>\n<li><strong>Unión Española (CHI) vs. GV San José (BOL). 20:30 horas. Estadio Bicentenario de La Florida.</strong></li>\n<li><strong>Caracas (VEN) vs. Deportes Iquique (CHI). 20:30 horas. Estadio Olímpico de la UCV.</strong></li>\n<li>Fluminense (BRA) vs. Once Caldas (COL). 20:30 horas. Estadio Maracaná.</li>\n<li>Atlético Mineiro (BRA) vs. Cienciano (PER). 20:30 horas. Arena MRV.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-agenda-de-la-sexta-fecha-de-copa-sudamericana/2025-05-25/223740.html","streamUrl":null,"titleText":"La agenda de la sexta fecha de Copa Sudamericana","uid":"81f7db1c-b55d-438d-b1c2-4c6586398ff5","updateDate":"2025-05-26T02:36:00.000Z"},{"mainText":"<p>El italiano<strong> Carlo Ancelotti</strong> arribó durante la noche de este domingo a <strong>Río de Janeiro</strong> para <strong>asumir el mando de la selección brasileña,</strong> el primer desafío de su carrera en un equipo nacional.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKGSq0etWy4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKGSq0etWy4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CBF • Seleção Brasileira de Futebol (@cbf_futebol)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El entrenador de 65 años, quien <strong>se despidió este sábado de Real Madrid, </strong>llegó al hotel acompañado por funcionarios de la CBF, y <strong>posteriormente salió para saludar a los torcedores del Scratch presentes en el lugar.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">🚨Carlo Ancelotti chegou no Rio de Janeiro e foi para a porta do hotel falar com os torcedores que estavam presentes para recepcionar o novo treinador da seleção brasileira <br />\n\n<br />\n\n🎥 <a href=\"https://twitter.com/bellexcosta?ref_src=twsrc%5Etfw\">@bellexcosta</a> <br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/pZzGQyaQVh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pZzGQyaQVh</a></p>\n— CFD - Cartola e Futebol (@CFD_Oficial) <a href=\"https://twitter.com/CFD_Oficial/status/1926818623684845618?ref_src=twsrc%5Etfw\">May 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ancelotti, multicampeón con AC Milan y Real Madrid, entre otros grandes clubes europeos,<strong> será presentado este lunes en la sede de la Confederación Brasileña de Fútbol</strong> y se espera que presente la primera lista para los duelos de las Clasificatorias.</p>\n<p>Los partidos de Brasil serán ante Ecuador el jueves 5 de junio en el Monumental de Guayaquil y contra Paraguay el martes 10, en el Arena Corinthians de Sao Paulo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/carlo-ancelotti-llego-a-rio-de-jaineiro-para-asumir-el-mando-de-la/2025-05-25/222741.html","streamUrl":null,"titleText":"Carlo Ancelotti llegó a Río de Jaineiro para asumir el mando de la selección brasileña","uid":"7db51e13-523c-41af-a118-2ccf475865c2","updateDate":"2025-05-26T02:23:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> anunció que <strong>este lunes 26 de mayo</strong> comenzará la aplicación de la <strong>Ficha Básica de Emergencia (FIBE)</strong>, esencial para que las autoridades puedan gestionar, en el menor plazo de tiempo posible, la ayuda a quienes han resultado afectados por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/tornado-provoco-danos-en-sector-centrico-de-puerto-varas/2025-05-25/161352.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el<strong> devastador tornado que azotó a la ciudad de Puerto Varas</strong></a>, en la Región de Los Lagos.</p>\n<p >\"Todas las autoridades regionales desplegadas en Puerto Varas por inédito tornado. Afortunadamente no hay pérdida de vidas que lamentar, si 8 lesionados todos ya atendidos. <strong>Desde mañana se empezará a aplicar ficha FIBE para viviendas afectadas y diferentes organismos del Estado estarán colaborando en remoción de escombros</strong>\", señaló en X. </p>\n<p >El Mandatario agregó que se comunicó con el alcalde de Puerto Varas, <strong>Tomás Gárate</strong>, y \"estamos coordinados a través de la delegada presidencial para todo el apoyo que se requiera\". </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Todas las autoridades regionales desplegadas en Puerto Varas por inédito tornado. Afortunadamente no hay pérdida de vidas que lamentar, si 8 lesionados todos ya atendidos. Desde mañana se empezará a aplicar ficha FIBE para viviendas afectadas y diferentes organismos del Estado… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/5w2JBXzqSE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5w2JBXzqSE</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1926808405609468248?ref_src=twsrc%5Etfw\">May 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Si bien aún no hay un balance concreto de casas damnificadas por el fenómeno, el alcalde de Puerto Varas adelantó a <strong>Cooperativa</strong> que preliminarmente <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/alcalde-de-puerto-varas-hay-al-menos-150-casas-afectadas-por-tornado/2025-05-25/191847.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hay más de 150 viviendas con daños.</a> </p>\n<p >Horas más tarde, el <strong>Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred)</strong> emitió un informe que<a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/tornado-en-puerto-varas-cifra-de-casas-danadas-asciende-a-250-segun/2025-05-25/230938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> cifró en 250 los inmuebles con daños \"en evaluación\".</a></p>\n<p >Por ello, <strong>la FIBE toma gran relevancia para que las personas puedan iniciar la recuperación de sus hogares</strong>, según el daño sufrido por el tornado.</p>\n<p >La Ficha Básica de Emergencia es un instrumento aplicado en terreno por funcionarios públicos que tiene como objetivo <strong>caracterizar a las personas y grupos familiares afectados por un desastre o catástrofe</strong>.</p>\n<p >La FIBE puede ser <strong>aplicada únicamente por funcionarios públicos capacitados y autorizados por la Subsecretaría de Servicios Sociales</strong> del Ministerio de Desarrollo Social y Familia.</p>\n<p ><strong>Las ayudas por afectación de vivienda aún no se han definido,</strong> y se espera que en el Comité de Gestión del Riesgo de Desastres (Cogrid) se definan los criterios a tener en cuenta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/tornado-en-puerto-varas-este-lunes-comienza-a-aplicarse-la-ficha-fibe/2025-05-25/215651.html","streamUrl":null,"titleText":"Tornado en Puerto Varas: Este lunes comienza a aplicarse la ficha FIBE para los damnificados","uid":"2a3fdd19-9f7b-4bf4-8100-0da2fa2288d3","updateDate":"2025-05-26T02:12:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> sigue sin levantar cabeza en la Liga de Primera y <strong>continúa en el fondo de la tabla</strong>, tras <strong>perder por 1-0 ante Unión La Calera</strong> en el Tierra de Campeones, en el marco de la duodécima fecha. </p>\n<p>El único gol del compromiso por medio de <strong>Sebastián Sáez en el 63', </strong>aunque no todo fue positivo para los cementeros, ya que<strong> poco después fue expulsado Agustín Alvarez</strong> con roja directa, por una fuerte patada a Edson Puch (65').</p>\n<p>Los caleranos lograron aguantar con uno menos y sumaron 18 puntos en la tabla, trepando al séptimo lugar; los \"Dragones Celestes\", en cambio, siguen colistas en la tabla, con solo c<strong>inco puntos, aunque tienen un partido pendiente, con Colo Colo.</strong></p>\n<p>En la próxima fecha de la Liga de Primera, <strong>La Calera recibirá a Colo Colo,</strong> mientras que<strong> Iquique jugará con Cobresal.</strong></p>\n<p>Sin embargo, el cuadro iquiqueño tendrá un partido a mediados de semana, cuando enfrente el 29 de mayo a Caracas, en su despedida de la fase grupal de la Copa Sudamericana. </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767300&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-sigue-en-el-fondo-de-la-liga-de-primera-tras-perder-con/2025-05-25/215353.html","streamUrl":null,"titleText":"Deportes Iquique sigue en el fondo de la Liga de Primera tras perder con La Calera","uid":"063371cc-275d-453b-9cdc-32151e37b496","updateDate":"2025-05-26T02:04:00.000Z"}]
