[{"mainText":"<p><strong>Racing de Avellaneda, con el portero chileno Gabriel Arias como titular,</strong> sufrió un duro golpe en la previa de enfrentar a Colo Colo por Copa Libertadores al caer por <strong>0-1 ante Platense y quedar eliminado en los octavos de final del Torneo Apertura.</strong></p>\n<p>El elenco de la Academia estuvo lejos del nivel que ha mostrado en la mayoría de los duelos de este año y si bien mantuvo el cero en su pórtico buena parte del partido,<strong> el gol de Nicolás Orsini (84') selló su eliminación y la consecuente clasificación del \"Calamar\" a los cuartos de final.</strong></p>\n<p>Así, el equipo de Gustavo Costas quedará enfocado en el duelo del miércoles ante los albos por la fecha 5 del torneo continental.</p>\n<p>Platense, en tanto, espera rival el que saldrá del duelo entre River Plate y Barracas Central.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/el-racing-de-arias-sufrio-un-duro-golpe-antes-de-enfrentar-a-colo-colo/2025-05-10/203534.html","streamUrl":null,"titleText":"El Racing de Arias sufrió un duro golpe antes de enfrentar a Colo Colo","uid":"693f4bb5-8f4b-4b0d-b98d-6b5790ff5ea8","updateDate":"2025-05-11T00:34:00.000Z"},{"mainText":"<p>El primer ministro y canciller de Qatar, <strong>Mohamed bin Abdulrahman bin Jassim Al Thani</strong>, transmitió este sábado al jefe de la diplomacia iraní, <strong>Abás Araqchí</strong>, su optimismo por<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/negociacion-nuclear-eeuu-iran-esta-en-jaque-tras-diferencias-en-lineas/2025-05-04/110512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la cuarta ronda de negociaciones nucleares entre Irán y Estados Unidos que acogerá mañana Omán</a> y que<strong> espera que \"abran nuevos horizontes\" de cooperación</strong>.</p>\n<p>En una reunión en Doha, Al Thani expresó la bienvenida de Qatar al acuerdo entre Estados Unidos e Irán para reanudar las conversaciones en el marco de la mediación omaní \"<strong>con el fin de alcanzar un pacto justo</strong>, <strong>permanente y vinculante que mejore la seguridad</strong>, <strong>la estabilidad y la paz en la región y abra nuevos horizontes para la cooperación y el diálogo regionales</strong>\".</p>\n<p>De esta forma, el primer ministro qatarí se refirió a la próxima ronda de diálogo que acogerá este domingo la capital omaní, Mascate, tras abordar las relaciones de cooperación entre ambos países y <strong>discutir los acontecimientos regionales como la situación en la Franja de Gaza</strong>, informó en un comunicado el Ministerio de Exteriores de Qatar.</p>\n<p>Tras el encuentro, Araqchí, que llegó a Qatar directo desde Emiratos Árabes Unidos, asistió a la Conferencia de Diálogo Árabe-Iraní, que se celebra en Doha entre el 10 y 12 de mayo, y donde el ministro de Exteriores iraní habló sobre la cuestión nuclear.</p>\n<p>\"<strong>La República Islámica de Irán ha declarado prohibida la adquisición y el uso de armas nucleares</strong> y siempre ha sido un miembro comprometido del régimen internacional de no proliferación. Pero al mismo tiempo, <strong>insiste en su derecho al uso pacífico de la energía nuclear</strong>,<strong> incluido el enriquecimiento</strong>\", afirmó Araqchí en su intervención, según la agencia de noticias iraní IRNA.</p>\n<p>\"<strong>No buscamos armas nucleares</strong>,<strong> y las armas de destrucción masiva no tienen cabida en la doctrina de seguridad de Irán</strong>. Por eso fuimos uno de los iniciadores de la creación de una zona libre de armas nucleares en la región de Asia occidental (Oriente Medio)\", agregó.</p>\n<h2><span ><strong><em>\"Irán no adquirirá armas nucleares, esto es un hecho\"</em></strong></span></h2>\n<p>En su intervención, pidió a los países occidentales que se abstengan de aplicar dobles raseros, tras considerar que \"<strong>no se puede pretender estar preocupado por la energía nuclear pacífica de Irán y de otros países de la región</strong>, pero permitir que un régimen ocupante, agresor y genocida (Israel) posea un gran arsenal de armas nucleares\".</p>\n<p>Araqchí reiteró que Irán continua <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-amenaza-con-sanciones-a-los-paises-que-compren-petroleo-de-iran/2025-05-02/011400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su diálogo con el gobierno de Estados Unidos</a> y simultáneamente con Europa, Rusia y China \"de buena fe\", y garantizó que \"<strong>Irán no adquirirá armas nucleares</strong>,<strong> esto es un hecho</strong>\".</p>\n<p>\"Llegar a un acuerdo es totalmente alcanzable, pero si el objetivo es privar a Irán de sus derechos nucleares y otras demandas poco realistas e irracionales,<strong> debo afirmar claramente que la República Islámica de Irán no cederá en ninguno de los derechos de la orgullosa nación iraní</strong>\", concluyó.</p>\n<p><strong>Irán y Estados Unidos retoman este domingo las negociaciones nucleares en Omán</strong>, tras el aplazamiento de la cuarta ronda la semana pasada, y con diferencias palpables en torno al programa atómico del país persa que defiende el enriquecimiento de uranio con fines pacíficos, mientras Washington pide su desmantelamiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/qatar-espera-negociaciones-nucleares-entre-iran-y-eeuu-abran-nuevos/2025-05-10/175748.html","streamUrl":null,"titleText":"Qatar espera negociaciones nucleares entre Irán y EEUU \"abran nuevos horizontes\"","uid":"b1ad0ed3-d4e8-4f2d-89b6-d06d42f57c3a","updateDate":"2025-05-11T00:22:00.000Z"},{"mainText":"<p><strong>Colo Colo ratificó su total dominio en el fútbol femenino al vencer este sábado por un apabullante 10-0 a Universidad de Concepción</strong> en duelo válido por la fecha 11 del Campeonato Nacional.</p>\n<p>El cuadro albo contó con la inspiración de la delantera <strong>Mary Valencia, autora de cinco goles (1', 13', 56', 58' y 75').</strong></p>\n<p>También aportaron a la abultada victoria <strong>Yenny Acuña (8' y 26'), Rosario Balmaceda (45+2'), Yanara Aedo (48') y Angela Clavijo (68').</strong></p>\n<p>Con este resultado, las albas llegaron a 30 puntos en 10 partidos jugados y suman 50 goles a favor, manteniendo aún su portería invicta.</p>\n<p>En otros resultados, <strong>Iquique venció por 5-0 a Audax Italiano, Santiago Wanderers derrotó por 3-0 a Deportes Recoleta y Huachipato superó por 1-0 a Coquimbo Unido.</strong></p>\n<p>Mientras que <strong>Unión Española dio cuenta de Everton por 2-0.</strong></p>\n<p>Este domingo se cierra la fecha con el clásico universitario entre <strong>Universidad de Chile y Universidad Católica.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-apabullo-a-universidad-de-concepcion-con-cinco-goles-de-mary/2025-05-10/201514.html","streamUrl":null,"titleText":"Colo Colo apabulló a Universidad de Concepción con cinco goles de Mary Valencia","uid":"7524442c-09b4-4455-b4e4-dbfdb89ee7f4","updateDate":"2025-05-11T00:14:00.000Z"},{"mainText":"<p>El fútbol nacional sigue en marcha y este viernes comienza la sexta y última fecha de la fase de grupos de la Copa Chile 2025.</p>\n<p><em><strong>- Revisa los resultados en Cooperativa.cl:</strong></em></p>\n<h2><strong>Sábado 10 de mayo</strong></h2>\n<ul>\n<li><strong>Cobreloa 3-0 Deportes Copiapó</strong>, Finalizado. Estadio Zorro del Desierto</li>\n</ul>\n<p><em>1-0: 4' Iván Ledezma (COB); 2-0: 53' Gustavo Gotti (COB); 3-0: 90' Gustavo Gotti (COB)</em></p>\n<ul>\n<li><strong>Deportes Limache 4-1 Colo Colo</strong>, Finalizado. Estadio \"Lucio Fariña\". <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/27zn5bla\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Síguelo en el Marcador Virtual de Cooperativa.cl</a> y el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>1-0: 24' Daniel Castro (LIM). 1-1: 26' Lucas Cepeda. (CC). 2-1: 64' César Pinares (LIM). 3-1: 84' Francisco Romero (LIM). 4-1: 89' Luis Guerra, de penal (LIM).</em></p>\n<ul>\n<li><strong>Curicó Unido 2-1 Ñublense.</strong> Finalizado. Estadio La Granja.</li>\n</ul>\n<p><em>1-0: 45+2' Matías Retamal (CUR). 1-1: 78' Gonzalo Sosa (ÑUB). 2-1: 86' Diego Rojas (CUR).</em></p>\n<ul>\n<li><strong>Deportes Temuco 4-2 Huachipato</strong>, Finalizado. Estadio \"Germán Becker\".</li>\n</ul>\n<p><em>1-0: 17' Luis Acevedo (TEM); 2-0: 21' Luis Acevedo (TEM); 2-1: 36' Vicente Conelli (HUA); 3-1: 63' Damián González (TEM); 4-1: 86' Bryan Troncoso (TEM); 4-2: 90+4' Santiago Silva (HUA)</em></p>\n<ul>\n<li><strong>Coquimbo Unido 3-0 San Marcos de Arica</strong>, Finalizado. Estadio \"Fracisco Sánchez Rumoroso\".</li>\n</ul>\n<p><em>1-0: 51' Cecilio Waterman (COQ); 2-0: 86' Matías Palavecino, de penal (COQ); 3-0: 90' Juan Cornejo (COQ)</em></p>\n<ul>\n<li><strong>Audax Italiano 2-0 Palestino</strong>, Entretiempo. Estadio Bicentenario de La Florida.</li>\n</ul>\n<p><em>1-0: 9' Alexis González (AUD); 2-0: 15' Nicolás Orellana (AUD)</em></p>\n<h2><strong>Viernes 9 de mayo</strong></h2>\n<ul>\n<li><strong>Santiago Morning 1-2 Magallanes</strong>, Finalizado. Estadio Municipal de La Pintana</li>\n</ul>\n<p><em>0-1: 30' Federico Cezar (MAG); 1-1: 45+1' Kevin Campillay (SM); 1-2: Federico Cezar (MAG)</em></p>\n<ul>\n<li><strong>Universidad de Chile 1-1 Deportes Recoleta</strong>, Finalizado. Estadio Bicentenario La Florida. Síguelo en el<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-universidad-de-chile-vs-deportes-recoleta/2025-05-09/130822.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> </a><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-universidad-de-chile-vs-deportes-recoleta/2025-05-09/130822.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>0-1: 53' Ignacio Lemmo (REC); 1-1: 64' Martín Espinoza (UCH)</em></p>\n<h2><strong>Domingo 11 de mayo</strong></h2>\n<ul>\n<li><strong>Unión Española vs. Deportes Concepción</strong>, 11:30 horas. Estadio Santa Laura</li>\n<li><strong>Universidad de Concepción vs. Deportes Santa Cruz</strong>, 12:00 horoas. Estadio El Morro</li>\n<li><strong>Deportes Antofagasta vs. Deportes Iquique</strong>, 12:30 horas. Estadio \"Calvo y Bascuñán\"</li>\n<li><strong>Rangers vs. O'Higgins</strong>, 15:00 horas. Estadio \"Tucapel Bustamante\"</li>\n<li><strong>Deportes La Serena vs. Cobresal</strong>, 15:00 horas. Estadio La Portada</li>\n<li><strong>Unión La Calera vs. San Luis</strong>, 17:30 horas. Estadio \"Nicolás Chahuán\"</li>\n<li><strong>Everton vs. Universidad Católica</strong>, 17:30 horas. Estadio Sausalito</li>\n</ul>\n<h2><strong>Lunes 12 de mayo</strong></h2>\n<ul>\n<li><strong>Santiago Wanderers vs. Unión San Felipe</strong>, 19:00 horas. Estadio \"Lucio Fariña\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-ultima-fecha-grupal-de-la-copa-chile-2025/2025-05-09/142530.html","streamUrl":null,"titleText":"Los resultados en la última fecha grupal de la Copa Chile 2025","uid":"bc8857e3-439d-447b-8a92-8cab9c4d9860","updateDate":"2025-05-10T23:49:00.000Z"},{"mainText":"<p>La fiesta fue grande en el \"Francisco Sánchez Rumoroso\" este sábado luego de que <strong>Coquimbo Unido consiguiese un importante 3-0 ante San Marcos de Arica</strong> que le permitió clasificar a octavos de Copa Chile y eliminar a su rival del certamen nacional.</p>\n<p>Desde el arranque, el cuadro local impuso condiciones. A los 29', <strong>Cecilio Waterman cabeceó al palo</strong> y, en el rebote, Francisco Salinas elevó su remate. Pese al dominio, el primer tiempo<strong> terminó sin goles.</strong></p>\n<p>El desnivel llegó en el complemento, cuando Matías Palavecino recuperó un rebote, dejó a varios rivales en el camino y <strong>asistió al delantero panameño (52')</strong> para que este <strong>abriese el marcador con un toque sutil.</strong></p>\n<p>El <strong>talentoso volante argentino</strong> volvió a aparecer en el tramo final, siendo derribado por Bairon Monroy en el área y ejecutando con un zurdazo cruzado <strong>el penal que sentenció el duelo (85').</strong></p>\n<p>Ya en los descuentos<strong>, Juan Cornejo (90+4') marcó el tercero</strong> con un potente remate al ángulo, tras un mal despeje de la defensa visitante. Con esta victoria, Coquimbo <strong>alcanzó los 9 puntos y terminó segundo en el Grupo C</strong>, clasificando a octavos. San Marcos, con 7, quedó eliminado.</p>\n<p>Este domingo se cierra la zona con el duelo entre <strong>Deportes La Serena (10), ya clasificado como líder,</strong> y Cobresal (4), sin opciones.</p>\n<p>En la reanudación del torneo, Coquimbo enfrentará a<strong> Unión La Calera el viernes 16 de mayo</strong>, mientras que San Marcos visitará a <strong>Universidad de Concepción el sábado 17, por la fecha 10 del Ascenso.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/coquimbo-unido-goleo-a-san-marcos-y-sello-su-clasificacion-a-octavos-de/2025-05-10/195552.html","streamUrl":null,"titleText":"Coquimbo Unido goleó a San Marcos y selló su clasificación a octavos de Copa Chile","uid":"30b18ed8-a3bf-4905-abfa-979f8d37ccc4","updateDate":"2025-05-10T23:44:00.000Z"},{"mainText":"<p><strong>Deportes Temuco dejó atrás la salida de Mario Salas de la cabina técnica y este sábado venció por 4-2 a Huachipato</strong> en la última fecha de la fase grupal de Copa Chile para dejarle tarea a O'Higgins en el Grupo F de la tradicional competición.</p>\n<p>En el Estadio \"Germán Becker\", el elenco dueño de casa contó con la inspiración de<strong> Luis Acevedo, quien anotó un doblete en el primer tiempo (17' y 21').</strong></p>\n<p><strong>Vicente Conelli (36')</strong> descontó para un cuadro acerero que llegó a este partido ya clasificado.</p>\n<p><strong>Damián González (63') y Bryan Troncoso (86')</strong> volvieron a aumentar la cuenta para el elenco \"pije\" y <strong>Santiago Silva (90')</strong> hizo más decoroso el marcador para el cuadro de Talcahuano.</p>\n<p>Con este resultado, <strong>Temuco llegó a los 8 puntos</strong> y superó a O'Higgins, que tiene 6 a la espera de su duelo ante el eliminado Rangers.</p>\n<p>Si los rancagüinos ganan, serán segundos y eliminarán al conjunto albiverde. Un empate o un triunfo talquino dejará al cuadro de La Araucanía clasificado a los octavos de final.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/temuco-vencio-a-huachipato-y-le-dejo-tarea-a-o-higgins-en-copa-chile/2025-05-10/194530.html","streamUrl":null,"titleText":"Temuco venció a Huachipato y le dejó tarea a O'Higgins en Copa Chile","uid":"4f075de9-4eab-44b5-a5f6-437a19d6709d","updateDate":"2025-05-10T23:44:00.000Z"},{"mainText":"<p ><strong>Un segundo y tercer cadáver fue hallado este sábado</strong> durante <strong>las labores de remoción de escombros tras el gran incendio</strong> ocurrido el miércoles en el Barrio Puerto de Valparaíso, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/hallaron-cadaver-en-escombros-de-incendio-en-barrio-puerto-de-valparaiso/2025-05-08/214638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que dejó 27 personas damnificadas y tres desaparecidos</a>.</p>\n<p >El jueves por la tarde <strong>se recuperó el primer cuerpo</strong>, correspondiente a un hombre. Sin embargo, las labores continuaron durante esta jornada y, durante la mañana,<strong> fue hallado el segundo cadáver</strong>, según confirmó Elisardo Tapia, fiscal jefe de Valparaíso.</p>\n<p >La búsqueda continuó la tarde de este sábado y fue <strong>el delegado presidencial de la Región de Valparaíso, Yanino Riquelme, quien confirmó el hallazgo de los  últimos dos cuerpos</strong> entre los escombros del cité siniestrado, dando por concluido el trabajo de remoción.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Actualizado: encuentran tercer cuerpo en medio de los escombros que dejó incendio en el Barrio Puerto de Valparaíso <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7xtWRnV2Og\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7xtWRnV2Og</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/eFEoxdEJbO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eFEoxdEJbO</a></p>\n— G5 Noticias (@g5_noticias) <a href=\"https://twitter.com/g5_noticias/status/1921320611692822886?ref_src=twsrc%5Etfw\">May 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Sospechoso detenido</strong></em></span></h2>\n<p >El presunto responsable del incendio <strong>fue detenido y corresponde a un hombre con antecedentes penales</strong> por los delitos de hurto y robo con violencia.</p>\n<p >Según los antecedentes, el acusado provocó el fuego -de manera intencional- con un encendedor <strong>tras agredir y amenazar a su pareja durante una discusión</strong> motivada por problemas económicos.</p>\n<p >\"Mañana se realiza la audiencia de formalización de la persona que está detenida por estos hechos. Se le va a imputar <strong>el delito de incendio con resultado de muerte y de lesiones.</strong> La Fiscalía va a solicitar la medida de cautela de prisión preventiva\", informó el fiscal Tapia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/hallaron-otros-dos-cuerpos-en-escombros-de-incendio-en-barrio-puerto-de/2025-05-10/185856.html","streamUrl":null,"titleText":"Hallaron otros dos cuerpos en escombros de incendio en Barrio Puerto de Valparaíso","uid":"13995dfb-2b47-4064-98a6-897055e916fe","updateDate":"2025-05-10T23:20:00.000Z"},{"mainText":"<p>El zaguero chileno <strong>Gabriel Suazo fue suplente y jugó 20 minutos en el empate 1-1 que Toulouse sumó ante Lens</strong> en duelo válido por la fecha 33 de la Ligue 1 de Francia.</p>\n<p>El elenco violeta se puso en ventaja a los 48 minutos gracias a <strong>Yann Gboho, pero Neil El Aynaoui igualó el marcador a los 61'.</strong></p>\n<p>Con este resultado, el equipo del seleccionado nacional llegó a 39 puntos y es 12° ya sin opción de llegar a Europa, aunque también ya alejado de la zona de descenso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/gabriel-suazo-sumo-minutos-en-empate-de-toulouse-en-ligue-1/2025-05-10/191638.html","streamUrl":null,"titleText":"Gabriel Suazo sumó minutos en empate de Toulouse en Ligue 1","uid":"fc2e17d1-e997-4f42-bd29-4e7b8a18c142","updateDate":"2025-05-10T23:16:00.000Z"},{"mainText":"<p>En medio del complejo momento que atraviesa Colo Colo tras su eliminación en Copa Chile, <strong>Aníbal Mosa </strong>atendió a los medios en su rol como presidente de Blanco y Negro y desestimó <strong>una eventual salida de Jorge Almirón</strong> de la banca técnica ante los malos resultados.</p>\n<p>Consultado por si una derrota ante Racing Club en Copa Libertadores provocaría cambios, el dirigente respondió: \"<strong>No lo sé, no creo</strong>. Hicimos un equipo para competir, no se están dando las cosas,<strong> pero creemos que el equipo lo va a sacar adelante</strong>\", expresó.</p>\n<p>\"<strong>Tenemos jugadores y un cuerpo técnico con jerarquía</strong>. En estos momentos duros y complicados es donde más tiene que estar unida la institución. Lo que hablo con el técnico es un tema privado\", añadió.</p>\n<p>Posteriormente, Mosa apuntó sentirse \"muy triste\" respecto a la eliminación de Copa Chile y sostuvo: \"<strong>No estaba en nuestros libros.</strong> Esperamos revertir esta situación, ir a buscar los puntos a Argentina y empezar a dar la pelea por el Campeonato Nacional\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-respaldo-a-jorge-almiron-tenemos-jugadores-y-un-cuerpo/2025-05-10/191714.html","streamUrl":null,"titleText":"Aníbal Mosa respaldó a Jorge Almirón: Tenemos jugadores y un cuerpo técnico con jerarquía","uid":"7286ae2f-d7c7-4bbe-aad3-9c576f13c552","updateDate":"2025-05-10T23:15:00.000Z"},{"mainText":"<p>Los líderes de <strong>Francia</strong>,<strong> Reino Unido</strong>,<strong> Alemania y Polonia</strong> tomaron este sábado desde Kiev la iniciativa en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clLos%20líderes%20de%20Francia,%20Reino%20Unido,%20Alemania%20y%20Polonia%20tomaron%20este%20sábado%20desde%20Kiev%20la%20iniciativa%20en%20los%20esfuerzos%20para%20poner%20fin%20a%20la%20guerra%20que%20hasta%20ahora%20había%20liderado%20la%20Casa%20Blanca,%20y%20amenazaron%20al%20Kremlin%20con%20sanciones%20contundentes%20adicionales%20si%20no%20acepta%20el%20alto%20el%20fuego%20de%20un%20mes%20que%20le%20exigen%20que%20declare%20este%20lunes.%20%20“Hemos%20acordado%20que%20a%20partir%20del%20lunes,%2012%20de%20mayo,%20debe%20comenzar%20un%20alto%20el%20fuego%20completo%20e%20incondicional%20de%20al%20menos%2030%20días.%20De%20forma%20conjunta%20se%20lo%20pedimos%20a%20Rusia”,%20dijo%20el%20presidente%20ucraniano,%20Volodímir%20Zelenski,%20que%20lleva%20semanas%20reclamando%20una%20tregua,%20en%20una%20rueda%20de%20prensa%20con%20los%20jefes%20de%20Estado%20y%20de%20Gobierno%20que%20le%20visitaron%20en%20Kiev.%20%20“Sabemos%20que%20contamos%20en%20esto%20con%20el%20apoyo%20de%20Estados%20Unidos”,%20agregó%20Zelenski,%20que%20explicó%20que%20los%20dirigentes%20europeos%20reunidos%20en%20la%20capital%20ucraniana%20responderán%20con%20nuevas%20sanciones%20a%20los%20sectores%20energético%20y%20bancario%20de%20Rusia%20si%20Moscú%20sigue%20negándose%20a%20declarar%20esta%20tregua%20de%20un%20mes.%20%20El%20primer%20ministro%20británico,%20Keir%20Starmer,%20dijo%20por%20su%20parte%20que%20los%20aliados%20de%20Kiev%20presentes%20en%20la%20capital%20ucraniana%20rechazan%20la%20exigencia%20del%20Kremlin%20de%20que%20Ucrania%20deje%20de%20recibir%20armas%20de%20sus%20socios%20como%20condición%20para%20declarar%20el%20alto%20el%20fuego,%20y%20dijo%20que%20incrementarán%20junto%20con%20EEUU%20la%20presión%20contra%20Rusia%20si%20Moscú%20se%20resiste%20a%20bajar%20las%20armas.%20%20Verificación%20estadounidense%20Según%20explicó%20el%20presidente%20francés,%20Emmanuel%20Macron,%20EEUU%20se%20ocupará%20de%20verificar%20el%20cumplimiento%20del%20alto%20el%20fuego%20si%20Rusia%20lo%20acepta.%20En%20caso%20de%20que%20Moscú%20lo%20viole,%20Macron%20adelantó%20que%20se%20aprobarán%20“sanciones%20masivas”%20contra%20Rusia%20coordinadas%20entre%20Europa%20y%20EEUU.%20%20El%20presidente%20francés%20dijo%20asimismo%20que%20un%20alto%20el%20fuego%20de%20un%20mes%20permitiría%20empezar%20a%20negociar%20de%20“inmediato”%20sobre%20otros%20asuntos%20clave%20como%20las%20garantías%20de%20seguridad%20que%20debe%20recibir%20Ucrania%20de%20sus%20socios%20una%20vez%20termine%20el%20conflicto%20armado.%20%20Coordinación%20con%20EEUU%20Después%20de%20su%20reunión%20y%20antes%20de%20salir%20a%20dar%20la%20rueda%20de%20prensa,%20los%20líderes%20europeos%20presentes%20en%20Kiev%20-incluido%20Zelenski-%20hablaron%20por%20teléfono%20con%20el%20presidente%20de%20EEUU,%20Donald%20Trump,%20según%20confirmaron%20en%20sus%20redes%20sociales%20Macron%20y%20Starmer.%20%20“Llamando%20al%20presidente%20Trump%20juntos%20desde%20Kiev.%20Nuestro%20llamamiento%20común:%20debe%20haber%20un%20alto%20el%20fuego%20de%2030%20días%20que%20comience%20el%20lunes,%20incondicional,%20que%20allane%20el%20camino%20para%20una%20paz%20sólida%20y%20duradera%20en%20Ucrania”,%20escribió%20Macron%20en%20X%20sobre%20una%20foto%20de%20los%20cinco%20líderes%20escuchando%20con%20atención%20un%20teléfono%20móvil.%20%20En%20la%20primera%20reacción%20pública%20desde%20EEUU%20a%20las%20declaraciones%20de%20los%20líderes%20europeos,%20el%20representante%20especial%20para%20Ucrania%20de%20Trump,%20el%20general%20retirado%20Keith%20Kellogg,%20compartió%20en%20X%20un%20mensaje%20del%20ministro%20de%20Exteriores%20de%20Kiev,%20Andrí%20Sibiga,%20en%20el%20que%20resumía%20las%20conclusiones%20de%20la%20reunión%20de%20hoy%20en%20Kiev,%20e%20insistió%20en%20que%20una%20tregua%20de%20un%20plazo%20inicial%20de%20un%20mes%20es%20fundamental%20para%20avanzar%20hacia%20el%20fin%20de%20la%20guerra.%20%20Rusia%20dice%20que%20no%20se%20asusta%20Moscú%20reaccionó%20a%20las%20amenazas%20europeas%20-respaldadas,%20según%20los%20líderes%20que%20viajaron%20a%20Kiev,%20por%20EEUU-%20de%20nuevas%20sanciones%20a%20través%20del%20portavoz%20del%20Kremlin,%20Dmitri%20Peskov.%20%20\"Nos%20hemos%20acostumbrado%20a%20las%20sanciones.%20Ya%20incluso%20nos%20imaginamos%20qué%20haremos%20después%20de%20que%20se%20anuncien%20y%20cómo%20minimizaremos%20sus%20consecuencias.%20Ya%20lo%20hemos%20aprendido.%20Por%20lo%20tanto,%20asustarnos%20con%20sanciones%20es%20una%20pérdida%20de%20tiempo\",%20dijo%20Peskov%20a%20la%20televisión%20pública%20rusa.%20%20El%20portavoz%20de%20Putin%20también%20declaró%20que%20Rusia%20no%20aceptará%20declarar%20el%20alto%20el%20fuego%20de%20como%20mínimo%20un%20mes%20que%20le%20piden%20Kiev,%20Washington%20y%20los%20europeos%20si%20Ucrania%20no%20deja%20de%20recibir%20armas%20de%20sus%20aliados%20occidentales,%20una%20posibilidad%20que%20no%20están%20dispuestos%20a%20aceptar%20Zelenski%20y%20sus%20socios.%20%20A%20esto%20respondió%20el%20canciller%20alemán,%20Friedrich%20Merz,%20que%20se%20estrenaba%20en%20el%20cargo%20con%20su%20primer%20viaje%20oficial%20a%20Ucrania.%20“La%20ayuda%20a%20Ucrania%20y%20buscar%20un%20cese%20el%20fuego%20son%20dos%20caras%20de%20la%20misma%20moneda”,%20declaró%20en%20la%20rueda%20de%20prensa%20descartando%20aceptar%20esa%20exigencia%20rusa.%20%20“Sabemos%20que%20lo%20que%20quiere%20Putin%20es%20dilatarlo%20todo%20para%20ganar%20tiempo.%20Rusia%20no%20se%20moverá%20si%20no%20aumentamos%20la%20presión\",%20dijo%20también%20Merz.\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los esfuerzos para poner fin a la guerra que hasta ahora había liderado la Casa Blanca</a>, y <strong>amenazaron al Kremlin con sanciones contundentes adicionales si no acepta el alto el fuego de un mes</strong> que le exigen que declare este lunes.</p>\n<p>\"Hemos acordado que a partir del lunes, 12 de mayo, <strong>debe comenzar un alto el fuego completo e incondicional de al menos 30 días</strong>. De forma conjunta se lo pedimos a Rusia\", dijo el presidente ucraniano,<strong> Volodímir Zelenski</strong>, que lleva semanas reclamando una tregua, en una rueda de prensa con los jefes de Estado y de Gobierno que le visitaron en Kiev.</p>\n<p>\"<strong>Sabemos que contamos en esto con el apoyo de Estados Unidos</strong>\", agregó Zelenski, que explicó que los dirigentes europeos reunidos en la capital ucraniana responderán con nuevas sanciones a los sectores energético y bancario de Rusia si Moscú sigue negándose a declarar esta tregua de un mes.</p>\n<p>El primer ministro británico,<strong> Keir Starmer,</strong> dijo por su parte que los aliados de Kiev presentes en la capital ucraniana<strong> rechazan la exigencia del Kremlin de que Ucrania deje de recibir armas de sus socios</strong> como condición para declarar el alto el fuego, y dijo que incrementarán junto con EEUU<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/cerca-de-40-paises-respaldan-la-creacion-de-un-tribunal-para-juzgar-la/2025-05-09/082453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la presión contra Rusia si Moscú se resiste a bajar las armas</a>.</p>\n<h2><em><span ><strong>Verificación estadounidense</strong></span></em></h2>\n<p>Según explicó el presidente francés, <strong>Emmanuel Macron</strong>, EEUU se ocupará de verificar el cumplimiento del alto el fuego si Rusia lo acepta. En caso de que Moscú lo viole, Macron adelantó que <strong>se aprobarán \"sanciones masivas\" contra Rusia coordinadas entre Europa y EEUU</strong>.</p>\n<p>El presidente francés dijo asimismo que un alto el fuego de un mes<strong> permitiría empezar a negociar de \"inmediato\" sobre otros asuntos clave</strong> como las garantías de seguridad que debe recibir Ucrania de sus socios una vez termine el conflicto armado.</p>\n<h2><span ><em><strong>Coordinación con EEUU</strong></em></span></h2>\n<p>Después de su reunión y antes de salir a dar la rueda de prensa, los líderes europeos presentes en Kiev -incluido Zelenski- hablaron por teléfono con <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-califico-de-productiva-la-llamada-con-zelenski-y-espera-que-se/2025-05-09/172021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el presidente de EEUU, <strong>Donald Trump</strong></a>, según confirmaron en sus redes sociales Macron y Starmer.</p>\n<p>\"Llamando al presidente Trump juntos desde Kiev. Nuestro llamamiento común: <strong>debe haber un alto el fuego de 30 días que comience el lunes</strong>,<strong> incondicional</strong>, <strong>que allane el camino para una paz sólida y duradera en Ucrania</strong>\", escribió Macron en X sobre una foto de los cinco líderes escuchando con atención un teléfono móvil.</p>\n<p>En la primera reacción pública desde EEUU a las declaraciones de los líderes europeos, el representante especial para Ucrania de Trump, el general retirado <strong>Keith Kellogg</strong>, compartió en X un mensaje del ministro de Exteriores de Kiev,<strong> Andrí Sibiga</strong>, en el que resumía las conclusiones de la reunión de hoy en Kiev, e insistió en que una tregua de un plazo inicial de un mes es fundamental para avanzar hacia el fin de la guerra.</p>\n<h2><span ><em><strong>Rusia dice que no se asusta</strong></em></span></h2>\n<p>Moscú reaccionó a las amenazas europeas -respaldadas, según los líderes que viajaron a Kiev, por EEUU- de nuevas sanciones a través del portavoz del Kremlin, <strong>Dmitri Peskov</strong>.</p>\n<p>\"Nos hemos acostumbrado a las sanciones. <strong>Ya incluso nos imaginamos qué haremos después de que se anuncien y cómo minimizaremos sus consecuencias</strong>. Ya lo hemos aprendido. Por lo tanto, <strong>asustarnos con sanciones es una pérdida de tiempo</strong>\", dijo Peskov a la televisión pública rusa.</p>\n<p>El portavoz de Putin también declaró que Rusia <strong>no aceptará declarar el alto el fuego de como mínimo un mes que le piden Kiev</strong>,<strong> Washington y los europeos</strong> si Ucrania no deja de recibir armas de sus aliados occidentales, una posibilidad que no están dispuestos a aceptar Zelenski y sus socios.</p>\n<p>A esto respondió el canciller alemán,<strong> Friedrich Merz</strong>, que se estrenaba en el cargo con su primer viaje oficial a Ucrania. \"<strong>La ayuda a Ucrania y buscar un cese el fuego son dos caras de la misma moneda</strong>\", declaró en la rueda de prensa descartando aceptar esa exigencia rusa.</p>\n<p>\"Sabemos que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-rusia-puede-vencer-a-ucrania-sin-usar-armas-nucleares/2025-05-04/095034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo que quiere Putin es dilatarlo todo para ganar tiempo</a>. Rusia no se moverá si no aumentamos la presión\", dijo también Merz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/lideres-europeos-amenazan-a-putin-con-sanciones-si-no-acepta-tregua-de/2025-05-10/173433.html","streamUrl":null,"titleText":"Líderes europeos amenazan a Putin con sanciones si no acepta tregua de al menos un mes","uid":"b586846e-6a87-4b1e-9ed6-68c9265698ba","updateDate":"2025-05-10T23:01:00.000Z"},{"mainText":"<p>La tempranera <strong>eliminación de Colo Colo de Copa Chile</strong> fue un golpe duro durante este sábado, es por eso que <strong>Esteban Pavez</strong> asumió su rol como capitán y salió a abordar el tema tras <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/29hu4lyd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la estrepitosa caída por 4-1 ante Deportes Limache</a> en Quillota.</p>\n<p>\"Hay que ser realista. <strong>Tenemos que cambiar el chip</strong>, mejorar en todo aspecto. <strong>No hay que echarles la culpa a los jugadores</strong>. Duele, molesta porque no estamos acostumbrados a escuchar ese tipo de cosas\", comenzó mencionando.</p>\n<p>Tras esto, el volante nacional apuntó: \"<strong>Hoy día tocamos fondo, fondo, fondo</strong>. Tenemos que salir, ser fuertes, dar la cara y ya desde mañana esforzarnos para el partido del miércoles (ante Racing Club por la Copa Libertadores), <strong>donde tenemos que cambiar esa imagen</strong>\".</p>\n<p>\"<strong>Hay que aceptar todas las críticas que vengan.</strong> Sabemos que están todos dolidos, sabemos que es un momento duro para todos, que nosotros no queremos estar acá\", cerró Pavez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-y-la-eliminacion-de-copa-chile-tocamos-fondo-tenemos-que/2025-05-10/182225.html","streamUrl":null,"titleText":"Esteban Pavez y la eliminación de Copa Chile: Tocamos fondo, tenemos que cambiar el chip","uid":"208e6a73-8788-458d-98a7-dfaacea53915","updateDate":"2025-05-10T22:17:00.000Z"},{"mainText":"<p >El <strong>Frente Amplio</strong> emitió este sábado<strong> una declaración pública</strong> en la que rechaza vínculos con la fundación <strong>Procultura</strong>, investigada por Fiscalía, y acusa estrategia de <strong>\"espionaje con fines políticos\"</strong> tras <a href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/nada-que-esconder-revelan-conversacion-de-boric-con-exesposa-de/2025-05-09/143220.html?_gl=1*1enm152*_gcl_au*MTY0MDI5ODQyMi4xNzQ2MDM2NTEw\">conocerse públicamente las conversaciones telefónicas</a> entre el <strong>Presidente Gabriel Boric</strong> y la psiquiatra <strong><a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-huneeus-presento-un-recurso-de-amparo-por-intercepcion/2025-05-10/132659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Josefina Huneeus</a>.</strong></p>\n<p >La aclaración se da en medio de los cuestionamientos surgidos tras la revelación de los argumentos expuestos por el fiscal regional de Coquimbo, <strong>Patricio Cooper</strong>, para pedir <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/caso-procultura-pdi-grabo-conversacion-de-presidente-boric-en/2025-05-08/105125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la intervención del teléfono del Mandatario</a>, en contexto de una indagación por presunto financiamiento irregular de su campaña presidencial en 2021.</p>\n<ul>\n<li><em><strong>[Vea también]</strong> <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/jara-y-caso-procultura-el-presidente-boric-es-una-persona-muy-honesta/2025-05-10/150614.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jara y caso ProCultura: \"El Presidente Boric es una persona muy honesta\"</a></em></li>\n</ul>\n<p >Por lo anterior, el Frente Amplio aclaró: \"Primero, respecto a la información revelada por la prensa con relación a la investigación judicial sobre Procultura, <strong>no existe ningún indicio que vincule al partido financieramente con la fundación investigada</strong>. Todas las cuentas partidarias y de campaña han sido debidamente revisadas y aprobadas por el SERVEL y la información ahí contenida es de carácter público\".</p>\n<p >\"Lo difundido, por lo tanto, tiene como finalidad <strong>instalar la sospecha</strong> <strong>sólo en base a la existencia de vínculos personales y conversaciones informales</strong>\", agrega la misiva.</p>\n<p >La colectividad también acusó que <strong>\"el Fiscal Cooper réplica una estrategia judicial</strong> que parece haberse vuelto una práctica recurrente,<strong> basada en la instalación de información parcial y discrecional a través de la prensa</strong>, con el único fin, en este caso, <strong>de desprestigiar al Presidente</strong> y generar dudas infundadas sobre una causa que, según el propio tribunal, no lo involucra\".</p>\n<p >Finalmente, el Frente Amplio cuestionó la magnitud de \"pinchazos\" durante la mencionada indagatoria: <strong>\"Más de 43 teléfonos intervenidos,</strong> incluidas conversaciones de 2022 pinchadas a fines de 2024, no responde a una auténtica búsqueda de pruebas, <strong>sino que parece más bien una estrategia de espionaje con fines políticos</strong>, que rechazamos categóricamente, y que no solo daña a personas en específico, sino que a toda la institucionalidad del Ministerio Público y a nuestra democracia\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴Declaración pública del Frente Amplio sobre el caso ProCultura y la información revelada por la prensa. <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/JvVMwcMq5R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JvVMwcMq5R</a></p>\n— Frente Amplio Chile (@elfrente_amplio) <a href=\"https://twitter.com/elfrente_amplio/status/1921292678290931752?ref_src=twsrc%5Etfw\">May 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/procultura-frente-amplio-acusa-estrategia-de-espionaje-con-fines/2025-05-10/180530.html","streamUrl":null,"titleText":"ProCultura: Frente Amplio acusa estrategia de \"espionaje con fines políticos\"","uid":"6d714517-80cd-4da3-a9bf-2893f3843987","updateDate":"2025-05-10T22:16:00.000Z"},{"mainText":"<p>El delantero chileno<strong> Daniel \"Popin\" Castro</strong> lideró la clasificación de <strong>Deportes Limache</strong> y la debacle de <strong>Colo Colo</strong> en la goleada 4-1 en el Estadio Bicentenario \"Lucio Fariña Fernández\" en la <strong>Copa Chile</strong>.</p>\n<p>El ídolo del conjunto \"tomatero\" anotó un gol y fue el principal agente de ataque en el encuentro. Los otros tantos fueron marcados por <strong>César Pinares, Francisco Romero y el venezolano Luis Guerra, de penal</strong>, mientras que <strong>Lucas Cepeda</strong> marcó para el \"Cacique\".</p>\n<p>Recordar que el partido marcó la eliminación del elenco albo en medio del complejo momento que afronta el equipo dirigido por Jorge Almirón.</p>\n<p><em><span  data-mce-mark=\"1\">Mira acá el resumen del partido</span></em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/NunTv982sXY?si=gKI0hl6Y1ZaImldI\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-popin-castro-lidero-la-clasificacion-de-limache-y-la-debacle/2025-05-10/182531.html","streamUrl":null,"titleText":"[VIDEO] \"Popin\" Castro lideró la clasificación de Limache y la debacle de Colo Colo en Copa Chile","uid":"5a3672f3-0464-42a3-b3d8-ca7ffc057a77","updateDate":"2025-05-10T22:07:00.000Z"}]
