[{"mainText":"<p ><strong>Más de 190 países</strong> consiguieron este martes adoptar el <strong>primer tratado global sobre pandemias de la historia</strong> en el marco de negociaciones en la <strong>Organización Mundial de la Salud (OMS)</strong> y tras tres años de arduas deliberaciones.</p>\n<p >Este acuerdo internacional ayudará a una <strong>mejor coordinación entre los países</strong> y a un <strong>reparto más equitativo de los recursos disponibles</strong> para enfrentar la próxima pandemia, que los científicos concuerdan en que <strong>ocurrirá tarde o temprano</strong> con algún nuevo patógeno.</p>\n<p >El acuerdo ofrece los principales lineamientos para que a los niveles nacional e internacional se desarrollen mecanismos de prevención, de preparación y de respuesta a futuras pandemias, con un énfasis en aspectos como la solidaridad y reciprocidad, aunque no en la medida que los países de desarrollo medio y bajo esperaban.</p>\n<p >Varios diplomáticos que participaron en el último tramo de las negociaciones, que incluyó <strong>sesiones maratónicas de hasta 24 horas ininterrumpidas</strong>, lamentaron que gran parte de los compromisos asumidos en el acuerdo sean de carácter voluntario, pero explicaron que estaban ante la disyuntiva de \"aceptar lo que hay sobre la mesa o irnos con las manos vacías\".</p>\n<p >Además estas negociaciones han sido vistas como una oportunidad de mostrar <strong>unidad internacional y apoyo al multilateralismo</strong> en momentos en que la OMS enfrenta uno de los momentos más difíciles de sus 75 años de su existencia por el retiro de Estados Unidos y la pérdida de los considerables recursos que este país le destinaba.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">.<a href=\"https://twitter.com/WHO?ref_src=twsrc%5Etfw\">@WHO</a> Member States made history in Geneva today by reaching consensus on a proposed <a href=\"https://twitter.com/hashtag/PandemicAccord?src=hash&ref_src=twsrc%5Etfw\">#PandemicAccord</a>: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hEz66UXlL8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/hEz66UXlL8</a> <br />\n\n<br />\n\nI thank national negotiators for their foresight, commitment and tireless work. Gratitude as well to civil society partners. We look forward to <a href=\"https://twitter.com/hashtag/WHA78?src=hash&ref_src=twsrc%5Etfw\">#WHA78</a>… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/tyab2PVA0Y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tyab2PVA0Y</a></p>\n— Tedros Adhanom Ghebreyesus (@DrTedros) <a href=\"https://twitter.com/DrTedros/status/1912342725682135443?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Claves del tratado</strong></em></span></h2>\n<p >El acuerdo crea una <strong>red global de cadena de suministro y logística</strong> para intentar asegurar un <strong>acceso equitativo, rápido y asequible a los productos</strong> <strong>(medicinas, vacunas, material médico, entre otros)</strong> destinados no solo a enfrentar y controlar una pandemia, sino necesarios también en situaciones de crisis humanitarias.</p>\n<p >El propósito es que haya <strong>transparencia</strong> en toda esa cadena y coordinar las reservas internacionales que existan, lo que se complementa con otro artículo, que plantea que <strong>los países no deben realizar \"reservas nacionales excesivas\" de productos vitales</strong> para frenar una pandemia.</p>\n<p ><strong>Varios países ricos que acapararon vacunas durante el</strong> <strong>Covid-19</strong> y almacenaron cantidades que incluso superaban sus necesidades nacionales inmediatas luego tuvieron que deshacerse de estas existencias cuando los lotes llegaban a su fecha de vencimiento, mientras que a los países pobres las vacunas llegaban a cuentagotas.</p>\n<p >Asimismo, el tratado establece un <strong>nuevo mecanismo de acceso y participación en los beneficios</strong> que se obtengan de los patógenos compartidos en un sistema existente y que gestiona la OMS.</p>\n<h2 ><span ><em><strong>Retorno de inversión<br />\n\n</strong></em></span></h2>\n<p >El gran cambio que se quiere lograr con respecto a la situación que prevaleció durante la pandemia es que las <strong>farmacéuticas</strong> que accedan a esos patógenos -a partir de los cuales se puede investigar y desarrollar vacunas y tratamientos- asignen un<strong> 20% del producto que manufacturen a la OMS</strong>, la mitad como donación y el resto a un precio asequible, para que la organización lo distribuya donde las necesidades sean más urgentes.</p>\n<p >Al estallar la última pandemia, varios gobiernos de países desarrollados financiaron a la industria farmacéutica y de <strong>biotecnología</strong> para acelerar el desarrollo de una vacuna y tratamiento, pero <strong>no hubo un retorno de esa inversión</strong> y, una vez que la vacuna estuvo lista, tuvieron que negociar con las firmas productoras su adquisición.</p>\n<p >El acuerdo alcanzado hoy pretende evitar que algo así no se repita y para ello señala por primera vez que la financiación de la investigación y desarrollo de nuevos tratamientos, diagnósticos o vacunas con fondos públicos debe hacerse en<strong> condiciones que garanticen un beneficio para el bien común.</strong></p>\n<h2 ><span ><em><strong>\"No es perfecto, pero crea una nueva base para salvar vidas\"</strong></em></span></h2>\n<p >\"Esto significa que la próxima vez que una pandemia golpee y que con el dinero de los contribuyentes se desarrolle una medicina muy costosa, los gobiernos podrán intervenir en beneficio de sus ciudadanos y de gente en todo el mundo\", comentó a <em>EFE</em> la directora de la ONG Iniciativa por Medicamentos para Enfermedades Olvidadas, <strong>Michelle Childs.</strong></p>\n<p >\"El acuerdo sobre pandemias <strong>no es perfecto;</strong> es producto de un compromiso, y no se han cumplido todas las ambiciones, pero <strong>crea una nueva base</strong> sobre la que construir <strong>para salvar vidas</strong> durante la próxima emergencia sanitaria mundial\", recalcó.</p>\n<p >La organización humanitaria<strong> Médicos Sin Frontera</strong>s ha acogido \"con <strong>satisfacción</strong> varios elementos positivos\" porque, además de cuestiones prácticas, \"envían una señal fuerte de solidaridad mundial y muestra un compromiso colectivo con una gobernanza inclusiva y responsable\".</p>\n<p >Pidió a los Estados que ahora conviertan los compromisos en acciones porque esa será la única forma de dar sentido a este acuerdo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/mas-de-190-paises-aprobaron-el-primer-tratado-global-sobre-pandemias-de/2025-04-16/000443.html","streamUrl":null,"titleText":"Más de 190 países aprobaron el primer tratado global sobre pandemias de la historia","uid":"538d7368-6b23-44c4-8091-373ecb430846","updateDate":"2025-04-16T04:13:00.000Z"},{"mainText":"<p ><strong>El Gobierno de Brasil otorgó este martes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/ollanta-humala/esposa-de-humala-se-asilo-en-embajada-de-brasil-tras-condena-por-caso/2025-04-15/175702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asilo diplomático a la ex primera dama peruana Nadine Heredia</a></strong>, esposa del expresidente <strong>Ollanta Humala</strong> (2011-2016), y <strong>el Ejecutivo peruano le dio un salvoconducto para que viaje a ese país</strong>, después de ser sentenciada a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/ollanta-humala/expresidente-humala-fue-condenado-a-15-anos-de-carcel-por-lavado-de/2025-04-15/141501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>15 años de prisión por lavado de activos</strong> procedentes de <strong>Odebrecht</strong></a>, informó la Cancillería de Perú.</p>\n<p >El Ministerio de Relaciones Exteriores de Perú detalló que el Gobierno ha brindado las garantías para el traslado de Heredia, así como de su hijo<strong> Samir Humala</strong>, y les ha <strong>\"otorgado los correspondientes salvoconductos\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">📄 Comunicado Oficial N° 017-25<br />\n\n<br />\n\n👉 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/b8FWRRK3GY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/b8FWRRK3GY</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/O9aMbwUgYe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/O9aMbwUgYe</a></p>\n— Cancillería Perú🇵🇪 (@CancilleriaPeru) <a href=\"https://twitter.com/CancilleriaPeru/status/1912326992751436278?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Heredia permanecía en la Embajada de Brasil en Lima, después de que un tribunal dictó la sentencia de <strong>15 años de cárcel para ella y su esposo por lavado de activos del gobierno venezolano y de la empresa brasileña Odebrecht</strong> para sus campañas electorales del 2006 y 2011.</p>\n<p >La Embajada de Brasil en Perú informó a la Cancillería que, en aplicación de la <strong>Convención sobre Asilo Diplomático de 1954</strong>, ha decidido otorgar <strong>asilo diplomático a Heredia y a su menor hijo Samir Humala</strong>, según confirmó el Ministerio de Relaciones Exteriores.</p>\n<p >Agregó que indicó a ese sede diplomática que Heredia fue condenada, este martes, en una sala judicial a 15 años de cárcel por lavado de activos.</p>\n<p >Sin embargo, el <strong>Gobierno de Brasil solicitó la salida de los asilados</strong>, invocando los artículos V y XII de la mencionada convención, que señala que el Estado asilante puede pedir la salida del asilado para territorio extranjero y el Estado territorial está obligado a dar inmediatamente, salvo caso de fuerza mayor, las garantías necesarias y el salvoconducto correspondiente.</p>\n<p >Humala (2011-2016) fue condenado este martes a 15 años de prisión por lavado de activos, al considerar la Justicia probado que recibió aportaciones ilícitas del expresidente venezolano <strong>Hugo Chávez</strong> y de la empresa brasileña <strong>Odebrecht</strong> para financiar sus campañas electorales de 2006 y 2011, y fue inmediatamente arrestado por la Policía para ser trasladado, horas después, a la prisión de Barbadillo.</p>\n<p >Heredia también fue encontrada culpable del mismo delito y recibió una condena de 15 años de prisión por haber dirigido esas campañas electorales.</p>\n<p >No obstante, la esposa de Humala no acudió a la audiencia en que se leyó la sentencia, que es apelable, y se conectó virtualmente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/ollanta-humala/brasil-otorgo-asilo-a-esposa-de-humala-peru-le-dio-salvoconducto-para/2025-04-15/234541.html","streamUrl":null,"titleText":"Brasil otorgó asilo a esposa de Humala: Perú le dio salvoconducto para viajar","uid":"3522beb6-819a-45c3-af5f-d8cb98c806c6","updateDate":"2025-04-16T04:01:00.000Z"},{"mainText":"<p >El Departamento de Salud de Nuevo México (EE.UU.) ha encontrado <strong>múltiples roedores muertos en varias dependencias de la vivienda en la que fallecieron <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/el-actor-gene-hackman-y-su-esposa-fueron-encontrados-muertos-en-su-casa/2025-02-27/070746.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el actor Gene Hackman y su esposa Betsy Arakawa</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/el-actor-gene-hackman-y-su-esposa-fueron-encontrados-muertos-en-su-casa/2025-02-27/070746.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">,</a> esta última a causa de <strong>hantavirus</strong>, que se contrae por exposición a excrementos de estos animales.</p>\n<p >Según recogen los medios estadounidenses, que citan un informe medioambiental de este departamento realizado en marzo, se han encontrado <strong>cadáveres y nidos de roedores en tres garajes</strong>, así como <strong>en dos \"casitas\" -pequeñas viviendas que están separadas de la propiedad- y en tres cobertizos.</strong></p>\n<p >Además, <strong>en uno de los garajes había un roedor vivo</strong>, de acuerdo con <em>CNN</em>.</p>\n<p >Las autoridades también avistaron<strong> roedores muertos, un nido y heces en dos vehículos</strong> que se encontraban en la propiedad, catalogados en el informe como \"maquinaria agrícola\" o como transportes \"abandonados\".</p>\n<p >Arakawa y Hackman, que <strong>contrajeron matrimonio en 1991</strong>, fueron encontrados muertos en su aislada casa a las afueras de Santa Fe en febrero pasado.</p>\n<p >El médico forense estatal concluyó que Arakawa, de 65 años, falleció a causa de hantavirus, que puede causar síntomas parecidos a los de la gripe antes de progresar como una enfermedad respiratoria, así como insuficiencia cardíaca y pulmonar.</p>\n<p >Por su parte, Hackman, quien padecía <strong>Alzheimer</strong>, pasó una semana más en la casa conviviendo con el cadáver de su esposa antes de fallecer el 18 de febrero por una enfermedad cardíaca.</p>\n<p >El actor, leyenda de Hollywood durante varias décadas del siglo XX, ganó dos premios Óscar por sus icónicos personajes en 'The French Connection' y 'Unforgiven', y se convirtió en uno de los intérpretes más versátiles y populares de su generación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/hollywood/hallan-multiples-ratones-muertos-en-la-casa-del-fallecido-actor-gene/2025-04-15/233341.html","streamUrl":null,"titleText":"Hallan múltiples ratones muertos en la casa del fallecido actor Gene Hackman y su esposa","uid":"4db93b69-4277-4245-9c21-7e28d948c165","updateDate":"2025-04-16T03:40:00.000Z"},{"mainText":"<p>La <strong>Brigada de Homicidios de la Policía de Investigaciones</strong> detuvo este martes a <strong>tres sujetos</strong> -<strong>dos chilenos y un venezolano</strong>- sindicados como autores de un <strong>asesinato</strong> que ocurrió en horas de la madrugada del domingo en la comuna de <strong>Buin</strong>.</p>\n<p>El crimen tuvo como víctima a un <strong>hombre de 29 años -</strong>con antecedentes policiales y una orden de detención vigente- que fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/buin-hombre-fue-asesinado-a-tiros-en-el-bano-de-la-casa-de-su-madre/2025-04-13/114832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acribillado en el baño de la casa de su madre</a>.</p>\n<p>El homicidio fue perpetrado por un grupo que, previamente, recorrió otros domicilios en búsqueda de su objetivo.</p>\n<p>El <strong>fiscal Felipe Chandía</strong> indicó que la detención de los sospechosos se logró gracias a un \"trabajo conjunto de la <strong>Fiscalía de Flagrancia de la Fiscalía Regional Metropolitana Occidente </strong>con los equipos policiales de la Brigada de Homicidios de la Policía de Investigaciones\".</p>\n<p>Los imputados fueron puestos a disposición del <strong>Juzgado de Garantía de San Bernardo</strong> bajo cargos por homicidio consumado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/tres-detenidos-por-caso-de-hombre-que-murio-acribillado-en-el-bano/2025-04-15/231255.html","streamUrl":null,"titleText":"Tres detenidos por caso de hombre que murió acribillado en el baño","uid":"67f65fea-3a48-4e67-bf15-a9c21663d9b7","updateDate":"2025-04-16T03:24:00.000Z"},{"mainText":"<p >Un <strong>funcionario de la Policía de Investigaciones (PDI)</strong> <strong>baleó este martes a un delincuente que asaltó a un joven de 18 años </strong>en el sector costero de la ciudad de <strong>Iquique.</strong></p>\n<p >El incidente ocurrió en la avenida Arturo Prat con calle Manuel Rodríguez, a muy pocos metros del Colegio Inglés.</p>\n<p >Según la información policial, detetives de la Brigada de Homicidios (BH) se percataron del asalto y salieron rápidamente en persecución del delincuente, quien retrocedió y <strong>se abalanzó con un cuchillo en contra de uno ellos.</strong></p>\n<p >Uno de los agentes extrajo su arma y efectuó<strong> al menos dos disparos,</strong> uno de los cuales impactó en la<strong> pierna</strong> <strong>derecha</strong> del ladrón.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Detective de la Brigada de Homicidios <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> frustra un asalto a un joven de 18 años, en el sector céntrico de la ciudad, resultando el imputado con una herida a bala en su pierna derecha. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/R0PcM9UMOB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/R0PcM9UMOB</a></p>\n— PDI_Tarapacá (@PDI_Tarapaca) <a href=\"https://twitter.com/PDI_Tarapaca/status/1912211699756675482?ref_src=twsrc%5Etfw\">April 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El sujeto, de 31 años, fue trasladado al <strong>Hospital Regional de Iquique Doctor Ernesto Torres Galdames.</strong></p>\n<p >El caso está siendo investigado por el <strong>OS-9 y el Labocar de Carabineros.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/funcionario-pdi-baleo-a-delincuente-en-iquique/2025-04-15/231513.html","streamUrl":null,"titleText":"Funcionario PDI baleó a delincuente en Iquique","uid":"ce98c5b1-b206-4a0b-8cc3-0302b0c34286","updateDate":"2025-04-16T03:23:00.000Z"},{"mainText":"<p><strong>Real Madrid y Arsenal</strong> definen la clasificación a las semifinales de la <strong>Champions League</strong>, en la <strong>revancha de los cuartos de final,</strong> este miércoles 16 de abril a las 15:00 horas (19:00 GMT) en el Estadio \"Santiago Bernabéu\".</p>\n<p>El cuadro dirigido por Mikel Arteta llega inspirado a este partido,<strong> tras ganar la ida 3-0 en el Emirates Stadium con dos goles de tiro libre de Declan Rice y uno de Mikel Merino</strong>; sueñan con volver a estar entre los cuatro mejores después de 16 años.</p>\n<p>Los \"gunners\" empataron ante Brentford durante la última fecha de la Premier League, este sábado, y todo indica que ya no están en carrera por este torneo, ya que Liverpool les saca 13 puntos de diferencia, por lo que <strong>tendrán que concentrar todas sus energías en conseguir la primera \"orejona\" de su historia</strong>.</p>\n<p>La formación de Arsenal para este trascendental encuentro será: <strong>David Raya; Jurrien Timber, William Saliba, Jakub Kiwior, Myles Lewis-Skelly; Declan Rice, Thomas Partey, Martin Odegaard; Gabriel Martinelli, Bukayo Saka y Mikel Merino</strong>.</p>\n<p>Por su parte, <strong>Real Madrid quiere apelar a la épica y a lo que ha sido la tónica durante las últimas series en las que ha ido en desventaja</strong>, con el \"Santiago Bernabéu\" a su favor, siendo el escenario de tantas remontadas y su honor como los campeones defensores del título.</p>\n<p>En su último partido por La Liga, lograron un ajustado triunfo 1-0 ante Alavés y continúan a cuatro unidades con FC Barcelona, perdiendo la pulseada, <strong>por lo que llegan presionados a este trascendental duelo por Champions League</strong>.</p>\n<p>La probable alineación de Carlo Ancelotti para este duelo es: <strong>Thibaut Courtois; Lucas Vázquez, Raúl Asencio, Antonio Rüdiger, David Alaba; Aurélien Tchouaméni, Fede Valverde, Jude Bellingham, Luka Modric o Rodrygo, Vinícius Jr y Kylian Mbappé</strong>.</p>\n<p>El encargado de impartir justicia será el bosnio<strong> Irfan Peljto</strong>.</p>\n<p>Todos los detalles los podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/arsenal-suena-la-hazana-y-evitar-un-milagro-de-real-madrid-por-el-paso-a/2025-04-15/230510.html","streamUrl":null,"titleText":"Arsenal sueña la hazaña y evitar un milagro de Real Madrid por el paso a semis de la Champions","uid":"4213754a-9692-467d-9529-6b656678e1c6","updateDate":"2025-04-16T03:07:00.000Z"},{"mainText":"<p>Un <strong>motorista de Carabineros</strong> protagonizó este martes un <strong>accidente de tránsito en el centro de Viña del Mar</strong>, en momentos en que se dirigía a apoyar un procedimiento de fiscalización al comercio ambulante.</p>\n<p>Funcionarios de seguridad municipal y de la propia institución de Carabineros estaban siendo agredidos: el motorista iba a prestarles ayuda, pero en la intersección de<strong> Avenida Libertad con 1 Norte </strong>sufrió una colisión con otros vehículos.</p>\n<p>El<strong> mayor Celso García, jefe de la Primera Comisaría de Viña del Mar</strong>, dijo que el uniformado \"fue <strong>trasladado al Hospital Gustavo Fricke para hacer la constatación de lesiones\"</strong> y éstas fueron calificadas, por fortuna, como de <strong>menor gravedad.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/vina-carabinero-sufrio-accidente-cuando-iba-a-apoyar-operativo-contra/2025-04-15/225342.html","streamUrl":null,"titleText":"Viña: Carabinero sufrió accidente cuando iba a apoyar operativo contra el comercio ambulante","uid":"940c3719-3115-4d0b-a944-a53037809e41","updateDate":"2025-04-16T02:53:00.000Z"},{"mainText":"<p><strong>Inter de Milán</strong> y <strong>Bayern Munich</strong> se juegan un pasaje a las semifinales de la <strong>Champions League</strong>, en la revancha de los cuartos de final, este miércoles 16 de abril a las 15:00 horas (19:00 GMT) en el Estadio \"Giussepe Meazza\".</p>\n<p>El duelo de ida en el Allianz Arena <strong>resultó favorable a los italianos por un marcador de 2-1</strong>, que se llevaron el triunfo con un gol en los minutos finales de Davide Frattesi, que les permite llegar con ventaja al duelo como locales.</p>\n<p><strong>El cuadro dirigido por Simone Inzaghi llega con la ilusión intacta de obtener un triplete histórico, </strong>siendo uno de los pocos equipos que aún lo pueden conseguir, ya que se encuentra puntero en la Serie A y en las semifinales de la Copa Italia.</p>\n<p>La probable formación de los \"nerazurri\" será esta: <strong>Yann Sommer; Benjamin Pavard, Francesco Acerbi, Alessandro Bastoni; Matteo Darmian, Nicolo Barella, Hakan Calhanoglu, Henrik Mkhitaryan, Federico Dimarco; Marcus Thuram y Lautaro Martínez</strong>.</p>\n<p>Por su parte, Bayern Múnich logró recuperar algunos jugadores lesionados, c<strong>omo pKingsley Coman y Aleksander Pavlovic</strong>, quienes vieron acción en el clásico ante Borussia Dortmund este sábado, pero sigue diezmado ante las ausencias de <strong>Manuel Neuer, Dayot Upamecano, Alphonso Davies, Hiroki Ito y Jamal Musiala</strong>.</p>\n<p>En la Bundesliga siguen punteros con una ventaja de seis puntos, pese a dejarse puntos durante la última fecha y con tan solo cinco jornadas por disputarse. <strong>Todo indica que el delantero inglés Harry Kane levantará su primer título en su carrera junto al club \"bávaro\".</strong></p>\n<p>La posible formación que alineará Vincent Kompany es con <strong>Jonas Urbig; Konrad Laimer, Erick Dier, Kim Minj-ae, Josip Stasinic; Joshua Kimmich, Leon Goretzka; Michael Olise, Thomas Müller, Serge Gnabry; Harry Kane.</strong></p>\n<p>El árbitro del encuentro será el esloveno <strong>Slavko Vinčić</strong>.</p>\n<p>Todos los detalles los podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/inter-quiere-aprovechar-la-localia-en-milan-y-terminar-la-tarea-ante/2025-04-15/223005.html","streamUrl":null,"titleText":"Inter quiere aprovechar la localía en Milán y terminar la tarea ante Bayern y pasar a semis de Champions","uid":"ee0ea9cd-140a-417a-9175-c18775195a0b","updateDate":"2025-04-16T02:41:00.000Z"},{"mainText":"<p>El presidente de la ANFP,<strong> Pablo Milad,</strong> se presentó este martes en el Congreso Nacional tras ser invitado a la<strong> Subcomisión Crimen Organizado de la Cámara de Diputados</strong> a raíz de los hechos de violencia que se registraron el jueves pasado en el marco del duelo entre Colo Colo y Fortaleza por Copa Libertadores, donde se registró el <strong>fallecimiento de dos hinchas albos</strong> en las afueras del estadio Monumental y una invasión de cancha que terminó con la suspensión del partido.</p>\n<p>A la instancia también fueron citados el ministro de Seguridad, Luis Cordero; el titular de la cartera del Deporte, Jaime Pizarro; el fiscal nacional Ángel Valencia; y el general director de Carabineros, Marcelo Araya.</p>\n<p>Luego de la reunión, en medio de las insistentes preguntas de la prensa, el mandamás del fútbol chileno explicó que \"estamos aquí para trabajar en conjunto. Todos tenemos responsabilidad. E<strong>l Registro Nacional de Hinchas necesita una ley para el manejo de datos. Estamos trabajando con la autoridad. Necesitamos un soporte legislativo para implementarlo\".</strong></p>\n<p>En la misma línea, apuntó que \"hay gente que nos ha llevado a tribunales por el registro. Las personas que inscritas lo han hecho de manera voluntaria y eso se agradece.<strong> Nosotros podemos aplicar el derecho de admisión, pero si no hay ley, no podemos aplicar sanciones c</strong>on respecto a lo que sucede en los estadios\".</p>\n<p>Al ser consultado por la posibilidad de que<strong> la fuerza policial vuelva al interior</strong> de los recintos deportivos, el dirigente señaló escuetamente que \"<strong>no podemos exigir eso\".</strong></p>\n<p>Más temprano esta misma jornada, el mandamás del balompié criollo hizo frente al <strong>emplazamiento que le realizó la diputada Marisela Santibáñez,</strong> quien criticó que no se presentara a la Comisión de Deportes, a la cual también había sido citado.</p>\n<p><strong>\"Vamos a venir con un plan estratégico para hablarlo con ellos</strong>. Vamos a asistir la próxima semana, con el ministro Cordero. Nosotros siempre respondemos todas sus inquietudes, se las mandamos por escrito. Además me reúno con varios diputados de la comisión\", indicó Milad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/milad-y-el-registro-nacional-de-hinchas-necesitamos-soporte-legislativo/2025-04-15/222206.html","streamUrl":null,"titleText":"Milad y el Registro Nacional de Hinchas: Necesitamos soporte legislativo para implementarlo","uid":"199965af-214b-4636-8b7d-5b33980abaa9","updateDate":"2025-04-16T02:20:00.000Z"},{"mainText":"<p>La <strong>Sala del Senado</strong> despachó este martes y envió a tercer trámite, a la Cámara de Diputadas y Diputados, la <strong>ley de fraccionamiento de las cuotas de extracción pesquera</strong>.</p>\n<p>La iniciativa -que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/protesta-de-pescadores-barricadas-generaron-cortes-en-camino-la-polvora/2025-03-28/195135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ha desatado protestas de pescadores artesanales durante las últimas semanas</a>- es considerada el corazón de la nueva legislación que va a reemplazar a la denominada <strong>\"Ley Longueira\"</strong>, cuya redacción estuvo influida por el cohecho que ejerció la industria respecto de algunos parlamentarios.</p>\n<p>En la discusión de esta jornada en la Cámara Alta, todas las normas que no tenían indicaciones o solicitudes de votación separada fueron aprobadas con <strong>40 votos a favor y sólo uno en contra</strong>, del <strong>senador Rojo Edwards</strong>.</p>\n<p>Hubo, además, 14 solicitudes de votaciones separadas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">APROBADO✅| La Sala del Senado aprobó el proyecto que fija un nuevo fraccionamiento entre el sector pesquero artesanal e industrial.<br />\n\n<br />\n\nPasa a tercer trámite constitucional a la <a href=\"https://twitter.com/Camara_cl?ref_src=twsrc%5Etfw\">@Camara_cl</a>.<br />\n\n▶️<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/u0fhBre0CR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/u0fhBre0CR</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/vue4yt160F\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vue4yt160F</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1912317212901200116?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El<strong> ministro de Economía, Nicolás Grau (Frente Amplio)</strong>, celebró el resultado y agradeció \"a la gente que participó (en la sesión), tanto del sector artesanal como del industrial, y que tuvo un <strong>comportamiento ejemplar en las gradas, a pesar de las pasiones, de los sentimientos que este proyecto les genera\"</strong>.</p>\n<p>El fraccionamiento \"genera mucho debate, pero cuando uno discute de manera transparente, con mucha participación en todas las comisiones -tanto la Cámara de Diputados como en el Senado-, finalmente se logran<strong> mayorías amplias</strong>, que<strong> nos van a permitir tener una legislación (más) legítima y mucho más justa para nuestro país\"</strong>.</p>\n<p>\"Estamos muy agradecidos y contentos, como Ejecutivo, y nos vamos con mucho entusiasmo al tercer trámite en la Cámara de Diputados y Diputadas\", cerró Grau.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/senado-aprobo-y-despacho-a-la-camara-la-ley-de-fraccionamiento-pesquero/2025-04-15/220250.html","streamUrl":null,"titleText":"Senado aprobó y despachó a la Cámara la ley de fraccionamiento pesquero","uid":"eb2c64ba-0faa-4115-9113-d2ee9d4f426b","updateDate":"2025-04-16T02:17:00.000Z"},{"mainText":"<p ><strong>Carabineros</strong> entregó a la fiscalía, en un <a rel=\"link a una nota absoluta 1\" href=\"https://www.ciperchile.cl/2025/04/15/informe-reservado-de-carabineros-testigos-presenciales-indican-que-hinchas-de-colo-colo-fueron-atropellados-directamente-por-carro-policial/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>informe reservado que fue detallado por Ciper</strong></a> Chile,<strong> los primeros testimonios</strong> sobre las <strong>muertes de Martina Riquelme y Mylán Liempi,</strong> los hinchas de 18 y 12 años que fallecieron el pasado jueves en el Estadio Monumental, en la previa del partido de Colo Colo y Fortaleza en la Copa Libertadores,<strong> y apuntan que fueron atropellados directamente por un vehículo policial.</strong></p>\n<p >En primera instancia se dijo que una turba intentó ingresar en \"avalancha\" al Monumental y que el carro lanzagases pasó por encima de una reja que había caído encima de las víctimas, aplastándolas en el lugar. Sin embargo, las declaraciones de los únicos testigos presenciales del accidente que fueron empadronados por Asuntos Internos de Carabineros,<strong> la cabo Jocelyn Soto y los civiles Luis Espinoza y Nicolás Cuevas,</strong> indicaron que <strong>fue un atropello directo</strong>, sin alusiones a que la vallas aplastaran a las víctimas.</p>\n<p >Fue minutos después<strong>, en las comunicaciones radiales de Carabineros,</strong> también registradas en el informe reservado, cuando a <strong>comenzó circular la versión que el vehículo había pasado por encima de una reja</strong>. Supuestamente el primero en entregar esta información fue un agente policial (cuyo nombre no está identificado) que estaba ocupando el carro que atropelló a las víctimas.</p>\n<p >Respecto a las declaraciones de los dos civiles, ambos señalaron que el carro de Carabineros avanzó contra el grupo de personas que huían de la acción policial<strong> sin detenerse ni realizar alguna maniobra para evitar el accidente.</strong></p>\n<p ><strong>Martina tropezó con Mylán</strong> en el intento de escapar, y en ese instante fueron atropellados por el carro policial.</p>\n<p >Del mismo modo, el informe de Carabineros indica que n<strong>o hubo cámaras corporales de vehículos policiales</strong> que grabaran los hechos y que <strong>en el sector no hay cámaras de control de tránsito.</strong></p>\n<p >El carro lanzagases J-1224<strong> fue conducido por el sargento Luis Rojas</strong> y bajo el mando del capitán<strong> Williams Henríquez</strong>, y ambos<strong> se acogieron al derecho a guardar silencio.</strong></p>\n<p >El tercer ocupante del vehículo,<strong> Andrés Muñoz</strong>, si declaró, pero dijo que por la posición que ocupaba en la parte posterior del carro,<strong> no se percató de lo ocurrido.</strong></p>\n<p >Las pesquisas en terreno sobre estos homicidios fueron encabezadas por el teniente Bastián Hernández, acompañado por el sargento Guido Quintequeo y el cabo Francisco López, todos de Asuntos Internos.</p>\n<h3 >Los testimonios </h3>\n<p >La cabo Jocelyn Soto, en su testimonio, relató com<strong>o vio el atropello a dos personas,</strong> y el cabo Paulo Tenorio, quien condujo otro carro y no vio el momento, pero escuchó que<strong> la testigo le dijo textualmente \"pasaron por arriba\".</strong></p>\n<p >Soto confirmó las declaraciones del cabo <strong>Tenorio, quien intentó asistir a las víctimas,</strong> llamando a una ambulancia.</p>\n<p >La testigo también admitió que ni ella ni el cabo Tenorio llevaban las cámaras corporales, como exige la norma.</p>\n<p >Por su parte<strong>, Luis Espinoza,</strong> vecino del sector de 64 años, contó que vio el accidente desde un local comercial de Avenida Marathon con Benito Rebolledo.</p>\n<p >\"Un grupo de 40 a 50 jóvenes<strong> botaron una reja de seguridad perimetral</strong> (...), en ese mismo acto veo un carro de Carabineros, que conozco como <strong>zorrillo</strong>, que <strong>chocó la reja y aplastó a unos muchachos</strong>\", dijo Espinosa</p>\n<p >Por último, está el testimonio de<strong> Nicolás Cuevas</strong>, quien <strong>estaba con ambas víctimas cuando fueron atropellados.</strong> En su relato, contó a la policía que estaban tratando de comprar entradas a un revendedor cuando ocurrió la \"avalancha\".</p>\n<p >\"En un punto, en medio de los gases lacrimógenos, <strong>se soltaron y Martina tropezó con un niño.</strong> Era Mylán. Ambos, dijo Nicolás,<strong> estaban a más de un metro de las vallas perimetrales</strong>\", detalla Ciper.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/testigos-reafirmaron-que-hinchas-de-colo-colo-fueron-atropellados-por/2025-04-15/214017.html","streamUrl":null,"titleText":"Testigos reafirmaron que hinchas de Colo Colo fueron atropellados por carro de Carabineros","uid":"439c8995-e172-4e25-a5f7-0db3b5f3290a","updateDate":"2025-04-16T01:47:00.000Z"},{"mainText":"<p>Personal del OS7 de Carabineros inició un <strong>operativo de drogas</strong> en un edificio en la intersección de El Molino con Las Araucarias, en <strong>Independencia</strong>, donde dos sujetos huyeron tras ser descubiertos por el conserje transportando una<strong> máquina prensadora de pastillas.</strong></p>\n<p>De acuerdo información preliminar, el conserje dio aviso a la policía al ver a los sujetos –que <strong>no reconoció como residentes</strong>- moviendo la máquina, la que aparentemente <strong>tenía restos de drogas</strong>. Al ser consultados por el trabajador sobre qué estaban haciendo, ambos huyeron del lugar.</p>\n<p>\"Personal se constituye en el edificio verificando que efectivamente era una prensa y concurren a donde habrían salido los sujetos con ella y se percatan que<strong> el departamento tenía signos de daño e ingreso</strong>\", afirmó el capitán <strong>Walter Spreng</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/independencia-inician-operativo-de-drogas-en-edificio-tras-llamado-de/2025-04-15/214252.html","streamUrl":null,"titleText":"Independencia: Inician operativo de drogas en edificio tras llamado de conserje","uid":"25021bbd-c0e6-43ab-a387-414c456350bf","updateDate":"2025-04-16T01:45:00.000Z"},{"mainText":"<p>Una mujer fue <strong>detenida</strong> en la región siberiana de <strong>Krasnoyarsk</strong> (Rusia) por el presunto asesinato de sus tres hijos a hachazos.</p>\n<p><strong>Los cadáveres de los menores de -siete meses, cuatro y ocho años de edad- fueron hallados en su vivienda</strong>, según informaron las autoridades rusas.</p>\n<p>El <strong>Comité de Instrucción de Rusia</strong> detalló que la policía recibió un aviso sobre el hallazgo de los cuerpos con \"heridas cortantes en la cabeza y otras partes del cuerpo\".</p>\n<p>Inmediatamente, se abrió una investigación contra la madre, de <strong>29 años</strong>, como posible autora del crimen.</p>\n<p>La <strong>detenida</strong> fue localizada en la localidad de <strong>Kansk</strong>, a unos 200 kilómetros de Krasnoyarsk. Según los informes, tras el crimen, la mujer acudió a sus padres y <strong>confesó</strong> los hechos. En la familia hay un <strong>cuarto hijo, de siete años</strong>, que <strong>se encontraba con sus abuelos</strong> cuando ocurrió el parricidio.</p>\n<p>La <strong>Fiscalía </strong>confirmó que los niños -que estaban bajo <strong>supervisión de servicios sociales</strong> desde octubre de 2024-, fueron asesinados con un hacha. Además, se reveló que la madre tenía <strong>problemas psiquiátricos</strong> y estaba en tratamiento.</p>\n<p>Previamente, el padre de los menores había sido <strong>sancionado</strong> por maltrato hacia uno de ellos. Medios rusos reportan que los vecinos describían a la familia como \"tranquila\", pero la madre tenía conductas extrañas.</p>\n<p>Según reportes de <em>TRK7</em>, la escena del crimen presentaba <strong>rastros de sangre en el patio</strong> y una <strong>bañera infantil completamente teñida de rojo</strong>, evidencias del brutal ataque. </p>\n<p>La madre enfrenta cargos por <strong>asesinato con especial crueldad</strong>. Durante el interrogatorio, reconoció haber matado a tres de sus hijos, y que \"no tuvo fuerzas para acabar con el cuarto\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/sucesos/siberia-mujer-mato-a-hachazos-a-tres-hijos-pequenos/2025-04-15/200344.html","streamUrl":null,"titleText":"Siberia: Mujer mató a hachazos a tres hijos pequeños","uid":"4d53167d-d5d6-4d57-8033-058ac946e6f4","updateDate":"2025-04-16T01:08:00.000Z"}]
