[{"mainText":"<p>El Congreso rechazó y archivó este lunes un proyecto de ley <strong>presentado en agosto de 2017</strong> por el entonces diputado <strong>José Antonio Kast</strong>, que buscaba <strong>evitar el ingreso de familiares de autoridades a cargos de la administración pública.</strong></p>\n<p>Pese a los ocho años transcurridos, la denominada <strong>\"ley antipitutos\" </strong><a href=\"https://www.camara.cl/legislacion/ProyectosDeLey/tramitacion.aspx?prmID=11880&prmBOLETIN=11364-06\" target=\"_blank\">se encontraba aún en su primer trámite legislativo</a> y ya había sido mandada a archivo en una ocasión, en 2022. En 2023 fue desarchivada a solicitud del diputado republicano <strong>José Carlos Meza</strong>.</p>\n<p>En sesión de Sala, este lunes en la Cámara Baja, <strong>no logró los 77 votos favorables que requería para avanzar</strong>: sólo obtuvo 64, y hubo 23 en contra, mientras que 36 diputados, de diferentes bancadas, se abstuvieron.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">INHABILIDAD 📰 | Rechazan inhabilidad de familiares de autoridades a cargos públicos. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/8UbH8s1s7Z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/8UbH8s1s7Z</a></p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/1904323380725080472?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La propuesta legal apuntaba, específicamente, a quienes tuvieran la calidad de <strong>cónyuges, hijos, adoptados, o parientes hasta el tercer grado de consanguinidad o segundo de afinidad</strong> respecto del <strong>Presidente de la República, senadores, diputados, alcaldes, consejeros regionales, gobernadores, ministros y subsecretarios\"</strong>.</p>\n<p>En el marco del debate parlamentario, en comisión, la propuesta se modificó para acotar la exclusión a \"<strong>quienes no cuenten con la idoneidad profesional acreditada\"</strong>, algo que, más tarde, se planteó que era muy difícil de comprobar. La norma tampoco quedaba claro ante quién había que demostrar dicha idoneidad profesional.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se acaba de rechazar un proyecto presentado en 2017 por <a href=\"https://twitter.com/joseantoniokast?ref_src=twsrc%5Etfw\">@joseantoniokast</a> qué prohibía la contratación de parientes de Diputados, senadores y otras autoridades en el Estado.<br />\n\nLa Ley Antipitutos.<br />\n\nAcá podrá revisar usted cómo votó su Diputado. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/mH7Abo8v9K\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mH7Abo8v9K</a></p>\n— José Carlos Meza 👍🇨🇱 (@JoseMezaPereira) <a href=\"https://twitter.com/JoseMezaPereira/status/1904301016029303198?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A través de su cuenta en Twitter, el exdiputado Kast criticó el resultado de la votación, y puso foco en quienes, en la derecha, no respaldaron su planteamiento, lo que consideró \"<strong>una vergüenza para Chile</strong>\".</p>\n<p>\"<strong>Hoy, luego de ocho años de discusión legislativa, y con la abstención de muchos diputados de Chile Vamos, se rechazó el proyecto antipitutos</strong> que presentamos para limitar la contratación de parientes de autoridades y parlamentarios del sector público\", denunció.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy, luego de 8 años de discusión legislativa, y con la abstención de muchos Diputados de ChileVamos, se rechazó el proyecto Antipitutos que presentamos para limitar la contratación de parientes de autoridades y parlamentarios en el sector público <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/InrMVqs7TB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/InrMVqs7TB</a></p>\n— José Antonio Kast Rist 👍🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/1904309749769711964?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Muchos hablan de probidad, de cuidar los recursos y de mérito en la función pública. Pero <strong>cuando hay que limitar la contratación de parientes apitutados, no votan en consecuencia</strong>\", remarcó el hoy candidato presidencial.</p>\n<p>\"Nosotros vamos a insistir con esta propuesta y, si llegamos al Gobierno, la haremos una realidad. <strong>El Estado no puede estar al servicio de los políticos</strong>, sino de las personas\", filosofó Kast.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nosotros vamos a insistir con esta propuesta y si llegamos al gobierno, la haremos una realidad. El Estado no puede estar al servicio de los políticos, sino de las personas</p>\n— José Antonio Kast Rist 👍🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/1904309986387210299?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/transparencia/congreso-rechazo-ley-antipitutos-presentada-en-2017-por-jose-antonio/2025-03-24/213213.html","streamUrl":null,"titleText":"Congreso rechazó \"ley antipitutos\" presentada en 2017 por José Antonio Kast","uid":"34943268-6e23-4bb8-8778-3384c27e62ca","updateDate":"2025-03-25T01:02:00.000Z"},{"mainText":"<p>A través de un comunicado,<strong> Unión Española anunció que recibirá a Universidad Católica</strong> por la sexta fecha de la Liga de Primera <strong>en el Estadio Nacional, poniendo fin a la incertidumbre sobre el encuentro</strong>.</p>\n<p>El club de Independencia informó que el partido se disputará \"en el <strong>mismo horario y día que su programación original</strong>\", es decir, <strong>este viernes 28 de marzo a las 18:15 horas</strong> (21:15 GMT).</p>\n<p>Los 'hispanos' <strong>explicaron que en el Estadio Santa Laura</strong> <strong>\"los trabajos de instalación de las nuevas luminarias y el mejoramiento de la cancha principal siguen en curso</strong>\".</p>\n<p>Por esa razón aseguraron el coliseo de Ñuñoa y así \"garantizar la mejor experiencia posible para todos nuestros hinchas y abonados, brindando un ambiente adecuado y de calidad para el encuentro\".</p>\n<p>Finalmente, los rojos señalaron que <strong>\"en los próximos días se iniciará el proceso de venta de entradas\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">🗞️ 𝐂𝐎𝐌𝐔𝐍𝐈𝐂𝐀𝐃𝐎 𝐎𝐅𝐈𝐂𝐈𝐀𝐋 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/cpKdGKrJ4P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cpKdGKrJ4P</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1904322384099696789?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/el-partido-de-union-espanola-y-universidad-catolica-se-jugara-en-el/2025-03-24/215248.html","streamUrl":null,"titleText":"El partido de Unión Española y Universidad Católica se jugará en el Estadio Nacional","uid":"045ba720-d113-4620-a324-de91eafbfcb7","updateDate":"2025-03-25T00:56:00.000Z"},{"mainText":"<p>Durante este lunes, <strong>se calendarizó la audiencia de formalización de Carlos Cortés, director de Blanco y Negro, tras la <a href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/abogado-de-anibal-mosa-ingreso-querella-por-lesiones-contra-carlos/2025-03-18/153200.html?_gl=1*kwjrkv*_gcl_au*MTMzNzkwMDkwMS4xNzM3OTE5Mzgx\">querella ingresada por Aníbal Mosa</a></strong><a href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/abogado-de-anibal-mosa-ingreso-querella-por-lesiones-contra-carlos/2025-03-18/153200.html?_gl=1*kwjrkv*_gcl_au*MTMzNzkwMDkwMS4xNzM3OTE5Mzgx\"> tras la agresión que sufrió</a> en una junta de la directiva de la concesionaria que maneja a Colo Colo.</p>\n<p>Como informamos en<strong> Cooperativa Deportes</strong>, la instancia legal tendrá lugar el miércoles 9 de abril, luego de que el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/justicia-declaro-admisible-querella-de-anibal-mosa-contra-carlos-cortes/2025-03-20/102048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">13° Juzgado de Garantía de Santiago declaró admisible</a> el recurso de Mosa.</p>\n<p>Los dirigentes podrán participar vía presencial o a través de una conexión remota, por lo que no es seguro un reencuentro entre Mosa y Cortés.</p>\n<p><strong>Cortés rompió el silencio</strong> sobre el caso y señaló que \"cualquier discusión dentro de una organización le hace muy mal al club. <strong>Por el bien de Colo Colo, lo que debe pasar es que reine la paz</strong> y la armonía en el directorio\".</p>\n<p>\"Se va a tramitar en tribunales, en la Fiscalía, y yo tengo que dar mi declaración en la Fiscalía. Eso es lo que corresponde\", sumó al programa<em> Círculo Central.</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fijaron-audiencia-de-formalizacion-por-querella-de-anibal-mosa-contra/2025-03-24/211936.html","streamUrl":null,"titleText":"Fijaron audiencia de formalización por querella de Aníbal Mosa contra Carlos Cortés","uid":"eb333f65-b80d-4d12-a907-a70cecabd747","updateDate":"2025-03-25T00:48:00.000Z"},{"mainText":"<p><strong>Deportes Temuco</strong> remontó y venció por 3-1 a <strong>Rangers</strong> en el Estadio \"German Becker\" por la cuarta fecha de la <strong>Copa Chile</strong>.</p>\n<p>El conjunto dirigido por Mario Salas comenzó perdiendo tras un gol de <strong>Juan Sánchez Sotelo</strong> de penal a los 24 minutos del partido.</p>\n<p>En la segunda parte supo reponerse y empatar el encuentro con un tanto de <strong>Luis Acevedo</strong> (60'). Cuatro minutos más tarde dio vuelta el marcador a través de <strong>Maximiliano Torrealba</strong>; por último,<strong> el delantero uruguayo volvió a marcar</strong> para aumentar la ventaja de su equipo.</p>\n<p>Cuando se jugaban los minutos finales, Isaac Díaz hizo una brillante jugada para darle una asistencia a <strong>Sebastián Leyton (90+2'), quien marcó el 3-2 en el marcador</strong>.</p>\n<p>Con este resultado, Deportes Temuco recuperó terreno en su grupo y quedó en la tercera posición del grupo F, <strong>con cuatro puntos, superando y dejando como colista a Rangers con tres unidades</strong>.</p>\n<p>El siguiente partido por Copa Chile del conjunto \"albiverde\" será de visita frente a <strong>O'Higgins</strong> el sábado 5 de abril en horario a confirmar, mientras que los \"piducanos\" se medirán de local ante <strong>Huachipato</strong> en el mismo día.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-temuco-remonto-ante-rangers-y-logro-su-primera-victoria-en-la/2025-03-24/210734.html","streamUrl":null,"titleText":"Deportes Temuco remontó ante Rangers y logró su primera victoria en la Copa Chile","uid":"ec8a4280-d9cb-4197-8133-ab7507948712","updateDate":"2025-03-25T00:21:00.000Z"},{"mainText":"<p>El comediante <strong>Edo Caroe</strong> rompió el silencio sobre su <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/vina-2025-edo-caroe-hizo-acido-chiste-sobre-el-fallecido-expresidente/2025-02-27/004332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">polémico chiste</a> de Sebastián Piñera</strong> en Viña 2025.</p>\n<p>Durante su rutina, el exmago dijo: \"Va a salir Bachelet y después <strong>Piñera robot. Aprueba de agua esta vez</strong>, porque recordemos lo que pasó\", lanzó.</p>\n<p>Y es que, pese a que la broma fue bien recibida en la Quinta Vergara, <strong>el comentario fue denunciado ante el CNTV</strong>, arriesgando multas para el standupero.</p>\n<h2>Edo Caroe y chiste sobre Piñera</h2>\n<p>En conversación con el programa <em>\"Entre broma y broma\"</em>, Caroe partió elogiando a la organización del certamen ya que \"no me censuraron nada\".</p>\n<p>\"Pudieron haberlo hecho, pero<strong> yo les sugerí que no me censuraran</strong>. Dije: 'No me censuren, simplemente <strong>déjenme a mí asumir las consecuencias de lo que venga</strong> (...) Yo como comediante voy a decidir en el escenario si es que la temperatura del público me permite hacer ese chiste o no'\", relató a Luis Slimming.</p>\n<p>Asimismo, el humorista aseguró que no tiene una postura política marcada: \"Yo no soy anti piñerista, <strong>ni considero que el chiste sea un discurso de odio</strong>\".</p>\n<p>\"Como comediante, no podía dejar de lado uno de los hechos más importantes que ha ocurrido en el último tiempo y si lo podía hacer con un chiste así, creo que era el momento\", añadió.</p>\n<p>Finalmente, Caroe dijo: \"Defiendo la libertad que tuve de haber contado ese chiste. Me parecía bueno, lo hice y sin mala intención. <strong>La idea era hacer reír con una construcción cómica</strong>\", cerró.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/u8raO1RtMSQ?si=izxmVgf9jVEI7qzc&start=755\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/edo-caroe-abordo-chiste-sobre-pinera-no-lo-considero-un-discurso-de/2025-03-24/213253.html","streamUrl":null,"titleText":"Edo Caroe abordó chiste sobre Piñera: \"No lo considero un discurso de odio\"","uid":"f85732ea-9ff2-40cc-99b7-2d23d138c24c","updateDate":"2025-03-25T00:15:00.000Z"},{"mainText":"<p>Este lunes se concretó la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputados-buscan-remover-a-fiscal-cooper-por-filtracion-de-chats/2025-03-18/142143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">anunciada acción de <strong>diputados oficialistas</strong> en pos de la remoción del <strong>fiscal regional de Coquimbo, Patricio Cooper</strong></a>.</p>\n<p>Un total de 10 parlamentarios -<strong>tres del Partido Comunista, una de Acción Humanista, tres del Frente Amplio, dos del Partido Socialista y una de la bancada del PPD</strong>- firmaron e ingresaron vía <em>online</em>, a la <strong>Corte Suprema</strong>, una solicitud de remoción del persecutor que investiga el caso <strong>Sierra Bella</strong> y el <strong>presunto tráfico de influencias que involucra a Karol Cariola</strong>.</p>\n<p>El escrito tiene tres capítulos: el primero y el segundo invocan normas constitucionales y legales; y en el tercero se detallan los elementos fácticos que, a juicio de los legisladores, configuran una \"<strong>negligencia manifiesta por omisión\"</strong> de Cooper en lo relativo a la solicitud de autorización y a la ejecución del <strong>allanamiento a la residencia de Cariola</strong>, el mismo día que dio a luz a su primogénito.</p>\n<p>Los parlamentarios señalan que el informe que entregó Cooper a la jueza que autorizó el procedimiento contiene errores, no alcanza los estándares jurídicos requeridos y, además, hacen presente que al domicilio de Cariola llegó la prensa antes que la PDI.</p>\n<p>Los congresistas acusan también \"<strong>negligencia manifiesta y culpable</strong>\" de Cooper en el manejo de la reserva del contenido de las investigaciones respecto de <strong>Irací Hassler</strong>, con la consecuencia de su filtración hacia los medios de comunicación y hacia la opinión pública.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">De manera on line, a través de la secretaría de la Corte Suprema, diputados oficialistas ingresaron un requerimiento en que solicitan la remoción del fiscal regional de Coquimbo, Patricio Cooper.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Jorge Espinoza Cuellar (@espinozacuellar) <a href=\"https://twitter.com/espinozacuellar/status/1904275652322460016?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"<strong>No es posible permitir que un fiscal regional altere y deforme la naturaleza autónoma del Ministerio Público, utilizándola para actuar solapadamente</strong> -y lo digo con toda responsabilidad- <strong>en operaciones políticas en perjuicio de un sector</strong>\", argumentó la <strong>diputada PC Carmen Hertz</strong>, que lidera la ofensiva.</p>\n<p>El <strong>socialista Juan Santana </strong>-otro de los firmantes-<strong> </strong>sostuvo que este pedido de remoción también \"tiene como objetivo trazar un precedente para evitar que se produzcan este tipo de vulneraciones en investigaciones futuras\".</p>\n<p>\"<strong>Acá no solamente estamos hablando de filtraciones de chats</strong>, sino que también vulneraciones a normas aprobadas por este propio Congreso Nacional y a normas suscritas por nuestro país en el plano internacional, y que tienen como objetivo dignificar y defender la condición de las mujeres, sobre todo en una circunstancia tan compleja como lo es un parto\", dijo Santana.</p>\n<p>En paralelo -coincidencia o no- el <strong>fiscal Patricio Cooper</strong> remitió este mismo lunes al <strong>Consejo de Defensa del Estado</strong> una copia de la investigación contra Cariola y Hassler, para que el organismo evalúe posibles acciones penales respecto a esta arista de tráfico de influencias.</p>\n<h2><span ><em><strong>Karol Cariola dejó de presidir la Cámara Baja</strong></em></span></h2>\n<p>En tanto, la <strong>Sala de la Cámara Baja</strong> aceptó este mismo lunes la <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/cariola-renuncio-a-la-presidencia-de-la-camara-baja-tras-escandalo-por/2025-03-16/204907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">renuncia a la presidencia que anunció Cariola el 16 de marzo</a>.</p>\n<p><strong>Ni siquiera fue necesario votar</strong>: se preguntó al inicio de la sesión si había acuerdo para aceptar la dimisión, y ésta <strong>fue aceptada de manera unánime</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por acuerdo unánime de la sala, sin votación, fue aceptada la renuncia a la presidencia de la Cámara de la diputada Karol Cariola.<br />\n\n<br />\n\nLa elección de quien le sucederá en el cargo será el lunes 7 de abril al regreso de la semana distrital.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Jorge Espinoza Cuellar (@espinozacuellar) <a href=\"https://twitter.com/espinozacuellar/status/1904265645509759167?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Desde ese mismo momento, y por próximas dos semanas, hasta el <strong>7 de abril -</strong>cuando sea elegido quien sucederá a Cariola en la testera-, será el <strong>primer vicepresidente, Gaspar Rivas</strong>, quien asuma formalmente el cargo.</p>\n<p>\"Soy la primera militante del Partido Comunista de Chile que ostenta tan alta magistratura, lo cual me llena de orgullo y me permite comprender por qué <strong>existen fuerzas tan determinadas a manchar y ensuciar lo que transversalmente ha sido reconocido como impecable</strong>\", dijo Cariola en una declaración que difundió tras cesar, de la manera descrita, su mandato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/piden-remover-al-fiscal-del-caso-cariola-lo-acusan-de-participar-en/2025-03-24/203430.html","streamUrl":null,"titleText":"Piden remover al fiscal del caso Cariola: Lo acusan de participar en \"operaciones políticas\"","uid":"92ce243c-7d81-409c-b604-714bc1fa7efe","updateDate":"2025-03-25T00:05:00.000Z"},{"mainText":"<p>El fiscal regional de La Araucanía, <strong>Roberto Garrido</strong>, informó este lunes que<strong> cinco personas fueron detenidas por su presunta vinculación con el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/biobio-los-incendios-aun-son-de-riesgo-pero-el-panorama-es-mejor-que-el-domingo-/2025-03-24/193516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inicio de incendios forestales</a> en la región</strong>.</p>\n<p>Según detalló el persecutor, las detenciones se concretaron durante el fin de semana<strong>, tres el sábado y dos el domingo</strong>,<strong> \"en diferentes comunas de la región\"</strong>.</p>\n<p>\"Estamos por ahora reuniendo estos antecedentes, una indagatoria que está recién comenzando\", señaló Garrido, que de todas maneras aclaró que, \"en todos los casos, <strong>las causales de las denuncias y los motivos de la detención dicen relación con el uso de fuego de manera negligente</strong>,<strong> ya sea para quema de rastrojo agrícola o con otros fines</strong>\".</p>\n<p>\"<strong>No tenemos</strong>, <strong>por el momento</strong>,<strong> ningún antecedente de atentados o de incendios intencionales</strong>\", aclaró la Fiscalía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/cinco-detenidos-en-la-araucania-por-uso-de-fuego-de-manera-negligente/2025-03-24/200303.html","streamUrl":null,"titleText":"Cinco detenidos en La Araucanía por \"uso de fuego de manera negligente\"","uid":"12f8e893-4d88-4aa8-8c17-fdcafc1cbc58","updateDate":"2025-03-24T23:14:00.000Z"},{"mainText":"<p><strong>Fuerzas israelíes arrestaron este lunes a Hamdan Ballal</strong>, uno de los codirectores del oscarizado documental \"No other land\", <strong>mientras estaba siendo tratado en una ambulancia en Massafer Yatta</strong> (Cisjordania ocupada), después de que un grupo de colonos le propinaron una paliza, informó la productora del filme.</p>\n<p>\"Un grupo de colonos acaba de linchar a Hamdan Ballal, codirector de nuestra película 'No other land'. Lo golpearon y presenta heridas en la cabeza y el estómago.<strong> Los soldados irrumpieron en la ambulancia que había llamado y se lo llevaron</strong>. No hay rastro de él desde entonces\", denunció en su cuenta de X, Yuval Abraham, el codirector israelí de la película.</p>\n<p>Según la productora de la película, los hechos ocurrieron <strong>durante la tarde cuando una decena de colonos israelíes atacaron la aldea palestina, Susiya</strong>, de Masafer Yatta, hiriendo a personas y destruyendo propiedades.</p>\n<p>\"El grupo de asaltantes<strong> llegó con porras, cuchillos y al menos un rifle de asalto</strong>; muchos también iban enmascarados. Cinco activistas judíos estadounidenses acudieron al lugar para documentar el ataque y fueron violentamente agredidos por los colonos, quienes también utilizaron piedras para destrozar su vehículo con los activistas dentro\", recoge la nota.</p>\n<p>\"No Other Land\" abarca cinco años de grabaciones (2019-2023) en el hogar del periodista palestino Basel Adra en el conjunto de aldeas en Masafer Yatta, en Cisjordania ocupada, en las que muestran las demoliciones de viviendas, escuelas, pozos de agua y carreteras por parte del Ejército israelí y que a día de hoy continúan.</p>\n<p>El pasado 3 de marzo,<strong> la película ganó el Óscar a mejor documental</strong> y desde entonces el grupo de activistas palestino-israelí Standing Together han organizado proyecciones en Tel Aviv y otras ciudades por todo el país, después de que el ministro israelí de Cultura, Miki Zohar, solicitara a los cines de Israel que no exhibieran la película.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/director-de-no-other-land-fue-agredido-por-colonos-israelies-fue/2025-03-24/202642.html","streamUrl":null,"titleText":"Director de \"No Other Land\" fue agredido por colonos israelíes: fue detenido y se desconoce su paradero","uid":"33920441-727a-4783-9e9c-57186c7b5ca1","updateDate":"2025-03-24T23:12:00.000Z"},{"mainText":"<p>El actor <strong>Mario Casas</strong> ha causado furor en redes sociales al <strong>revelarse que se encuentra en Chile. </strong></p>\n<p>A través de Instagram,<strong> Sheila Casas</strong>, hermana del intérprete, <strong>compartió una fotografía de ambos camino a Santiago</strong> con la descripción: \"Nos vamos\".</p>\n<p>En tanto, durante la mañana de este lunes, la también mánager del artista compartió otra historia donde <strong>celebraba haber llegado a territorio nacional.</strong></p>\n<p>\"Empezamos\", escribió en su siguiente registro donde se veía a los hermanos Casas preparándose para salir.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250324/imag/foto_0000000320250324191021.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>Este es el motivo de la visita de Mario Casas </h2>\n<p>Según indicaron fuentes, la visita del protagonista de \"Tres metros sobre el cielo\" <strong>se debe al evento promocional de una marca</strong> de la que es rostro. </p>\n<p>Igualmente, en el último vídeo de Sheila, <strong>se puede ver a Mario encontrándose con el público</strong> en un centro comercial capitalino. </p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250324/imag/foto_0000000220250324191021.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >pie de foto</div>\n</div>\n<p><br />\n\n </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/mario-casas-esta-en-chile-este-seria-el-motivo-de-la-visita-del-espanol/2025-03-24/191021.html","streamUrl":null,"titleText":"Mario Casas está en Chile: este sería el motivo de la visita del español","uid":"c6b52030-db4f-49f4-b339-b644fbea1f28","updateDate":"2025-03-24T23:00:00.000Z"},{"mainText":"<p>El<strong> fútbol chileno</strong> no para pese a la fecha FIFA y este viernes comienza la cuarta fecha de la fase de grupos de la <strong>Copa Chile 2025</strong>.</p>\n<p><em>-Revisa los resultados en Cooperativa.cl:</em></p>\n<h3>Lunes 24 de marzo</h3>\n<ul>\n<li><strong>Deportes Temuco 3-2 Rangers</strong>. Finalizado. Estadio Bicentenario \"Germán Becker\".</li>\n</ul>\n<p><em>0-1: 22' Juan Sánchez Sotelo (RAN); 1-1: 60' Luis Acevedo (TEM); 2-1: Maximiliano Torrealba (TEM); 3-1: 72' Luis Acevedo (TEM); 3-2: 90+2' Sebastían Leyton (RAN)</em></p>\n<ul>\n<li><strong>Santiago Wanderers 0-2 Deportes Limache</strong>. Finalizado. Estadio Bicentenario \"Lucio Fariña\".</li>\n</ul>\n<p><em>0-1: 81' Harol Salgado (LIM); 2-0: 88' Augusto Aguirre (LIM)</em></p>\n<h3>Domingo 23 de marzo</h3>\n<ul>\n<li><strong>Deportes Concepción 3-2 Palestino</strong>. Finalizado. Estadio \"Ester Roa Rebolledo\".</li>\n</ul>\n<p>1-0: 36' Sebastián Martínez (DCO); 1-1: 38' Ariel Martínez (PAL); 1-2: 59' Joe Abrigo (PAL); 2-2: 76' Nicolás Astete (DCO); 3-2: 87' Angel Gillard (DCO)</p>\n<ul>\n<li><strong>Unión San Felipe 0-1 Colo Colo</strong>. Finalizado. Estadio \"Nicolás Chahuán Nazar\". Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/29nzhlw7\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y en la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p>0-1: 49' Alexander Oroz (CC)</p>\n<ul>\n<li><strong>Magallanes 2-0 Deportes Recoleta</strong>. Finalizado. Estadio Municipal de San Bernardo.</li>\n</ul>\n<p>1-0: 12' Matías Osorio (MAG); 2-0: 80' Tomás Aránguiz (MAG)</p>\n<ul>\n<li><strong>Cobreloa 0-0 Deportes Iquique</strong>. Finalizado. Estadio Zorros del Desierto.</li>\n</ul>\n<ul>\n<li><strong>Coquimbo Unido 0-0 Cobresal</strong>. Finalizado. Estadio \"Francisco Sánches Rumoroso\".</li>\n</ul>\n<h3>Viernes 21 de marzo</h3>\n<ul>\n<li><strong>Huachipato 2-1 O'Higgins</strong>. Finalizado. Estadio Huachipato.</li>\n</ul>\n<p>1-0: 45+1' Cris Martínez (HUA); 1-1: 47' Esteban Calderon (OHI); 2-1: 59' Cris Martínez (HUA)</p>\n<ul>\n<li><strong>Unión Española 0-0 Aud</strong><strong>ax Italiano.</strong> Finalizado. Estadio Municipal de La Pintana.</li>\n</ul>\n<ul>\n<li><strong>San Luis 3-2 Everton</strong>. <strong>Finalizado</strong>. Estadio Bicentenario \"Lucio Fariña\".</li>\n</ul>\n<p><em>0-1: 25' Matías Campos (EVE); 1-1: 54' Martín Carreño (SLQ); 2-1: 62' Humberto Suazo (SLQ); 2-2: 90+4' Ramiro González (EVE); 3-2: 90+6' Nicolás Muñoz (SLQ)</em></p>\n<ul>\n<li><strong>Universidad Católica 0-1 Unión La Calera</strong>. Finalizado. Estadio Bicentenario \"Germán Becker\". Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-universidad-catolica-vs-union-la-calera/2025-03-21/105959.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>0-1: 88' Felipe Yáñez (ULC)</em></p>\n<h3>Sábado 22 de marzo</h3>\n<ul>\n<li><strong>Deportes Antofagasta 2-1 Deportes Copiapó</strong>. Finalizado. Estadio Municipal Rolando Cortés Dubó. </li>\n</ul>\n<p>0-1: 16' Enzo Fernández (COP); 1-1: 75' Richard Paredes (ANT); 2-1: 87' Matías Fredes (ANT)</p>\n<ul>\n<li><strong>Universidad de Chile 3-0 Santiago Morning</strong>. Finalizado. Estadio La Portada. Síguelo en el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-universidad-de-chile-vs-santiago-morning/2025-03-22/103718.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y en la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>1-0: 45+5' Leandro Fernández, de penal (UCH); 2-0: 54' Rodrigo Contreras (UCH); 3-0: 69' Leandro Fernández (UCH)</em></p>\n<ul>\n<li><strong>Universidad de Concepción 1-1 Curicó Unido</strong>. Finalizado. Estadio \"Ester Roa Rebolledo\".</li>\n</ul>\n<p><em>0-1: 42' Nicolás Fernández (CUR); 1-1: 58' Ignacio Herrera (UDC)</em></p>\n<ul>\n<li><strong>San Marcos 1-0 Deportes La Serena</strong>. Finalizado. Estadio \"Carlos Dittborn\".</li>\n</ul>\n<p><em>1-0: 42' Alfredo Ábalos (SMA)</em></p>\n<ul>\n<li><strong>Deportes Santa Cruz 3-2 Ñublense</strong>. Finalizado. Estadio Municipal \"Joaquín Muñoz García\".</li>\n</ul>\n<p><em>0-1: 21' Pedro Sánchez (ÑUB); 1-1: 38' Alcides Valdez, de penal (DSC); 2-1: 41' Martín Maturana (DSC); 2-2: 44' Gonzalo Sosa, de penal (ÑUB); 3-2: 64' Kevin Harbottle (DSC)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-cuarta-fecha-de-la-copa-chile/2025-03-21/105107.html","streamUrl":null,"titleText":"Los resultados de la cuarta fecha de la Copa Chile","uid":"187377b8-a2d3-4599-91c3-7e48500d9518","updateDate":"2025-03-24T22:35:00.000Z"},{"mainText":"<p>La <strong>presidenta Dina Boluarte</strong> nombró este lunes como <strong>nuevo ministro del Interior de Perú a Julio Díaz Zulueta</strong>, quien oficiaba hasta ahora como <strong>viceministro de Seguridad Pública</strong>.</p>\n<p>Zulueta sustituye a <strong>Juan José Santiváñez</strong>, quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/congreso-de-peru-censuro-al-ministro-del-interior-ante-ola-de/2025-03-21/171741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue censurado el viernes por el Congreso debido a su <strong>\"incapacidad\"</strong></a><strong> para enfrentar la ola de criminalidad</strong>.</p>\n<p>En un breve acto de juramentación, que no tuvo convocatoria de prensa, Boluarte designó en el Palacio de Gobierno a Díaz Zulueta, <strong>general en retiro de la Policía</strong>, que era viceministro desde el 30 de enero de 2024.</p>\n<p>Medios locales detallaron que el nuevo ministro -el <strong>séptimo en esta cartera desde que la presidenta llegó a la jefatura de Estado</strong>- fue aspirante a un cargo de elección popular en Lima por el partido derechista Alianza por el Progreso (APP).</p>\n<p>Díaz Zulueta juró el cargo por Perú y por su familia y, minutos después, el exministro Santiváñez y Boluarte se fundieron en un afectuoso abrazo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴Julio Diaz Zulueta es el nuevo ministro del Interior.👉<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/VnnG6ppUxf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/VnnG6ppUxf</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/gdyGnHqZPl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gdyGnHqZPl</a></p>\n— Agencia Andina (@Agencia_Andina) <a href=\"https://twitter.com/Agencia_Andina/status/1904261803858592220?ref_src=twsrc%5Etfw\">March 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Cinco de los ministros del Interior con los que ha contado Boluarte eran generales retirados de la Policía</strong>, igual que Díaz Zulueta.<strong> Santiváñez es el único civil que ha ocupado el cargo durante su mandato</strong>.</p>\n<p>Según la página web del Gobierno, el nuevo ministro es <strong>licenciado en Educación con especialidad en Lengua y Literatura</strong>, y titulado con una maestría en Defensa y Desarrollo Nacional y otra en Administración, Ciencias Policiales y Gestión Pública.</p>\n<p>\"Con <strong>más de 40 años de trayectoria en el sector público</strong>, ha centrado su labor en seguridad ciudadana y trabajo comunitario\", agregó.</p>\n<h2><span ><em><strong>Alma, corazón y vida no bastan</strong></em></span></h2>\n<p>El viernes, tras un largo debate, el Legislativo aprobó censurar a Santiváñez, al responsabilizarlo por la <strong>falta de resultados ante la ola de criminalidad y el crecimiento del delito de extorsión</strong>.</p>\n<p>Horas después, <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/boluarte-acepta-censura-a-ministro-del-interior-y-acusa-a-fiscalia-de/2025-03-22/102804.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Boluarte aceptó la censura, a pesar de que Santiváñez le había puesto \"alma, vida y corazón\"</a> en la lucha contra la inseguridad ciudadana.</p>\n<p>Reiteró que \"<strong>no depende de un ministro resolver la inseguridad ciudadana</strong>\", y se quejó de que, \"si detenemos a los delincuentes, (los otros órganos públicos) no los tienen que liberar, que volver a poner en la calle\".</p>\n<p>También agradeció a Santiváñez por su gestión de diez meses en el Ejecutivo, y anunció que pondría en su reemplazo a \"otro ciudadano valiente, como él, que enfrente no sólo el crimen, sino también para que ordene el ministerio que estuvo capturado por las fuerzas oscuras\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/boluarte-nombro-a-general-r-de-la-policia-como-su-septimo-ministro-del/2025-03-24/190539.html","streamUrl":null,"titleText":"Boluarte nombró a general (r) de la Policía como su séptimo ministro del Interior","uid":"1d440600-d942-4e29-bbbe-7cdc01868055","updateDate":"2025-03-24T22:10:00.000Z"}]
