[{"mainText":"Andy Muschietti, director de la cinta de DC Studios, se refirió por primera vez al estado actual del actor.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/director-de-the-flash-hablo-sobre-la-salud-mental-de-ezra-miller/2023-04-26/203248.html","streamUrl":null,"titleText":"Director de \"The Flash\" habló sobre la salud mental de Ezra Miller: \"Está comprometido a mejorar\"","uid":"d9e5eae7-2d2e-49e3-a260-4c66adc24d61","updateDate":"2023-04-27T00:24:00.000Z"},{"mainText":"La decisión es parte del “proceso de renovación” determinado por el presidente Luis Inácio Lula da Silva luego de los hechos ocurridos el 8 de enero. Una línea de investigación apunta a que algunos miembros de Seguridad -entre ellos el exresponsable del órgano- facilitaron la acción de los bolsonaristas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/gobierno/la-seguridad-de-la-presidencia-brasilena-destituyo-a-29-militares-por/2023-04-26/183129.html","streamUrl":null,"titleText":"La seguridad de la Presidencia brasileña destituyó a 29 militares por presunta relación con golpistas","uid":"99194612-fee3-4683-9a1c-b6b60b2931b7","updateDate":"2023-04-27T00:14:00.000Z"},{"mainText":"Esta es la segunda visita a la zona del Jefe de Estado, que mañana participará de la inédita celebración del aniversario de Carabineros en Puerto Montt. Desde la oposición esperan que el Gobierno entregue una señal de apoyo a la institución policial, en el marco de la crisis de seguridad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-se-reunio-con-autoridades-regionales-y-comunales-en-los/2023-04-26/194907.html","streamUrl":null,"titleText":"Presidente Boric se reunió con autoridades regionales y comunales en Los Lagos","uid":"270b5678-2d52-4e82-85de-54650d1cdccd","updateDate":"2023-04-27T00:00:00.000Z"},{"mainText":"El elenco de \"The Full Monty\" vuelve con esta serie de ocho episodios que sigue al grupo de amigos después de 25 años.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/series/la-serie-the-full-monty-se-estrena-en-junio-con-elenco-original-de-la/2023-04-26/194615.html","streamUrl":null,"titleText":"La serie \"The Full Monty\" se estrena en junio con elenco original de la película de 1997","uid":"6e076bf0-863f-4eab-8a02-8f126fddba25","updateDate":"2023-04-26T23:45:00.000Z"},{"mainText":"El Ministerio de Relaciones Exteriores afirmó que \"cada Estado es soberano del resguardo de sus fronteras\", por lo que no les corresponde opinar sobre la decisión del país vecino. Esta jornada la presidenta Boluarte dio a conocer que la medida regirá en Tumbes, Piura, Cajamarca, Amazonas, Loreto, Madre de Dios, Tacna y Puno.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/peru/cancilleria-por-estado-de-emergencia-en-tacna-tenemos-un-canal-de/2023-04-26/193031.html","streamUrl":null,"titleText":"Cancillería por estado de emergencia en Tacna: \"Tenemos un canal de diálogo abierto con Perú\"","uid":"3267a7d0-7df1-4dbb-bb25-62fb6abddbd0","updateDate":"2023-04-26T23:42:00.000Z"},{"mainText":"La Cancillería \"ha tenido conversaciones con el resto de los países que espero que prosperen\", señaló el presidente de la Cámara Baja en Cooperativa. \"Uno podría establecer un documento que sea reconocible por todos los países y que permita la situación de tránsito hasta el país de origen\", sugirió.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/crisis-migratoria-es-perfectamente-viable-un-corredor-humanitario-de/2023-04-26/185707.html","streamUrl":null,"titleText":"Crisis migratoria: \"Es perfectamente viable un corredor humanitario de retorno\", dice Mirosevic","uid":"867cf833-d344-49f9-b955-b608047175b2","updateDate":"2023-04-26T23:07:00.000Z"},{"mainText":"El republicano Ron DeSantis creó una junta supervisora que invalidó los acuerdos de la empresa de entretenimiento con el distrito Reedy Creek, quedando a cargo del estado. Esto se da por una polémica anterior, cuando Disney expresó críticas a una ley floridana que prohíbe hablar de identidad de género en las escuelas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/disney-demando-a-gobernador-de-florida-acusando-una-campana-de-castigo/2023-04-26/164709.html","streamUrl":null,"titleText":"Disney demandó a gobernador de Florida acusando una campaña de castigo","uid":"e0965b9e-2bd0-4dad-b95f-2b83af08b18d","updateDate":"2023-04-26T22:51:00.000Z"},{"mainText":"La instancia será presidida por el gobernador Jorge Flies y, en colaboración público-privada, dirigirá la administración y gestión de estas zonas. El ministro de Agricultura, Esteban Valenzuela, presagió \"un trabajo de corresponsabilidad notable\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/crean-consejo-regional-de-areas-silvestres-protegidas-en-magallanes/2023-04-26/183232.html","streamUrl":null,"titleText":"Crean Consejo Regional de Áreas Silvestres Protegidas en Magallanes","uid":"46b73a63-718e-4ec2-9c5e-a556b2a7c022","updateDate":"2023-04-26T22:48:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/efe-sur-y-espacios-inclusivos-del-biotren-los-demas-pasajeros-no/2023-04-26/181218.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230426/mmedia/multimedia_audio120230426181218.mp3","titleText":"EFE Sur y espacios inclusivos del Biotrén: Los demás pasajeros no respetan","uid":"b5e5a524-c32e-4009-8283-add37648dbb1","updateDate":"2023-04-26T22:43:00.000Z"},{"mainText":"\"A uno le gustaría que no se busque en la seguridad un clivaje político\", dijo el subsecretario del Interior. El martes 16 de mayo, la secretaria de Estado deberá dar explicaciones ante la Cámara Baja sobre su gestión.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/interpelacion-a-toha-monsalve-pidio-no-usar-el-temor-de-la-ciudadania/2023-04-26/182247.html","streamUrl":null,"titleText":"Interpelación a Tohá: Monsalve pidió no usar \"el temor de la ciudadanía\" para sacar ventajas electorales","uid":"46633b19-25ae-4040-b934-03fba6fc0b73","updateDate":"2023-04-26T22:40:00.000Z"},{"mainText":"Esta situación se debe a ataques y amenazas en escuelas, las que son atribuidas a grupos de ultraderecha. El gobierno endureció a principio de mes las normas que rigen la actividad de redes sociales en la que estas deben fiscalizar el grado de amenazas e identificar usuarios peligros.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/gobierno/brasil-suspendio-servicio-de-telegram-por-actividades-de-grupos-neonazis/2023-04-26/175046.html","streamUrl":null,"titleText":"Brasil suspendió servicio de Telegram por actividades de grupos neonazis","uid":"f64078e5-7613-4e3b-bc3b-5fbec793243c","updateDate":"2023-04-26T22:37:00.000Z"},{"mainText":"El cantante Standly causó polémica por una publicación en redes sociales donde se veía una supuesta arma de fuego en su pantalón. El artista urbano ofreció \"disculpas por el malentendido\", pues explicó que \"el arma no era real y por ningún motivo apoyo la violencia o las armas como un método de solución de problemas\". A la vez reflexionó en contra de los medios de comunicación, en especial contra la televisión: \"No se enfocan en apoyar las cosas buenas (...) Siempre ven lo malo del género\". Hace unos días, su colega Cris MJ se grabó exhibiendo una pistola y Fiscalía incautó el arma.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/standly-se-disculpa-por-video-con-presunta-arma-y-critica-a-los-medios/2023-04-26/183031.html","streamUrl":null,"titleText":"Standly se disculpa por video con presunta arma y critica a los medios: \"Siempre ven lo malo\"","uid":"0ad471e5-68de-4f5a-ae9d-c8f331eb7571","updateDate":"2023-04-26T22:29:00.000Z"},{"mainText":"El presidente de la instancia, Iván Flores, adelantó que pedirá la participación de autoridades de los ministerios de Agricultura, Salud y Economía.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/gripes/comision-de-agricultura-del-senado-cita-a-sesion-especial-por-la-gripe/2023-04-26/174915.html","streamUrl":null,"titleText":"Comisión de Agricultura del Senado cita a sesión especial por la gripe aviar","uid":"2b63a7e9-00ae-4c1f-aed4-c5ca82ec27c2","updateDate":"2023-04-26T22:04:00.000Z"},{"mainText":"La Corte de Apelaciones ratificó la sentencia de primera instancia del caso: una condena por parricidio frustrado. El crimen ocurrió el 4 de noviembre de 2020 en la ciudad de Osorno.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/doce-anos-de-carcel-para-mujer-que-intento-suicidarse-y-matar-a-su-hija/2023-04-26/172207.html","streamUrl":null,"titleText":"Doce años de cárcel para mujer que intentó suicidarse y matar a su hija con una explosión","uid":"e175bcd8-378e-4cd6-be35-c6f996a9464f","updateDate":"2023-04-26T22:00:00.000Z"}]
