[{"mainText":"<p>El primer Grand Slam de la temporada, el Abierto de Australia, sigue su desarrollo y estos son los resultados de este martes 14 de enero.</p>\n<p><span ><em><strong>Singles masculino</strong></em></span></p>\n<ul>\n<li>Karen Khachanov venció a Adrian Mannarino por 7-6 (5), 6-3 y 6-3.</li>\n<li>Matteo Berrettini a Cameron Norrie por 6-7 (4), 6-4, 6-1 y 6-3.</li>\n<li>Miomir Kecmanovic a Dusan Lajovic por 7-5, 3-6, 6-3, 3-6 y 6-3.</li>\n<li>Taylor Fritz a Jenson Brooksby por 6-2, 6-0 y 6-3.</li>\n<li>Holger Rune a Zhizhen Zhang por 4-6, 6-3, 6-4, 3-6 y 6-4.</li>\n<li>Cristian Garin a Borna Boric por 7-5, 6-1 y 6-2.</li>\n<li>Gabriel Diallo a Luca Nardi por 6-7 (1), 7-6 (3), 5-7, 6-1 y 6-2.</li>\n<li>Francisco Cerúndolo a Alexander Bublik por 7-6 (1), 6-3 y 6-2.</li>\n<li>Hubert Hurkacz a Tallon Griekspoor por 7-5, 6-4 y 6-4.</li>\n<li>Learner Tien a Camilo Ugo Carabelli por 4-6, 7-6 (3), 6-3, 5-7 y 6-4.</li>\n<li>Gael Monfils a Giovanni Mpetshi Perricard por 7-6 (7), 6-3, 6-7 (6), 6-7 (5) y 6-4.</li>\n<li>Daniil Medvedev a Kasidit Samrej por 6-2, 4-6, 3-6, 6-1 y 6-2.</li>\n<li>Daniel Altmaier a Francisco Comesaña por 6-2, 3-6, 7-6 (4), 4-6 y 6-4.</li>\n<li>Facundo Díaz Acosta a Zizou Bergs por 6-7 (5), 6-4, 1-6, 6-3 y 6-4.</li>\n<li>Ben Shelton a Brandon Nakashima 7-6 (3), 7-5 y 7-5.</li>\n<li>Lorenzo Sonego a Stan Wawrinka por 6-4, 5-7, 7-5 y 7-5.</li>\n<li>Lorenzo Musetti a Matteo Arnaldi por 7-6 (4), 4-6, 7-6 (5) y 6-3.</li>\n<li>Mitchell Krueger a Rinky Hijikata por 6-4, 6-4 y 6-3.</li>\n<li>Tristan Boyer a Federico Coria por 6-3, 6-7 (3), 6-4, 7-5 y 6-1.</li>\n<li>Tomás Etcheverry a Flavio Cobolli por 6-7 (8), 6-3, 7-5 y 6-1.</li>\n<li>Alex de Miñaur a Botic Van de Zandschulp por 6-1, 7-5 y 6-4.</li>\n<li>Marcos Giron a Yannick Hanfmann por 2-6, 7-5, 6-1 y 7-5.</li>\n<li>Pablo Carreño a Kamil Majchrzak por 6-4, 6-4 y 6-3.</li>\n</ul>\n<p><strong><span ><em>Singles femenino</em></span></strong></p>\n<ul>\n<li>Daria Kasatkina venció a Victoriya Tomova por 6-1 y 6-3.</li>\n<li>Amanda Anisimova a Lourdes Carlé por 6-2 y 6-3.</li>\n<li>Xiyu Wang a Julia Grabher por 6-1 y 7-5.</li>\n<li>Erika Andreeva a Zheng Saisi por 6-1 y 7-6 (6).</li>\n<li>Emma Raducanu a Ekaterina Alexandrova por 7-6 (4) y 7-6 (2).</li>\n<li>Yafan Wang a Anna Bondar por 3-6, 6-3 y 6-4.</li>\n<li>Beatriz Haddad Maia a Julia Riera por 4-6, 7-5 y 6-2.</li>\n<li>Emma Navarro a Peyton Stearns por 6-7 (5), 7-6 (5) y 7-5.</li>\n<li>Dayana Yastremska a Mayar Sherif por 6-1 y 6-4.</li>\n<li>Iva Jovic a Nuria Parrizas por 6-2 y 6-1.</li>\n<li>Eva Lys a Kimberly Birrell por 6-2 y 6-2.</li>\n<li>Varvara Gracheva a Caty McNally por 6-3 y 6-4.</li>\n<li>Elena Rybakina a Emerson Jones por 6-1 y 6-1.</li>\n<li>Danka Kovinic a Lulu Sun por 6-3 y 7-5.</li>\n<li>Elena Gabriela-Ruse a Irina-Camelia Begu por 6-4 y 6-0.</li>\n<li>Shuai Zhang a McCartney Kessler por 6-3 y 6-4.</li>\n<li>Yulia Putintseva a Elina Avanesyan por 4-6, 7-5 y 6-2.</li>\n<li>Madison Keys a Ann Li por 6-4 y 7-5.</li>\n<li>Jasmine Paolini a Sijia Wei por 6-0 y 6-4.</li>\n<li>Ons Jabeur a Anhelina Kalinina por 6-3 y 6-3.</li>\n<li>Renata Zarazúa a Taylor Townsend por 6-7 (6), 6-1 y 6-2.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/los-resultados-de-este-martes-14-de-enero-en-el-abierto-de-australia/2025-01-14/090225.html","streamUrl":null,"titleText":"Los resultados de este martes 14 de enero en el Abierto de Australia","uid":"1d599408-a228-4de0-a750-7b2539e242ff","updateDate":"2025-01-14T12:00:00.000Z"},{"mainText":"<p>El español <strong>Josep Guardiola, técnico de Manchester City, asumió la responsabilidad por el mal momento del equipo y dijo que quizás debió haber reconstruido</strong> el plantel en el pasado mercado de mediados de 2024, en el que solo incorporó a <strong>Ilkay Gündogan y a Savinho.</strong></p>\n<p><strong>\"En verano (junio) el club pensó en ello (fichar) y dije: no, no quiero fichajes\", aseguró</strong> Guardiola en rueda de prensa.</p>\n<p>\"Confío mucho en estos chicos y pensé que podríamos repetir los éxitos, pero <strong>después de las lesiones que hemos tenido, quizás deberíamos haber fichado\", añadió.</strong></p>\n<p>El City, que se enfrenta este martes a Brentford, es sexto en la Premier League, a 12 puntos del líder y, con un partido más, está eliminado de la Copa de la Liga y en la Champions League tendrá un partido vital contra Paris Saint Germain para no quedarse fuera a las primeras de cambio.</p>\n<p>Además, el club ha tenido que lidiar con muchas lesiones esta temporada, especialmente la de Rodrigo Hernández, que se rompió el ligamento cruzado, y futbolistas como Kyle Walker han pedido salir en este mercado invernal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/josep-guardiola-asume-la-responsabilidad-quizas-debimos-haber-fichado/2025-01-14/084147.html","streamUrl":null,"titleText":"Josep Guardiola asume la responsabilidad: \"Quizás debimos haber fichado\"","uid":"5ba0120c-429e-43bf-8bdf-7e21e5f9f4e2","updateDate":"2025-01-14T11:41:00.000Z"},{"mainText":"<p>El colombiano James Rodríguez dejó este lunes de ser futbolista de Rayo Vallecano tras acordar la rescisión del contrato que le unía hasta el 30 de junio al club madrileño, que informó de la decisión y del acuerdo con Club León para el traspaso del jugador.<br />\n\nJames Rodríguez tuvo un paso muy breve por Rayo Vallecano, club al que llegó el 26 de agosto de 2024 y del que se marcha apenas cuatro meses y medio después sin tener protagonismo sumando 203 minutos de juego repartidos en siete encuentros (seis de Liga y uno de Copa del Rey), solo dos de titular.<br />\n\nToda la ilusión con la que el colombiano llegó a Vallecas, dispuesto a reivindicarse otra vez en la Liga española tras ser elegido mejor jugador de la Copa América 2024, se desvaneció en pocos meses. Desde el principio se vio relegado a un segundo plano y su técnico, Iñigo Pérez, nunca le vio como una posibilidad real de ser titular y asentarse en el once.<br />\n\nEl debut del colombiano con León podría darse este sábado, cuando el cuadro escarlata visite a Atlas en la segunda jornada del torneo Clausura.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Y lo que vamos a lanzar… 🔥🎶😏🇨🇴 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/d9tpsQlB5R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/d9tpsQlB5R</a></p>\n— Club León (@clubleonfc) <a href=\"https://twitter.com/clubleonfc/status/1879067236176216505?ref_src=twsrc%5Etfw\">January 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/james-rodriguez-es-nuevo-jugador-de-leon-de-mexico/2025-01-14/081210.html","streamUrl":null,"titleText":"James Rodríguez es nuevo jugador de León de México","uid":"b828196e-fbab-4a0a-90cf-70c7b5b9738f","updateDate":"2025-01-14T11:11:00.000Z"},{"mainText":"<p ><strong>Una balacera se desató la noche de este lunes</strong> en medio de un partido de fútbol en la comuna de Peñaflor, <strong>la cual le costó la vida a un niño de 11 años</strong>, que presenció los hechos desde las gradas.</p>\n<p >El tiroteo se produjo cerca de las 23:00 horas en una <strong>multicancha del sector de La Pradera</strong>, donde se reunían cerca de 20 personas, entre quienes participaban del encuentro deportivo y los espectadores.</p>\n<p >Fue entonces que ocurrió una <strong>pelea entre dos jugadores en relación con el partido</strong>, y según testigos, <strong>uno de ellos extrajo un arma de fuego y disparó unas 15 veces</strong>.</p>\n<p >\"No fue un enfrentamiento, es una persona que sacó un arma, y <strong>esa persona disparó a mansalva, al que le llegó nomás</strong>: directamente a la persona con la que estaba peleando, pero después a todos\", detalló uno de los asistentes a <strong>Cooperativa</strong>.</p>\n<p ><strong>Al menos siete de estos disparos alcanzaron a tal contrincante, un hombre de 30 años</strong> que estuvo en riesgo vital en el Hospital San Juan de Dios y afortunadamente, ya salió de esa condición.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> en la comuna de Peñaflor, junto a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>, realiza pericias por el lamentable homicidio con arma de fuego de un niño, y el homicidio frustrado de un adulto, internado en el Hospital San Juan de Dios, en el marco de un partido de baby fútbol. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/uOyadIIjtB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uOyadIIjtB</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1879070512057639229?ref_src=twsrc%5Etfw\">January 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Sin embargo, <strong>después de recibir tres impactos de bala, el niño fue trasladado</strong> por otros asistentes <strong>hasta un centro asistencial de la comuna, donde falleció</strong>.</p>\n<p ><strong>Vecinos decoraron los alrededores de la cancha con globos blancos y velas</strong> tras enterarse del deceso del pequeño.</p>\n<h2><em><span ><strong>No hallaron al presunto atacante</strong></span></em></h2>\n<p ><strong>El testigo consultado</strong> complementó que <strong>el autor de los disparos</strong> \"es del barrio, si vive al otro lado de la cancha\", al tiempo que criticó que \"<strong>Carabineros llegó a las horas después acá, y no fue altiro a buscar a esta persona</strong>, si a lo que vinieron fue a cerrar la cancha; pero no se movieron, estuvieron toda la noche parados\".</p>\n<p >En efecto, la policía uniformada realizó una especie de <strong>allanamiento en el domicilio del presunto tirador, quien no se encontraba</strong> en el lugar.</p>\n<p >Por ahora, la <strong>fiscal Yasne Pastén</strong>, del Equipo contra el Crimen Organizado y Homicidios (ECOH), acotó que \"con el levantamiento que estamos haciendo, <strong>no podemos determinar si esta evidencia fue disparada de una o de más de un arma</strong>, pero lo que dicen los testigos hasta el momento es que a lo menos habría dos personas con armas de fuego\".</p>\n<p >Por su parte, el <strong>alcalde de Peñaflor, Rodrigo Cornejo</strong>, lamentó y envió \"nuestro más sincero sentido de pésame a la familia, que es lo más importante para nosotros. <strong>Es un hecho que nos consterna, que pone el grito de alerta</strong> de lo que significa la violencia en nuestros barrios, y además, nos hace redoblar los esfuerzos para poder destinar recursos importantes, no sólo a la espera de lo que puedan hacer las policías\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/nino-fallecio-tras-ser-baleado-durante-partido-de-futbol-en-penaflor/2025-01-14/080638.html","streamUrl":null,"titleText":"Niño falleció tras ser baleado durante partido de fútbol en Peñaflor","uid":"3a9f1a21-a515-4c59-b1cc-ed7f9d11d153","updateDate":"2025-01-14T11:03:00.000Z"},{"mainText":"<p>Con buenas sensaciones tras su debut, <strong>Universidad Católica</strong> buscará mantener el buen semblante cuando le toque enfrentar a <strong>Atlético Tucumán</strong> este martes 14 de enero en su segundo amistoso por la Serie Río de La Plata, a partir de las <strong>20:00 horas (23:00 GMT).</strong></p>\n<p>El elenco precordillerano pisará el Estadio \"Domingo Burgueño Miguel\" después de lo que fue su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-remonto-ante-union-de-santa-fe-en-su-primer-amistoso-de-pretemporada/2025-01-11/231555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">remontada de 1-3 frente a Unión de Santa Fe</a>, donde logró dejar atrás un pésimo primer tiempo para<strong> redondear una presentación que despertó la ilusión para 2025.</strong></p>\n<p>Pese a que el brasileño Tiago Nunes no confirmó ninguna alineación posible, se prevé que hará algunas modificaciones respecto al equipo que soltó en su estreno, sembrando la duda sobre el redebut de<strong> Gary Medel.</strong></p>\n<p>Por su parte, para Atlético Tucumán este será su primer apretón en el torneo amistoso después de una digna presentación en la Liga de Argentina, <strong>donde llegó a finalizar en el octavo puesto </strong>y decimosexto en la tabla anual.</p>\n<p>Al igual que Nunes, el entrenador <strong>Facundo Sava también mantiene su alineación sin definición</strong> y todo se dará a conocer en Maldonado este martes.</p>\n<p>Todos los detalles de este pleito de categoría internacional para la UC podrás seguirlos a través de la <strong>transmisión de Cooperativa Deportes</strong> y el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-quiere-mantener-las-buenas-sensaciones-de-pretemporada-ante/2025-01-13/232356.html","streamUrl":null,"titleText":"La UC quiere mantener las buenas sensaciones de pretemporada ante Atlético Tucumán","uid":"f8061cde-6b99-4200-bdd6-73acc26bca72","updateDate":"2025-01-14T10:41:00.000Z"},{"mainText":"<p>El técnico de Colo Colo, <strong>Jorge Almirón, tuvo palabras para lo que está ocurriendo con el defensor Maximiliano Falcón, quien pese a tener contrato con los albos aún no se integra a la pretemporada</strong> del cuadro popular a la espera de una eventual salida a otro club.</p>\n<p>Ante ello, el entrenador expresó que <strong>\"es un jugador muy importante en el vestuario y para mí sigue siendo jugador de Colo Colo, mientras tenga contrato no opinaré de otra manera\".</strong></p>\n<p>En diálogo con el programa F90, de <em>ESPN</em>, el DT argentino también tuvo palabras para la Supercopa de Universidad de Chile y criticó que no se haya podido jugar ida y vuelta o en el Nacional con aforo dividido.</p>\n<p>\"Me hubiese gustado un ida y vuelta, pero estamos también dispuestos jugar en el Nacional, dividir (el aforo de) las hinchadas... Cómo no vamos a estar a la altura de eso, los dos equipos más populares del país\", expresó.</p>\n<p>Sobre su futuro en Colo Colo, el otrora técnico de Boca Juniors aseguró que <strong>\"me encantaría estar mucho tiempo en el club porque estoy contento, siento que el equipo puede crecer más, que tenemos jugadores que son referentes</strong>, me siento identificado con ellos... Hay muchas cosas por hacer, y eso me entusiasma\".</p>\n<p>De cara a lo que viene, Almirón adelantó que \"(Claudio) Aquino seguramente se va a presentar mañana (martes). Lo importante es que así llegan más jugadores. Nosotros seguimos entrenando y la directiva haciendo su trabajo. Tras la cena de hoy tengo reunión con el presidente para actualizarme porque vengo del entrenamiento\".</p>\n<p>Además tuvo palabras para el posible arribo de Salomón Rodríguez: \"Me dijeron (que está) avanzado, tiene muchas ganas de venir. Por lo que sé hoy (lunes) se ultimaban detalles. Pero el chico está muy ilusionado, ve el plantel y quiere venir a un equipo grande\".</p>\n<p>Por último expresó su confianza en hacer un buen papel durante la temporada 2025: \"El plantel se armó muy bien.<strong> Es un grupo espectacular y es lo fundamental para los logros, pretendo eso y lo conversé con los directivos. Todos tenemos una demanda importante por el centenario: Se juega el campeonato, la Copa Libertadores. Ahora subió la vara, más aún con Arturo que dijo que debemos estar entre los cuatro mejores y ganar la Libertadores\", dijo.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEybj27BEFR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEybj27BEFR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Chile (@espnchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEyc-jcPowD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEyc-jcPowD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Chile (@espnchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-para-mi-falcon-sigue-siendo-jugador-de-colo-colo/2025-01-14/072331.html","streamUrl":null,"titleText":"Jorge Almirón: Para mí Falcón sigue siendo jugador de Colo Colo","uid":"66c687da-7d10-48ec-81da-27e74f0b0f15","updateDate":"2025-01-14T10:31:00.000Z"},{"mainText":"<p ><strong>\"Violencia de género en línea contra lideresas indígenas en Chile\"</strong> es el nuevo informe presentado por la <strong>Fundación Multitudes,</strong> que contó con el apoyo de la lingüista mapuche y académica de la Universidad de Santiago<strong> Elisa Loncon</strong>.</p>\n<p >Esta investigación analizó las experiencias de alrededor de <strong>60 mujeres indígenas con la violencia de género en línea y la desinformación</strong>, creando estrategias de abordaje y recomendaciones de política pública.</p>\n<p >El lanzamiento se realizó en la <strong>Universidad Adolfo Ibáñez</strong>, hasta donde llegaron autoridades de Gobierno, Loncon y representantes de la Embajada Británica en Chile, quienes también ayudaron en este informe. Asimismo, estuvo presente la ministra del Reino Unido para Latinoamérica y el Caribe, <strong>Jenny Chapman</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ya puedes descargar «Violencia de género en línea contra lideresas indígenas en Chile», investigación realizada con el apoyo <a href=\"https://twitter.com/UKinChile?ref_src=twsrc%5Etfw\">@ukinchile</a>, que analiza las experiencias de mujeres con fenómenos como la desinformación de género.<br />\n\n<br />\n\nDescárgala aquí: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/37iUnDxZ1E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/37iUnDxZ1E</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/Z5vnZKUrFU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Z5vnZKUrFU</a></p>\n— Fundación Multitudes (@FMultitudes) <a href=\"https://twitter.com/FMultitudes/status/1878913164676391273?ref_src=twsrc%5Etfw\">January 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Levantamos datos y levantamos sugerencias. <strong>La mujer indígena ha sido vulnerada y discriminada desde lo étnico, social, género y económico.</strong> Al momento de circular una desinformación, esta agarra más fuerza con la visión que se tiene de lo indígena\", señaló la expresidenta de la Convención Constitucional.</p>\n<p >Para la profesora, instancias como estas son un primer paso para frenar la escalada de acoso en línea: <strong>\"Es un buen inicio, pero falta. En materia indígena falta mucho porque nosotros a menudo somos sacrificados\",</strong> apuntó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Gracias a todas quienes participaron de la presentación de nuestra última publicación, “Violencia de género en línea contra lideresas indígenas en Chile”, el pasado jueves 9 de enero. <br />\n\n<br />\n\nDescarga la publicación aquí: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/37iUnDxZ1E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/37iUnDxZ1E</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/HMQG7stJju\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HMQG7stJju</a></p>\n— Fundación Multitudes (@FMultitudes) <a href=\"https://twitter.com/FMultitudes/status/1878959233602892089?ref_src=twsrc%5Etfw\">January 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por su parte, la subsecretaria general de Gobierno, <strong>Nicole Cardoch</strong>, sostuvo que \"la revitalización de las lenguas indígenas es un acto de justicia y de respeto, que protege la diversidad cultural y lingüística que conviven en el país\".</p>\n<p >En ese sentido, comentó que realizaron por segundo año consecutivo la campaña de fortalecimiento y promoción de las lenguas maternas de los pueblos originarios denominadas<strong> Las Lenguas Son el Futuro.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/con-apoyo-de-loncon-lanzan-informe-violencia-de-genero-en-linea-contra/2025-01-14/010230.html","streamUrl":null,"titleText":"Con apoyo de Loncon, lanzan informe \"Violencia de género en línea contra lideresas indígenas en Chile\"","uid":"a2b8319e-56d5-4da3-a990-25aa83022fd2","updateDate":"2025-01-14T04:10:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin (150° de la ATP)</strong> obtuvo un triunfazo durante este martes después de imponerse al croata <strong>Borna Coric (87°) por parciales de 5-7, 1-6 y 2-6</strong> para avanzar hacia la segunda ronda del Abierto de Australia como la única presencia nacional.</p>\n<p>Viniendo desde la qualy, \"Gago\" batalló el primer set ante un rival mejor calificado sin ceder ante las respuestas que este ofreció. Cuando todo entraba en su punto decisivo, <strong>un notable quiebre permitió al criollo asegurar su victoria y encaminar el juego.</strong></p>\n<p>Posteriormente, la segunda manga fue una muestra de categoría donde Garin revivió la mejor versión de su tenis. El chileno sorprendió con <strong>dos rupturas para dejar el 0-3 a su favor</strong> y, pese a que perdió su servicio, se redimi<strong>ó anulando el saque de su adversario para conseguir un 1-6.</strong></p>\n<p>Con Coric tambaleando en la cornisa después de semejante actuación, al nacional solo le bastó con<strong> sostener su saque y amenazar el de su riva</strong>l. Esta situación se tradujo en un sexto y octavo game que decretaron el resultado definitivo con dos quiebres del chileno.</p>\n<p>Este importante resultado significó el reencuentro de Garin con los triunfos en un \"Grand Slam\"<strong> después de dos años y seis meses</strong>, instancia en la que se llegó a cuartos de final en Wimbledon 2022.</p>\n<p>Ahora, el desafío del único representante en Australia será ante un complejo rival como lo<strong> es el estadounidense Taylor Fritz (4°)</strong>, con quien se medirá a las 21:00 horas de este martes 14 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/garin-tumbo-con-solidez-a-coric-y-se-cito-con-fritz-en-el-abierto-de/2025-01-14/010936.html","streamUrl":null,"titleText":"Garin tumbó con solidez a Coric y se citó con Fritz en el Abierto de Australia","uid":"5a4164a7-93c5-4d17-b784-384106ac05f6","updateDate":"2025-01-14T04:07:00.000Z"},{"mainText":"<p >Las <strong>autoridades chinas</strong> están evaluando la posibilidad de que el hombre más rico del mundo, <strong>Elon Musk</strong>, compre las operaciones de <strong>TikTok en Estados Unidos</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/tiktok-acudio-a-la-suprema-de-eeuu-para-evitar-su-prohibicion/2024-12-17/003157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">si el Tribunal Supremo de ese país finalmente ordena el cierre de la red social</a>, informa este martes <a rel=\"link a una nota absoluta 3\" href=\"https://www.bloomberg.com/news/articles/2025-01-14/china-discusses-sale-of-tiktok-us-to-musk-as-one-possible-option\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Bloomberg</em></a>.</p>\n<p >Ese medio, que cita fuentes anónimas, apunta que, si bien <strong>Pekín claramente prefiere que TikTok siga siendo propiedad de su matriz china, ByteDance,</strong> el hecho de que se estén contemplando opciones diferentes a la batalla en los tribunales demostraría que el futuro de la red social ya no está únicamente en manos de la tecnológica.</p>\n<p >Musk, que se ha erigido en <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-propone-a-musk-y-ramaswamy-para-liderar-el-departamento-de/2024-11-12/225508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">uno de los aliados más cercanos del presidente electo <strong>Donald Trump</strong></a>, compró <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/x/la-metamorfosis-de-twitter-a-un-ano-del-desembarco-de-elon-musk/2023-04-24/102713.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la red social <strong>Twitter -ahora X- en 2022</strong></a> y es conocido sobre todo por dirigir el fabricante de vehículos eléctricos <strong>Tesla</strong>, que tiene en China su principal base de producción a nivel mundial y un importante mercado.</p>\n<p >El propio empresario escribió en abril del año pasado: <strong>\"En mi opinión, TikTok no debería ser prohibida en Estados Unidos.</strong> (...)<strong> Hacerlo iría en contra de la libertad de expresión, y eso no es lo que defiende Estados Unidos\".</strong> El argumento de TikTok ante el Supremo precisamente es que su prohibición violaría la Primera Enmienda de la Constitución estadounidense, que prohíbe al Congreso impulsar leyes que limiten la libertad de expresión.</p>\n<h2 ><span ><em><strong>Inminente fin de TikTok en EEUU</strong></em></span></h2>\n<p >De no separarse de ByteDance, <strong>TikTok se apagará en Estados Unidos el 19 de enero,</strong> un día antes de que Trump regrese a la presidencia. En su primer mandato (2017-2021), el republicano intentó prohibir la red social, pero en esta ocasión pidió al Supremo que paralizara la entrada en vigor de la ley hasta que él estuviese en la presidencia tras prometer en campaña que \"salvaría TikTok\".</p>\n<p >Las autoridades chinas anticipan<strong> ásperas negociaciones con la Administración Trump sobre aranceles o controles de exportación</strong>, pero ven a TikTok como una <strong>posible vía de \"reconciliación\" con Washington</strong>, según las fuentes citadas por <em>Bloomberg</em>.</p>\n<p >Pekín tiene una <strong>'acción de oro'</strong> en ByteDance que le da derecho a veto sobre cualquier decisión, logrando influencia sobre la estrategia y las operaciones de la compañía. TikTok defiende que esa situación solo afecta a ByteDance en China pero no en sus negocios en el extranjero.</p>\n<p >En cualquier caso, dado que la normativa de control de exportaciones de Pekín prohíbe a las empresas chinas vender los algoritmos de su software, una posible venta de TikTok debería contar con la aprobación explícita del Gobierno chino, lo que le da una voz todavía más prominente en la situación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/china-considera-venderle-a-elon-musk-la-rama-de-tiktok-en-eeuu/2025-01-14/004152.html","streamUrl":null,"titleText":"China considera venderle a Elon Musk la rama de TikTok en EEUU","uid":"5116e65e-9d70-4688-8f21-7f688419eb74","updateDate":"2025-01-14T03:50:00.000Z"},{"mainText":"<p >El presidente saliente de Estados Unidos, <strong>Joe Biden</strong>, anunció este lunes que los dos próximos portaviones nucleares del país serán bautizados con el nombre de dos antiguos mandatarios: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/bill-clinton/bill-clinton-fue-dado-de-alta/2024-12-24/170241.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el demócrata<strong> Bill Clinton</strong></a> (1993-2001) y el republicano <strong>George W. Bush</strong> (2001-2009).</p>\n<p >El gobernante indicó en <a rel=\"link a una nota absoluta 3\" href=\"https://www.whitehouse.gov/briefing-room/statements-releases/2025/01/13/statement-from-president-biden-announcing-the-names-of-cvn-82-and-cvn-83/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un comunicado difundido por la Casa Blanca</a> que cuando les comunicó la noticia se sintieron<strong> \"profundamente honrados\".</strong></p>\n<p >Tanto Clinton como Bush, añadió, conocen de primera mano el peso de las responsabilidades que conlleva ser comandante en jefe y su deber de apoyar a las familias y seres queridos que esperan y se preocupan por el regreso seguro de su familiar de servicio.</p>\n<p >La fabricación del <strong>USS William J. Clinton (CVN 82)</strong> y del <strong>USS George W. Bush</strong> comenzará <strong>\"en los próximos años\"</strong> y cuando acabe se unirán a lo que Biden definió como<strong> \"la Armada más capaz, flexible y profesional que jamás se haya hecho a la mar\".</strong></p>\n<p ><strong>\"Que Dios proteja a todos los que naveguen a bordo del USS William J. Clinton, el USS George W. Bush y todos los demás barcos de nuestra flota.</strong> Y que Dios siga bendiciendo a nuestras tropas\", concluyó el mandatario demócrata, a quien el 20 de enero le tomará el relevo el republicano <strong>Donald Trump.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-bautizo-dos-nuevos-portaaviones-en-honor-a-clinton-y-bush-hijo/2025-01-14/002555.html","streamUrl":null,"titleText":"EEUU bautizó dos nuevos portaaviones en honor a Clinton y Bush hijo","uid":"cbb0ef07-86c2-4663-8a79-c88bcac9ad9e","updateDate":"2025-01-14T03:37:00.000Z"},{"mainText":"<p ><strong>Corea del Norte lanzó este martes varios misiles de corto alcance hacia el mar de Japón</strong> (llamado mar del Este en las dos Coreas), según informó el Ejército surcoreano, que se encuentra analizando los detalles del lanzamiento.</p>\n<p >El Estado Mayor Conjunto (JCS) surcoreano detectó el lanzamiento alrededor de las 9:30 hora local (21:30 hora chilena del lunes) <strong>desde el área de Ganggye,</strong> en la provincia de Jagang, informó en un comunicado.</p>\n<p >El último lanzamiento por parte de Corea del Norte se produjo el pasado 6 de enero y, en esa ocasión, el régimen de <strong>Kim Jong-un</strong> dijo haber probado un <strong>misil balístico hipersónico de alcance intermedio</strong>, en su primer test de este 2025.</p>\n<p >El lanzamiento de hoy se produce después de que el lunes de la semana pasada Pionyang lanzara un <strong>misil balístico de alcance intermedio</strong>, el primero de 2025, y a unas semanas del regreso a la Casa Blanca de <strong>Donald Trump.</strong></p>\n<p >El arma utilizada ese día buscaba <strong>\"hacer frente a las diferentes amenazas de seguridad\"</strong> que encara el país, según declaraciones de Kim recogidas por la agencia estatal norcoreana <em>KCNA</em>.</p>\n<p >El vehículo planeador hipersónico (HGV) que iba equipado en la cabeza del misil alcanzó un primer cénit de 99,8 kilómetros y un segundo de 42,5 kilómetros recorriendo en total 1.500 kilómetros a una velocidad 12 veces superior a la del sonido antes de golpear el objetivo simulado en el mar, dijo entonces <em>KCNA</em>.</p>\n<p >Los HGV tienen la capacidad de planear y trazar trayectorias irregulares que complican mucho la labor de los escudos de defensa antimisiles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-lanzo-varios-misiles-de-corto-alcance-hacia-el-mar-de/2025-01-14/001517.html","streamUrl":null,"titleText":"Corea del Norte lanzó varios misiles de corto alcance hacia el mar de Japón","uid":"48afea79-fdcf-4119-aa22-f25aa5bd6496","updateDate":"2025-01-14T03:19:00.000Z"},{"mainText":"<p>La <strong>Comisión de Constitución de la Cámara Baja</strong> despachó este lunes, a Sala, el proyecto de ley que reforma el sistema de nombramientos de <strong>notarios y conservadores</strong>, que ha tenido una extensa tramitación legislativa: dos años en manos de los diputados y cinco en el Senado.</p>\n<p>El<a href=\"https://www.camara.cl/legislacion/comisiones/integrantes.aspx?prmID=3301\" target=\"_blank\"><strong> presidente de la instancia, Miguel Ángel Calisto (Demócratas)</strong></a>, dijo ser partidario de que el pleno rechace la iniciativa, para que las discrepancias entre ambas cámaras se zanjen en una comisión mixta.</p>\n<p>\"El proyecto va en una línea -a mi juicio- errónea en lo que se refiere al sistema de nombramiento. Hoy día tenemos un <strong>sistema altamente concentrado en la Corte</strong>, y vamos a pasar del besamano a la Corte al besamano mano al gobierno de turno. Creo que <strong>hay un riesgo alto de politización del sistema de notarios y conservadores</strong>, y yo espero que estos temas pueden ser discutidos en la comisión mixta, para que tengamos un sistema mucho más eficiente para la comunidad\", dijo el legislador aysenino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/calisto-advierte-alto-riesgo-de-politizacion-del-sistema-de-notarios-y/2025-01-14/000147.html","streamUrl":null,"titleText":"Calisto advierte \"alto riesgo de politización del sistema de notarios y conservadores\"","uid":"5c3d30e5-efae-438d-aae0-2228ea0d3bf1","updateDate":"2025-01-14T03:01:00.000Z"},{"mainText":"<p >En 70 días más se amplió el plazo de investigación para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-lenceria-sii-presento-querella-en-contra-de-camila-polizzi/2024-11-04/232105.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la denominada <strong>arista Lencería</strong> del <strong>caso Convenios</strong> en la Región del Biobío. </a>El Ministerio Público solicitó más tiempo por segunda vez para culminar algunas diligencias que permitan cerrar toda la investigación de manera completa.</p>\n<p >\"No compartimos la resolución en términos de ampliar en 70 días, pero también, por otro lado, <strong>el tribunal tomó parte de nuestros argumentos en términos de no ampliar esta investigación en los 90 días que solicitó el Ministerio Público</strong>\", destacó el abogado , <strong>Francisco García,</strong> defensor de la principal imputada,<strong> Camila Polizzi</strong>.</p>\n<p >\"Nosotros entendemos que ya va más de un año y, desde ese punto de vista, debería ya cerrarse esta investigación. Nosotros creemos que, en definitiva, el tiempo también es relevante desde el punto de vista de <strong>solicitar cambios de medidas cautelares.</strong> Es una situación que nosotros estamos evaluando permanentemente, sobre todo cuando se ha cumplido 100% esta medida cautelar\", indicó el legista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/arista-lenceria-en-70-dias-se-amplio-el-plazo-de-investigacion/2025-01-13/234650.html","streamUrl":null,"titleText":"Arista Lencería: En 70 días se amplió el plazo de investigación","uid":"2742ae20-b5fe-4241-8099-69233b7b82a6","updateDate":"2025-01-14T02:51:00.000Z"},{"mainText":"<p>El académico francés <strong>Serge Haroche, ganador del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/la-union-europea-gano-el-premio-nobel-de-la-paz-2012/2012-10-12/060744.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Premio Nobel de Física en el año 2012</a></strong>, fue víctima de la delincuencia este lunes en el <strong>centro de Santiago</strong>, luego de asistir a la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/ciencia-y-cultura-de-la-mano-violeta-y-javiera-parra-abrieron-el/2025-01-13/110500.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">jornada inaugural del </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/ciencia-y-cultura-de-la-mano-violeta-y-javiera-parra-abrieron-el/2025-01-13/110500.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Congreso Futuro 2025</a>.</strong></p>\n<p>Según informó Carabineros, Haroche, de <strong>80 años de edad</strong>, se encontraba en la intersección de <strong>Alameda con Portugal</strong> y sacó de sus bolsillos su <strong>teléfono celular</strong> con la finalidad de conocer su ubicación y orientarse.</p>\n<p>En dichas circunstancias, un joven vestido de negro la arrebató por sorpresa el aparato, y huyó corriendo en dirección norte, atravesando la Avenida Libertador Bernardo O'Higgins para luego perderse de vista por las calles aledañas.</p>\n<p>El científico no resultó lesionado como consecuencia de la acción delictual, que, de todas maneras, pone una nota lamentable y empaña, en alguna medida, este día de inicio del evento de divulgación.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>\"Físico de renombre mundial\"</strong></em></span></h2>\n<p>En su sitio oficial, el <a rel=\"link a una nota absoluta 7\" href=\"https://congresofuturo.cl/speakers/serge-haroche\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Congreso Futuro define a Haroche como un \"<strong>físico francés de renombre mundial</strong></a>, conocido principalmente por sus contribuciones a la física cuántica\".</p>\n<p>Consigna que \"en 2012 fue galardonado con el Premio Nobel de Física junto con David J. Wineland por sus innovadores <strong>experimentos con partículas cuánticas individuales</strong>, mediante los cuales lograron medir y manipular estos sistemas sin destruir su naturaleza cuántica\".</p>\n<p>\"<strong>Sus experimentos han sido fundamentales para el desarrollo de la computación cuántica y la comunicación cuántica</strong>\", describe.</p>\n<p>Serge Haroche tiene previsto exponer el día miércoles, a las 15:00 horas, sobre <strong>\"el legado y futuro de la física cuántica\".</strong></p>\n<p>En esta ponencia, \"la física cuántica se despliega como un hilo conductor entre el pasado, el presente, el futuro del desarrollo tecnológico y una narrativa que invita a comprender su impacto global\".</p>\n<p>\"<strong>Explorando la computación cuántica</strong>, las innovaciones actuales y las perspectivas que redefinen nuestra comprensión del mundo y su potencial\", la charla promete \"una experiencia única que conecta ciencia y visión en un mismo lugar\", se indica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/figura-del-congreso-futuro-conocio-la-cara-fea-de-santiago/2025-01-13/232059.html","streamUrl":null,"titleText":"Figura del Congreso Futuro conoció la cara fea de Santiago","uid":"e99b1126-45be-4a46-923a-a58f7b8c9ca0","updateDate":"2025-01-14T02:40:00.000Z"}]
