[{"mainText":"<p>El experimentado portero nacional <strong>Paulo Garcés dio un sorpresivo paso en su carrera tras finalizar contrato con Unión San Felipe, pues selló su fichaje para disputar la Tercera División B</strong> de ANFA, quinta categoría del fútbol chileno, cortando 23 años de carrera en el profesionalismo.</p>\n<p><strong>El \"Halcón\" decidió volver a su natal Parral para defender la camiseta del club Buenos Aires</strong>, elenco que celebró el golpe de mercado en la división al sumar al campeón de América con La Roja en 2015.</p>\n<p>La escuadra verdiblanca apuntó la llegada de Garcés \"con un objetivo claro, entregar lo mejor de su trayectoria, su experiencia y su liderazgo al servicio de nuestro club\".</p>\n<p>\"Su llegada no solo fortalece nuestro arco, sino que impulsa un sueño colectivo, crecer, competir y avanzar con convicción hacia el profesionalismo\", sumó Buenos Aires.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTWZxfljqmd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTWZxfljqmd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CSD BUENOS AIRES DE PARRAL (@csd.buenosairesdeparral)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Respecto a la última campaña de Garcés, <strong>viene de jugar 28 partidos en la Liga de Ascenso y tres en la Copa Chile 2025 junto a San Felipe, con ocho vallas invictas</strong> en una temporada donde el \"Uní Uní\" sufrió en la parte baja de la tabla.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/tercera-division/paulo-garces-aterrizo-en-la-tercera-b-tras-su-paso-por-union-san-felipe/2026-01-11/085851.html","streamUrl":null,"titleText":"Paulo Garcés aterrizó en la Tercera B tras su paso por Unión San Felipe","uid":"8c06c2f2-4978-41a4-94ec-0d9cf2300c68","updateDate":"2026-01-11T11:58:51.000Z"},{"mainText":"<p><strong>La presidenta de Honduras, Xiomara Castro</strong>, le pidió este sábado al Consejo Nacional Electoral (CNE), tras una reunión del Consejo de Ministros, que inicie \"de inmediato\" <strong>un conteo \"de todos los votos\" de las elecciones generales del pasado 30 de noviembre</strong>, aún cuando el ente electoral ya declaró a los ganadores de los comicios.</p>\n<p>\"Hemos dado instrucciones para que del Congreso Nacional (Parlamento) se mande una nota al Consejo con la copia de La Gaceta para que lo inicien de inmediato, <strong>caso contrario será el Congreso Nacional el que hará el escrutinio tal como establece la Constitución de la República</strong>, en el artículo 205, numeral 7\", dijo a la prensa el presidente de la junta directiva del poder Legislativo, <strong>Luis Redondo</strong>.</p>\n<p>\"Nosotros estamos pidiendo desde el Congreso Nacional de la República, en un hecho histórico, que se cuenten todos los votos de las 19.167 juntas receptoras de votos y que gane quien gane, no importa quién es el que resulte ganador, sea respetado después de que se complete el escrutinio total de las juntas receptoras de votos. <strong>Que se respete el voto de todo el pueblo hondureño</strong>\", enfatizó Redondo, quien participó en la reunión del Consejo de Ministros.</p>\n<p>El viernes, <strong>un minoritario grupo de diputados propietarios y suplentes del gobernante Partido Libertad y Refundación</strong> (Libre, izquierda), en una sesión extraordinaria del Parlamento, <strong>aprobó una iniciativa de Redondo orientada a que se cuenten todos los votos</strong>.</p>\n<p>La iniciativa fue sancionada por la presidenta hondureña y fue publicada en el diario oficial La Gaceta, en un hecho que juristas, la oposición y analistas consideran improcedente porque <strong>el CNE ya dio una declaración oficial de los ganadores de los comicios, en los que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/nasry-asfura-es-declarado-virtual-presidente-de-honduras/2025-12-24/182455.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el candidato presidencial ganador fue Nasry 'Tito' Asfura</a></strong>, del conservador Partido Nacional.</p>\n<p><strong>A la sesión del Legislativo no se le permitió el ingreso a más de 70 diputados de la oposición</strong>, según sus propias denuncias.</p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/presidente-electo-de-honduras-tomara-posesion-en-enero-con-una-ceremonia/2026-01-10/153130.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Asfura, según lo establece la ley, deberá asumir el próximo 27 de enero</strong></a>, cuando concluirá el mandato de Xiomara Castro, quien el pasado 18 de diciembre dijo que aceptaría los resultados del CNE.</p>\n<p>Todo el material electoral está resguardado por centenares de militares y policías.</p>\n<p>Castro convocó a la sesión del Consejo de Ministros luego de que en un mensaje dirigido al presidente de Estados Unidos, <strong>Donald Trump, quien tres días antes de las elecciones anunció su respaldo a Asfura</strong>, le pidió sostener \"un diálogo directo y franco sobre el proceso electoral\", a 17 días de concluir su mandato y tras acusar al estadounidense de interferir en los comicios.</p>\n<p>\"<strong>Señor Presidente de los Estados Unidos de América, Donald J. Trump: Le invito respetuosamente a que sostengamos un diálogo directo</strong> y franco sobre el proceso electoral en Honduras\", indicó Castro en un extenso mensaje en la red social X.</p>\n<p>En particular, anotó, \"sobre sus pronunciamientos públicos en la red social X a favor del ciudadano Nasry Asfura, los cuales <strong>influyeron negativamente en el desarrollo del proceso democrático y afectaron a nuestra candidata</strong>\".</p>\n<p>\"Al mismo tiempo, me dirijo al pueblo hondureño para explicar las razones por las cuales sancioné el Decreto Legislativo No. 58-2025, aprobado por 69 diputados del Congreso Nacional, mediante el cual <strong>se reafirma la soberanía de Honduras y se ordena al Consejo Nacional Electoral el conteo de los votos</strong> y actas de las elecciones celebradas el pasado 30 de noviembre\", indicó la mandataria.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/presidenta-de-honduras-pide-nuevo-escrutinio-de-las-elecciones-del-30/2026-01-11/084120.html","streamUrl":null,"titleText":"﻿Presidenta de Honduras pide nuevo escrutinio de las elecciones del 30 de noviembre","uid":"24de540d-940a-454e-9c1d-8a3f8b5b89ea","updateDate":"2026-01-11T11:41:20.000Z"},{"mainText":"<p>La bielorrusa <strong>Aryna Sabalenka se impuso en la final del torneo 500 de Brisbane a la ucraniana Marta Kostyuk</strong> (26ª WTA) en dos sets, adjudicándose el título con <strong>sólidos parciales de 6-4 y 6-3</strong>.</p>\n<p>Sabalenka, número uno del mundo, inició triunfalmente el curso tenístico del 2026 en la antesala del Abierto de Australia, que comenzará el próximo 18 de enero en Melbourne.</p>\n<p>Este fue el tercer título consecutivo de la bielorrusa en Brisbane, en el que este año<strong> no perdió ni un solo set en cinco encuentros disputados</strong>: Kostyuk, la checa Karolina Muchova (20ª), la estadounidense Madison Keys (7ª), la rumana Sorana Cirstea (41ª) y la española Cristina Bucsa (28ª).</p>\n<p><strong>Tras su derrota, la ucraniana recordó la situación de su nación en las palabras que dirigió a los asistentes tras caer derrotada y evitó felicitar a la bielorrusa</strong>, cuyo país es aliado de Rusia, aunque sí reconoció y agradeció a sus oponentes de esta semana haberla hecho mejor tenista.</p>\n<p>Marta Kostyuk señaló tras perder la final y en presencia de su rival: \"Quiero decir unas palabras sobre Ucrania. Juego todos los días con dolor en el corazón. Hay miles de personas sin luz ni agua caliente ahora mismo. Es muy doloroso vivir esta realidad a diario\".</p>\n<p><strong>Por su parte, Sabalenka dijo durante la entrega de trofeos: \"quiero empezar felicitando a Marta y a su equipo por un increíble comienzo de temporada\"</strong> y \"espero que nos encontremos muchas más veces en las finales para demostrar un gran tenis\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/wta/sabalenka-conquisto-el-wta-de-brisbane-con-solidez-ante-kostyuk/2026-01-11/075633.html","streamUrl":null,"titleText":"Sabalenka conquistó el WTA de Brisbane con solidez ante Kostyuk","uid":"3d7b073e-8b32-43a0-abaf-fa7773345c2e","updateDate":"2026-01-11T10:56:33.000Z"},{"mainText":"<p>La fase grupal del <strong>Mundial de la Kings League</strong> llega a su fin y el equipo que representa a <strong>Chile</strong> buscará dar un cierre redondo cuando se mida ante <strong>Colombia</strong> este domingo, a las <strong>17:00 horas (20:00 GMT)</strong>, en el Trident Arena de Sao Paulo.</p>\n<p>El combinado capitaneado por el streamer Shelao y el volante nacional Arturo Vidal llega en un momento inmejorable tras imponerse a <strong>Países Bajos y Marruecos</strong>, por lo que una victoria más los haría acceder directamente a la ronda de los <strong>ocho mejores</strong> y evitar el cuadro de \"Last Chance\".</p>\n<p>Por su parte, el elenco \"cafetero\" llega a este partido con la obligación de<strong> sumar y de que los africanos no ganen</strong> ante los neerlandeses. Cualquier otra combinación diferente los dejará fuera dados los criterios de desempate que se manejan en el torneo de fútbol 7.</p>\n<p>Todos los detalles de este novedoso torneo que mezcla reglas del futbol real y otras de videojuegos <strong>podrán encontrarse en Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/chile-buscara-ante-colombia-el-invicto-en-la-fase-grupal-del-mundial-de/2026-01-10/222520.html","streamUrl":null,"titleText":"Chile buscará ante Colombia el invicto en la fase grupal del Mundial de la Kings League","uid":"6fae829c-7dd1-4d25-9c2c-73981dffdda6","updateDate":"2026-01-11T01:25:20.000Z"},{"mainText":"<p>El Estadio Alinma de Yeda será el escenario para una nueva definición del fútbol español en tierras árabes cuando este domingo, <strong>a las 16:00 horas (19:00 GMT)</strong>,<strong> FC Barcelona y Real Madrid</strong> se enfrenten en la final de la <strong>Supercopa de España</strong> por cuarta ocasión consecutiva.</p>\n<p>Para el primer duelo de 2026, el equipo entrenado por Hansi Flick con cartel de favorito luego de <strong>despachar a Athletic Club con un 5-0</strong>. Además de eso, buscará revalidar la corona ante un rival que superó en <strong>cuatro de sus últimos cinco cara a cara</strong>.</p>\n<p>Con el retorno de algunas piezas fundamentales, el técnico germano podría formar con: Joan García; Jules Koundé, Pau Cubarsí, Gerard Martín, Alejandro Balde; Eric García, Frenkie De Jong, Pedri; Lamine Yamal, Ferran Torres o Robert Lewandowski; Raphinha.</p>\n<p>Por la vereda del frente, los adiestrados por Xabi Alonso arriban a una nueva definición con mayor incertidumbre pese a superar a <strong>Atlético de Madrid por 2-1</strong> en la antesala. Si bien, con este último resultado llegaron a cinco triunfos al hilo, eso no les ha quitado la <strong>sensación de irregularidad</strong>.</p>\n<p>Con algunos jugadores en duda, la probable alineación será con: Thibaut Courtois; Federico Valverde, Raúl Asencio, Antonio Rüdiger, Alvaro Carreras; Aurélien Tchouaméni, Eduardo Camavinga, Jude Bellingham; Rodrygo, Kylian Mbappé o Gonzalo García y Vinícius Júnior.</p>\n<p>Este encuentro dará la posibilidad de una consagración o una redención, ya que hace casi un año el conjunto \"blaugrana\" <strong>se impuso con un categórico 5-2</strong>. Incluso, los \"cules\" también levantaron el trofeo en la cara de su rival en <strong>2023</strong>, mientras que los \"merengues\" solo tuvieron revancha en la edición de <strong>2024</strong>.</p>\n<p>Con arbitraje del español José Luis Munuera Monter, todos los detalles de este compromiso podrás seguirlo a través del <strong>Marcador Virtual de Cooperativa.cl</strong> en conjunto a la<strong> transmisión de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-y-real-madrid-definen-la-supercopa-de-espana-en-el-primer/2026-01-10/220813.html","streamUrl":null,"titleText":"Barcelona y Real Madrid definen la Supercopa de España en el primer clásico del año","uid":"1ce3875c-bf77-4dec-8385-a5ac4c61cf11","updateDate":"2026-01-11T01:08:13.000Z"}]
