[{"mainText":"<p><strong>Colo Colo</strong> quiere empezar de la mejor forma su odisea en la<strong> Liga de Primera 2026</strong> y buscará un triunfo ante el complicado<strong> Deportes Limache</strong> este sábado en el \"Elías Figueroa\" de Valparaíso, a partir de las <strong>12:00 horas (15:00 GMT)</strong>, en el marco de la primera fecha.</p>\n<h3>¿Cómo llega Colo Colo al partido con Limache?</h3>\n<p>El cuadro albo, dirigido por<strong> Fernando Ortiz,</strong> tuvo resultados irregulares en los amistosos de pretemporada y llega al compromiso con dudas, considerando también el negativo historial sin triunfos ante los \"Tomateros\" en 2025.</p>\n<p>El \"Cacique\" llega con la presión de siempre y con caras nuevas que debutarán de forma oficial, como <strong>Matías Fernández, Joaquín Sosa y Maximiliano Romero,</strong> quienes deberán responder en la búsqueda de resultados positivos.</p>\n<p>Además, el equipo también llega agitado por <strong>la partida del excapitán Esteban Pavez,</strong> quien no estaba considerado por el \"Tano\" Ortiz y se fue a Alianza Lima. La jineta quedó en manos del arquero Fernando de Paul, pese a la presencia de Arturo Vidal, referente formado en casa.</p>\n<p>Ortiz, en su oncena titular, apostará por la juventud, con espacios para los canteranos <strong>Leandro Fernández y Francisco Marchant.</strong></p>\n<p>La formación de Colo Colo será con Fernando de Paul; Matías Fernández, Jonathan Villagra, Joaquín Sosa, Erick Wiemberg; Tomás Alarcón, Víctor Méndez, Arturo Vidal; Leandro Fernández, Maximiliano Romero, Francisco Marchant.</p>\n<h3>¿Cómo llega Limache al desafío contra los albos?</h3>\n<p>Deportes Limache, por su lado, ya tuvo su debut oficial en la temporada, tras perder con Coquimbo Unido por 3-2 la semifinal de la Supercopa.</p>\n<p>Los \"Tomateros\" se salvaron del descenso en la pasada temporada, y para este 2026 se reforzaron para seguir en categoría, con figuras llamativas, como <strong>Joaquín Montecinos y Jean Meneses.</strong></p>\n<p>La posible oncena que usará el<strong> DT Víctor Rivero</strong> será con Matías Borquez; Yonathan Andía, Marcelo Flores, Alfonso Parot, Yerko Gonzalez; Cesar Pinares, Ramon Martínez; Joaquín Montecinos, Daniel Castro, Jean Meneses; y Marcos Arturia.</p>\n<p>El duelo entre Deportes Limache y Colo Colo será arbitrado por<strong> Cristián Garay,</strong> asistido por Joaquín Arrué y Hernán Banda; cuarto juez será Nicolás Millas, y el <strong>VAR</strong> estará a cargo de <strong>Juan Lara</strong> y Emilio Bastías.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión radial de<strong> Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-desafia-a-deportes-limache-con-la-meta-de-empezar-con-buen-pie/2026-01-30/180348.html","streamUrl":null,"titleText":"Colo Colo desafía a Deportes Limache con la meta de empezar con buen pie la Liga de Primera","uid":"7c6e4147-68d0-427d-b112-80fdc6e0d6de","updateDate":"2026-01-30T21:03:48.000Z"},{"mainText":"<p>La Liga de Primera tuvo un accidentado inicio luego de que <strong>Universidad de Chile y Audax Italiano igualasen 0-0</strong> en un Estadio Nacional que fue testigo de <strong>incidentes</strong> en las gradas, además de las <strong>expulsiones de Felipe Salomoni junto al debutante Juan Martín Lucero</strong> en el cuadro anfitrión.</p>\n<p><em><strong>Más información en instantes.</strong></em></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.796994&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-y-audax-italiano-empataron-en-un-duelo-que-fue-empanado-por/2026-01-30/221423.html","streamUrl":null,"titleText":"La U y Audax Italiano empataron en un duelo que fue empañado por incidentes en el inicio de la Liga","uid":"667dc07e-1a39-4502-82ce-27213e3d920d","updateDate":"2026-01-31T01:14:23.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2026 durante su fecha inicial.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-inicial-de-la-liga-de/2026-01-30/132539.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha inicial de la Liga de Primera 2026","uid":"fcae6113-f7f7-4915-a5cf-3545eac7da57","updateDate":"2026-01-30T16:25:39.000Z"},{"mainText":"<p>El delantero<strong> Juan Martín Lucero tuvo un debut para el olvido</strong> este viernes en el empate de Universidad de Chile y Audax Italiano, ya que <strong>fue expulsado apenas 20 minutos después de su ingreso</strong> a la cancha del Estadio Nacional.</p>\n<p>Lucero fue suplente y entró en el minuto 72 por Octavio Rivero; sin embargo, cuando llegó el tiempo agregado, cometió una falta a Enzo Ferrario, un manotazo que no dudó el árbitro Gastón Phillipe en castigar con una roja directa.</p>\n<p>R<strong>evisa la expulsión de Lucero a continuación:</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUJ-ha2D0oq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUJ-ha2D0oq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-debut-para-el-olvido-lucero-jugo-20-minutos-y-fue-expulsado-en/2026-01-30/221442.html","streamUrl":null,"titleText":"[VIDEO] Debut para el olvido: Lucero jugó 20 minutos y fue expulsado en el empate de la U y Audax","uid":"dd2778da-916c-4f07-adc3-686444a8e776","updateDate":"2026-01-31T01:14:42.000Z"},{"mainText":"<p>El Gobierno del presidente <strong>Nayib Bukele</strong> informó este viernes que está dispuesto a <strong>apoyar a Chile en la implementación de un sistema penitenciario tomando como ejemplo el de El Salvador</strong>, que cuenta con el Centro de Confinamiento del Terrorismo (Cecot), <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/la-visita-de-kast-a-la-megacarcel-de-bukele/2026-01-30/175255.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la cárcel de máxima seguridad para pandilleros</a>.</p>\n<p>El salvadoreño Bukele y el presidente electo, <strong>José Antonio Kast</strong>, hicieron estas declaraciones tras una reunión privada en la Casa Presidencial, en San Salvador, después de que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reune-con-bukele-en-el-salvador-y-visita-megacarcel/2026-01-30/142417.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Kast recorriera el Cecot</a>, como parte de una visita al país correspondiente a una gira por Centroamérica y el Caribe.</p>\n<p><strong>\"Presidente cuente con nosotros como sus amigos.</strong> Estamos aquí para servirle\", dijo Bukele en la declaración conjunta ante la prensa nacional y extranjera.</p>\n<p>El mandatario salvadoreño aseguró que el sistema penitenciario de este país \"no es el mejor del mundo\" y agregó: \"no tenemos recursos para que lo sea, pero es bastante bueno a nivel Latinoamericano\".</p>\n<p>\"La verdad es que el sistema penitenciario de El Salvador, que está lejos de ser perfecto, <strong>es uno de los mejores de Latinoamericana</strong>, se garantiza que desde allí (desde las cárceles) no se ordenan crímenes, no hay señal de celular y<strong> es un sistema que permite que no sean cuarteles generales de crímenes</strong>\", apuntó.</p>\n<p>La principal apuesta del Gobierno Bukele es la cárcel de máxima seguridad Cecot que se construyó en el contexto de la implementación de un régimen de excepción en El Salvador para combatir a las pandillas, pero que <strong>es señalado de violentar derechos humanos</strong>.</p>\n<h2><strong><em>\"Faro de esperanza\"</em></strong></h2>\n<p>En tanto, Kast sostuvo que El Salvador, una nación pequeña,<strong> es \"la esperanza de muchas naciones que ven cómo el crimen organizado avanza</strong> y pareciera que no tiene control\" y \"han tomado decisiones duras, pero necesarias\".</p>\n<p>\"Nosotros hemos visto sistemas penitenciarios en distintos países y el sistema penitenciario que uno ve que los medios comunican de El Salvador solamente es el Cecot, pero no hablan de la rehabilitación de personas que han cometido un solo delito y eso también es importante\", señaló el chileno.</p>\n<p>Kast agradeció a <strong>El Salvador por \"ser un faro de esperanza\" en \"temas de recuperar la seguridad\"</strong> y añadió que durante la visita al país centroamericano han \"aprendido mucho\".</p>\n<p>\"Realmente<strong> queremos pedir la colaboración de ustedes en temas de mejorar nuestro sistema penitenciario</strong>, en conocer todo su sistema de derecho penal, no necesariamente haciendo lo mismo, sino que de acuerdo a nuestra realidad poder perfeccionar siempre en la mira de mejorar la calidad de vida de nuestros compatriotas\", agregó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/cuente-con-nosotros-bukele-ofrece-a-kast-apoyo-para-implementar-su/2026-01-30/220116.html","streamUrl":null,"titleText":"\"Cuente con nosotros\": Bukele ofrece a Kast apoyo para implementar su modelo penitenciario","uid":"177d1c8a-2354-4ff1-ac6d-8b625d1f8044","updateDate":"2026-01-31T01:01:16.000Z"},{"mainText":"<p>El partido entre <strong>Universidad de Chile y Audax Italian</strong>o, en el inicio de la Liga de Primera 2026,<strong> quedó empañado por graves incidentes</strong> que causó un grupo de barristas de Los de Abajo, con destrozo de asientos e incluso un incendio en la galería sur del Estadio Nacional.</p>\n<p>Revisa a continuación la grabación de un hincha que estaba en el recinto de Ñuñoa y presenció todos los incidentes: </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUJ9cZ5lh4Q/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUJ9cZ5lh4Q/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-la-mirada-de-un-hincha-los-graves-incidentes-en-el-duelo-de-la/2026-01-30/215603.html","streamUrl":null,"titleText":"[VIDEO] La mirada de un hincha: Los graves incidentes en el duelo de la U y Audax en el Nacional","uid":"c7c0dfcd-f842-42e2-a267-76ba2108473a","updateDate":"2026-01-31T00:56:03.000Z"},{"mainText":"<p>El <strong>ministro de Ciencia</strong>, <strong>Tecnología</strong>, <strong>Conocimiento e Innovación</strong>, <strong>Aldo Valle</strong>, celebró que esta semana el Congreso culminara la tramitación del proyecto que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativaciencia.cl/ciencia/2026/01/27/chile-se-integra-al-cern-como-estado-miembro-asociado-tras-aprobacion-unanime-del-congreso/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>oficializa la entrada de Chile como Estado Miembro Asociado de la Organización Europea para la Investigación Nuclear (CERN)</strong>,</a> el principal centro mundial de física de partículas.</p>\n<p>En entrevista este viernes con <strong>Lo Que Queda Del Día</strong> <strong>de Cooperativa</strong>, el secretario de Estado afirmó que este logro, que calificó como<strong> positivo \"para la ciencia</strong>,<strong> la tecnología y la economía\"</strong>, es el resultado de una relación de larga data y un compromiso gubernamental firme.</p>\n<p>Según el ministro Valle, <strong>la vinculación de Chile con el CERN \"supera las tres décadas\"</strong>, una relación histórica sentó las bases para que el Presidente Gabriel Boric, durante una visita presidencial a la organización, planteara como una prioridad para su gobierno \"<strong>que Chile pudiera alcanzar esa condición de estado miembro asociado</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260130/imag/foto_0000000320260130210601.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Investigadores y casas de estudio de nuestra región tendrán acceso privilegiado a los avanzados laboratorios y al colisionador de partículas más grande del mundo, destacó el ministro Valle. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>Beneficios para la ciencia y la formación de capital humano</strong></em></h2>\n<p>La incorporación al organismo representa<strong> una oportunidad sin precedentes para el desarrollo científico y tecnológico de Chile</strong>.</p>\n<p>El titular de Ciencia enfatizó que esto <strong>\"va a tener impacto para el desarrollo de la ciencia en nuestro país</strong>, para que nuestros investigadores, para que nuestras universidades, para que nuestra formación de posgrado<strong> pueda tener acceso a los laboratorios de CERN</strong>,<strong> que son únicos en el mundo</strong>\".</p>\n<p>Este acceso incluye el Gran Colisionador de Partículas, permitiendo a la comunidad científica chilena participar en la \"ciencia de frontera\" y en \"<strong>grandes proyectos que tienen obviamente una escala planetaria</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260130/imag/foto_0000000220260130210601.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Valle indicó que un consenso extraordinario en el parlamento, con una ratificación unánime, evidencia \"una política de Estado madura\" que trasciende diferencias ideológicas en pos del conocimiento. (FOTO: ATON)</em></div>\n</div>\n<p>Además de la investigación, la adhesión beneficiará directamente la formación de capital humano avanzado. Los estudiantes de posgrado, investigadores y académicos chilenos<strong> tendrán la posibilidad de interactuar y colaborar en un entorno de investigación de clase mundial</strong>, elevando el nivel de la ciencia nacional.</p>\n<h2><em><strong>Un compromiso político transversal</strong></em></h2>\n<p>El proceso de adhesión demostró un notable consenso político en Chile, <strong>logrando \"un apoyo transversal\" en el Congreso</strong>.</p>\n<p>Asimismo, dio cuenta que <strong>este respaldo de \"distintos gobiernos</strong>, <strong>de distintos signos políticos\"</strong>,<strong> subraya que se trata de un \"objetivo nacional\"</strong>.</p>\n<p>La tramitación involucró dos instrumentos jurídicos internacionales: <strong>el acuerdo de adhesión y un protocolo sobre el régimen de inmunidades de la organización en los países miembros</strong>, ambos aprobados por todas las comisiones relevantes (Hacienda y Relaciones Exteriores).</p>\n<p>Este consenso es, para el ministro Valle, una muestra de \"la responsabilidad y esa madurez\" del sistema político chileno \"<strong>cuando se trata de tareas</strong>, <strong>de objetivos</strong>,<strong> (a nivel) nacional</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/valle-celebro-ingreso-de-chile-a-cern-tendra-impacto-para-el/2026-01-30/210601.html","streamUrl":null,"titleText":"Valle celebró ingreso de Chile a CERN: \"Tendrá impacto para el desarrollo de la ciencia\"","uid":"2b4dba32-42ed-4030-8a74-2687410ec436","updateDate":"2026-01-31T00:06:01.000Z"},{"mainText":"<p>Este viernes arranca la<strong> Liga de Primera 2026</strong> en el fútbol chileno, un torneo en donde <strong>Coquimbo Unido</strong> defenderá el título, y que tendrá el regreso de <strong>Universidad de Concepción y Deportes Concepción</strong> en Primera División.</p>\n<p><em>Sigue los resultados junto a Cooperativa.cl:</em></p>\n<p>Viernes 30 de enero</p>\n<ul>\n<li><strong>Universidad de Chile 0-0 Audax Italiano</strong>. Finalizado. Estadio Nacional. Síguelo con el <strong><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/b9uhykt2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> </strong>y con la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.<strong><br />\n\n</strong></li>\n</ul>\n<p>Sábado 31 de enero</p>\n<ul>\n<li><strong>Deportes Limache vs. Colo Colo</strong>. 12:00 horas. Estadio \"Elías Figueroa Brander\".</li>\n<li><strong>Universidad de Concepción vs. Coquimbo Unido</strong>. 15:30 horas. Estadio Huachipato, Talcahuano</li>\n<li><strong>Cobresal vs. Huachipato</strong>. 18:00 horas. Estadio El Cobre.</li>\n</ul>\n<p>Doming 1 de febrero</p>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad Católica</strong>. 18:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<p>Lunes 2 de febrero</p>\n<ul>\n<li><strong>Everton vs. Unión La Calera</strong>. 20:00 horas. Estadio Sausalito.</li>\n<li><strong>O'Higgins vs. Deportes Concepción</strong>. 20:30 horas. Estadio \"El Teniente\".</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-inicial-de-la-liga-de-primera-2026/2026-01-30/132148.html","streamUrl":null,"titleText":"Los resultados de la fecha inicial de la Liga de Primera 2026","uid":"9f7bdd1c-3060-4a49-887c-8fbc28998ba2","updateDate":"2026-01-30T16:21:48.000Z"},{"mainText":"<p>Los barristas de L<strong>os de Abajo causaron graves incidentes</strong> en la galería sur del Estadio Nacional durante el entretiempo y en el inicio de la segunda parte del <strong>partido entre Universidad de Chile y Audax Italiano,</strong> con lanzamiento de proyectiles, corridas e incluso un incendio en las gradas, <strong>provocando la interrupción del compromiso.</strong></p>\n<p>El partido intentó jugarse con normalidad en la segunda parte, pero los incidentes fueron aumentando <strong>en el minuto 54 los jugadores tuvieron que parar ante la evidente situación,</strong> con un incendio que tuvo que ser controlado por las fuerzas de seguridad.</p>\n<p>Carabineros también actuó e ingresó a la tribuna, utilizando gas pimienta para desalojar a los barristas que estaban causando disturbios.</p>\n<p><strong>Minutos después, tras controlar la situación y apagar el incendio, el partido se reanudó en el Estadio Nacional. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| INCENDIO en un sector de la gradería sur del Nacional. La U y Audax disputan el segundo tiempo. <a href=\"https://twitter.com/DSportsCL?ref_src=twsrc%5Etfw\">@DSportsCL</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/PC76PLS3g7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/PC76PLS3g7</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/r90HC7wauo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/r90HC7wauo</a></p>\n— Marco Antonio Escobar Alvear (@M_EscobarAlvear) <a href=\"https://twitter.com/M_EscobarAlvear/status/2017391744216596533?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Partido DETENIDO y se pide el desalojo de los hinchas del sector oriente de la gradería sur. <a href=\"https://twitter.com/DSportsCL?ref_src=twsrc%5Etfw\">@DSportsCL</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/OOK3cN0jzP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OOK3cN0jzP</a></p>\n— Marco Antonio Escobar Alvear (@M_EscobarAlvear) <a href=\"https://twitter.com/M_EscobarAlvear/status/2017392748203016321?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Siguen los incidentes en el Nacional. Ahora lanzan basurero con fuego a la cancha de atletismo. Carabineros ingresó al estadio. <a href=\"https://twitter.com/DSportsCL?ref_src=twsrc%5Etfw\">@DSportsCL</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/vWLxPmgARV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/vWLxPmgARV</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/LPimzhrm8n\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LPimzhrm8n</a></p>\n— Marco Antonio Escobar Alvear (@M_EscobarAlvear) <a href=\"https://twitter.com/M_EscobarAlvear/status/2017388058815930738?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-fuego-y-proyectiles-barristas-de-la-u-causaron-graves/2026-01-30/200843.html","streamUrl":null,"titleText":"[VIDEO] Fuego y proyectiles: Barristas de la U causaron graves incidentes en el partido con Audax","uid":"19652537-9369-41c0-a2a2-01fa6577fb3a","updateDate":"2026-01-30T23:08:43.000Z"},{"mainText":"<p>La presidenta encargada de Venezuela, <strong>Delcy Rodríguez</strong>, propuso este viernes una<strong> ley de amnistía general</strong> para liberar a los presos políticos que han sido detenidos desde 1999 hasta la actualidad, <strong>periodo que cubre los gobiernos del chavismo</strong>.</p>\n<p>\"Quiero anunciar que hemos decidido impulsar una ley de amnistía general que<strong> cubra todo el periodo político de violencia política de 1999 al presente</strong>\", señaló Rodríguez en el acto del inicio del año judicial, en el Tribunal Supremo de Justicia (TSJ), transmitido por el canal estatal <em>Venezolana de Televisión</em> (VTV).</p>\n<p>La líder chavista encargó a la Comisión de Revolución Judicial y al Programa para la convivencia y la paz para que en las \"próximas horas\" presenten la ley ante la Asamblea Nacional (AN, Parlamento), así como la \"máxima colaboración\" al cuerpo legislativo para su aprobación.</p>\n<p>\"Que sea una ley que sirva para <strong>reparar las heridas que ha dejado la confrontación política</strong>, desde la violencia, desde el extremismo, que sirva para <strong>reencauzar la justicia</strong> en nuestro país y que sirva para<strong> reencauzar la convivencia</strong> entre los venezolanos\", añadió.</p>\n<p>La líder chavista pidió a los presos políticos del país, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/delcy-rodriguez-cifra-en-626-los-excarcelados-en-venezuela-y-pide-a-la/2026-01-24/194036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incluyendo a aquellos que ya han recibido medidas de excarcelación</a>, que <strong>\"no se imponga la venganza, la revancha ni el odio\".</strong></p>\n<p>Rodríguez indicó que esta propuesta de ley<strong> excluye a aquellos procesados o condenados por homicidios, tráfico de drogas y violaciones a los derechos humanos.</strong></p>\n<h2><strong><em>Las otras propuestas</em></strong></h2>\n<p>Varias ONG han insistido desde hace años en una amnistía general para todos los presos políticos, presentando, al mismo tiempo, varias propuestas de ley. La última fue propuesta el martes pasado por la organización Surgentes y el Comité de Madres por la Verdad.</p>\n<p>El texto de la ONG y el Comité incluía 12 artículos y proponía la amnistía para \"todas esas personas que han sido <strong>perseguidas, luchadores sociales, periodistas, integrantes de comité de víctimas, militares y personas perseguidas o privadas de su libertad</strong> en el contexto de movilizaciones postelectorales\".</p>\n<p>A principios de mes, una fracción parlamentaria de Venezuela planteó también una ley de amnistía para, argumentó, <strong>llevarle \"sosiego\" a los familiares de las personas \"que están injustamente detenidas\".</strong></p>\n<p>Actualmente, según la ONG Foro Penal, <strong>hay 711 presos políticos,</strong> pero el Gobierno venezolano negaba que en el país hubiera personas detenidas por estos motivos y señalaba que los detenidos cometieron delitos, en su mayoría, relacionados al terrorismo.</p>\n<h2><strong><em>19 años después de la última amnistía</em></strong></h2>\n<p>La última vez que se promulgó una ley de amnistía en Venezuela fue en diciembre de 2007, cuando el fallecido presidente Hugo Chávez (1999-2013) <strong>perdonó a personas involucradas en el golpe de Estado en su contra en 2002.</strong></p>\n<p>En 2016, el Parlamento, para entonces controlado por la oposición, aprobó una ley de amnistía, declarada<strong> inconstitucional</strong> por el Tribunal Supremo de Justicia (TSJ), que es afín al chavismo, y nunca se pudo aplicar.</p>\n<p>En agosto de 2020, el presidente venezolano, Nicolás Maduro, otorgó, mediante decreto, <strong>110 medidas de indultos a opositores, sindicalistas y actores sociales acusados de diversos delitos, de cara a elecciones legislativas</strong> que se celebraron en diciembre de ese año, un evento al que el grueso de la oposición no se presentó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-propone-ley-de-amnistia-general-para-presos-politicos-en/2026-01-30/211533.html","streamUrl":null,"titleText":"Delcy Rodríguez propone ley de amnistía general para presos políticos en Venezuela","uid":"11486953-0971-4572-b2b2-c33c63659aa9","updateDate":"2026-01-31T00:15:33.000Z"},{"mainText":"<p>El Ministerio de Hacienda entregó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/servicios-financieros/bancos/bancos-critican-al-gobierno-por-no-bajar-limite-de-devolucion-en-fraudes/2026-01-30/173534.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">este viernes el <strong>balance fiscal correspondiente a 2025</strong></a>, donde se destacó que la deuda pública <strong>se mantuvo en 41,7% del PIB</strong>, el mismo nivel registrado en 2024, algo que <strong>no ocurría desde hace 18 años</strong> y que permite contener el crecimiento del pago de intereses.</p>\n<p>El principal flanco negativo estuvo en los ingresos fiscales: <strong>el déficit llegó a 2,8% del PIB</strong>, muy por <strong>sobre el 2% proyectado inicialmente</strong>. Este desajuste obligará al Ejecutivo <strong>a aplicar medidas correctivas</strong>, entre ellas <strong>un recorte del gasto público cercano a los 900 millones de dólares.</strong></p>\n<p>Estos recortes se materializarán<strong> vía decreto durante febrero</strong> y afectará a todos los ministerios, con <strong>excepción del ítem de salarios</strong>, debido a los compromisos de reajuste ya asumidos.</p>\n<p>El ministro de Hacienda, <strong>Nicolás Grau</strong>, valoró el freno en el endeudamiento, pero reconoció el desafío pendiente en materia de déficit.</p>\n<p>\"El hecho de haber logrado, en términos generales, aplanar la curva fiscal y que, por primera vez en casi 20 años, <strong>la deuda pública se frene, es un resultado</strong> importante\", afirmó Grau.</p>\n<p>Pero también agregó que \"el desafío pendiente es <strong>acelerar la convergencia del déficit</strong>, porque distintos componentes de los ingresos se están comportando de manera distinta a lo histórico\".</p>\n<p>Para ello, se convocará una <strong>comisión de expertos que revisará las proyecciones de ingresos</strong>, en un contexto en que ya son dos años consecutivos con desviaciones relevantes, tema que también será abordado en la reunión bilateral que <strong>Grau sostendrá <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/desafios-de-quiroz-en-hacienda-la-marana-regulatoria-y-el-miedo-a/2026-01-22/113754.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la próxima semana</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/desafios-de-quiroz-en-hacienda-la-marana-regulatoria-y-el-miedo-a/2026-01-22/113754.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> con el futuro ministro de Hacienda, <strong>Jorge Quiróz</strong></a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/deuda-publica-se-estabiliza-tras-18-anos-de-alzas-pero-deficit-fiscal/2026-01-30/193812.html","streamUrl":null,"titleText":"Deuda pública se estabiliza tras 18 años de alzas, pero déficit fiscal tensiona las cuentas del Estado","uid":"aba83eb3-547b-4be6-b3a7-d3a47852201a","updateDate":"2026-01-30T22:38:12.000Z"},{"mainText":"<p >Este fin de semana<strong> arranca la Copa Chile 2026</strong>, con una primera fecha que tendrá como protagonistas solo a los equipos de la Liga de Ascenso.</p>\n<p >Revisa los resultados a continuación: </p>\n<h3 >Viernes 30 de enero</h3>\n<ul >\n<li><strong>Deportes Antofagasta 2-1 Cobreloa. Finalizado.</strong> Estadio \"Calvo y Bascuñán\"</li>\n</ul>\n<p>1-0: 52' Brayan Hurtado (ANT); 1-1: 57' Gustavo Gotti, de penal (COB); 2-1: 90+6' Brayan Hurtado (ANT)</p>\n<h3 >Sábado 31 de enero</h3>\n<ul >\n<li><strong>Deportes Puerto Montt vs. Deportes Temuco. 18:00 horas.</strong> Estadio Chinquihue</li>\n</ul>\n<ul >\n<li><strong>Deportes Copiapó vs. San Luis. 20:00 horas.</strong> Estadio \"Luis Valenzuela\"</li>\n</ul>\n<ul >\n<li><strong>Deportes Santa Cruz vs. Magallanes. 20:00 horas.</strong> Estadio \"Joaquín Muñoz\"</li>\n</ul>\n<ul >\n<li><strong>Deportes Iquique vs. San Marcos de Arica. 20:30 horas.</strong> Estadio Tierra de Campeones</li>\n</ul>\n<h3 >Domingo 1 de febrero</h3>\n<ul >\n<li><strong>Deportes Recoleta vs. Unión Española. 18:00 horas.</strong> Estadio Municipal \"Leonel Sánchez\"</li>\n</ul>\n<ul >\n<li><strong>Unión San Felipe vs. Santiago Wanderers. 18:00 horas.</strong> Estadio Municipal de San Felipe</li>\n</ul>\n<ul>\n<li ><strong>Curicó Unido vs. Rangers de Talca. 20:30 horas.</strong> Estadio \"Joaquín Muñoz\"</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-primera-fecha-de-la-copa-chile-2026/2026-01-30/161100.html","streamUrl":null,"titleText":"Los resultados de la primera fecha de la Copa Chile 2026","uid":"64cdcd25-8fe2-44f5-8d6d-bf5b3795dbfb","updateDate":"2026-01-30T19:11:00.000Z"},{"mainText":"<p>El Ministerio de Salud (Minsal) entregó una serie de recomendaciones urgentes para prevenir la reproducción del mosquito <strong>Aedes aegypti</strong> -vector del dengue, chikungunya, zika y fiebre amarilla- luego de confirmarse <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/alertas-sanitarias/sorprendieron-en-el-aeropuerto-de-santiago-al-mosquito-que-transmite-el/2026-01-29/202200.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su presencia en bodegas del Aeropuerto Arturo Merino Benítez</a>.</p>\n<p>El hallazgo, confirmado por el Instituto de Salud Pública (ISP), se suma a detecciones previas en Arica, Tarapacá y Valparaíso (Los Andes), y fue abordado en el marco de la <strong>Campaña de Verano 2026</strong> del Ministerio de Salud.</p>\n<p>El <strong>inmunólogo Alexis Kalergis, director del Instituto Milenio</strong>, recordó que \"el hallazgo de un mosquito en nuestro territorio no necesariamente significa que estén presentes las enfermedades, ya que estudios en otros países donde éstas son prevalentes, como Brasil, indican que <strong>solo cerca del 2% de los mosquitos están infectados con algunos de estos virus</strong>\".</p>\n<p>Dicho esto, el también académico UC relevó que \"la ciencia tiene que seguir avanzando en el desarrollo de vacunas y estrategias efectivas de diagnósticos para estas enfermedades, a fin de poder controlarlas\".</p>\n<h2><span ><strong><em>\"El control comunitario es esencial\"</em></strong></span></h2>\n<p>La jefa de la Oficina de Zoonosis y Control de Vectores, <strong>Bárbara Hott</strong>, enfatizó que la prevención depende de la acción cotidiana de la ciudadanía y advirtió que \"una sola hembra puede poner hasta 1.500 huevos en su vida, por lo que <strong>el control de cada criadero es fundamental\".</strong></p>\n<p>La autoridad explicó que el Aedes aegypti vive al interior de las viviendas y que<strong> la fumigación solo tiene un efecto transitorio</strong> si persisten recipientes con agua estancada.</p>\n<p>En condiciones de calor, su ciclo de vida es rápido: entre 7 y 14 días desde el huevo hasta el mosquito adulto.</p>\n<h2><span ><strong><em>Medidas clave para el hogar</em></strong></span></h2>\n<p>El Minsal llamó <strong>a eliminar cualquier foco de agua acumulada</strong>, recordando que no basta con cambiar el agua, ya que los huevos se adhieren a las paredes de los recipientes. Las acciones recomendadas incluyen:</p>\n<ul>\n<li>Eliminar objetos en desuso que acumulen agua (latas, botellas, neumáticos).</li>\n<li>Tapar herméticamente recipientes de agua para consumo o riego.</li>\n<li>Cambiar el agua cada 2–3 días en floreros y bebederos de mascotas, lavando las paredes.</li>\n<li>Dar vuelta baldes y maceteros, especialmente antes de lluvias.</li>\n<li>Limpiar canaletas y desagües con regularidad.</li>\n<li>En cementerios, renovar frecuentemente el agua de floreros.</li>\n</ul>\n<h2><span ><strong><em>Hallazgo en el aeropuerto y vigilancia activa</em></strong></span></h2>\n<p>Las autoridades destacaron el Programa Nacional de Vigilancia, que permitió detectar un mosquito<strong> \"más pequeño que una lenteja\"</strong> en un recinto de más de mil hectáreas.</p>\n<p>La jefa de la División de Emergencias Sanitarias, <strong>Ester Aylwin</strong>, calificó el hecho como un reconocimiento al trabajo de vigilancia y reiteró el llamado a <strong>informar de inmediato a la Seremi de Salud ante la detección de mosquitos sospechosos</strong>.</p>\n<p>Aylwin subrayó que Chile mantiene una situación epidemiológica favorable: hasta la tercera semana del año se han registrado <strong>solo casos importados</strong> (un dengue y dos chikungunya), <strong>sin transmisión local</strong>.</p>\n<h2><span ><strong><em>Recomendaciones para viajeros</em></strong></span></h2>\n<p>Para quienes viajen a países con circulación de estas enfermedades, el Minsal recomendó:</p>\n<ul>\n<li>Usar repelente según indicaciones del fabricante.</li>\n<li>Vestir manga y pantalón largo al amanecer y atardecer.</li>\n<li>Vacunarse contra fiebre amarilla con al menos 10 días de anticipación si el destino lo exige.</li>\n<li>Consultar de inmediato si, entre 4 y 10 días tras el regreso, aparecen fiebre alta, dolor intenso de cabeza, dolores musculares, sarpullido o náuseas, informando el viaje realizado.</li>\n</ul>\n<h2><span ><strong><em>Otras alertas sanitarias del verano</em></strong></span></h2>\n<p>En la misma instancia, el Departamento de Estadísticas e Información de Salud informó sobre seguridad alimentaria, con 1.446 fiscalizaciones y 495 sumarios a la fecha; hantavirus, con tres casos confirmados y una letalidad cercana al 18%; y ahogamientos, principal causa de muerte en niños de 1 a 4 años, con 25 fallecimientos registrados en lo que va del año.</p>\n<p>Además, ante incendios forestales y altas temperaturas, el Minsal reiteró medidas de protección frente al humo, la hidratación permanente y la prevención del golpe de calor, junto con el uso responsable de la red asistencial, privilegiando la atención primaria para urgencias de menor complejidad.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/cambiar-el-agua-no-basta-consejos-para-prevenir-el-mosquito-transmisor/2026-01-30/193238.html","streamUrl":null,"titleText":"Cambiar el agua no basta: Consejos para prevenir el mosquito transmisor del dengue","uid":"55a21e88-9ba3-440d-81a3-66ac6c15f497","updateDate":"2026-01-30T22:32:38.000Z"}]
