[{"mainText":"<p dir=\"ltr\">Tras darse a conocer los <strong>resultados de la encuesta \"América le responde a El País\", elaborada por el medio uruguayo <em>El País</em></strong>, se revelaron los <strong>nombres de los más destacados del continente.</strong></p>\n<p dir=\"ltr\">En Chile, fueron <strong>reconocidos Charles Aránguiz como jugador, Esteban González como entrenador y Coquimbo Unido como equipo.</strong></p>\n<p>En esta ocasión, <strong>264 periodistas de 16 países de América votaron en la encuesta del periódico uruguayo.</strong> En cada país votaron al mejor jugador, mejor entrenador y mejor equipo.</p>\n<p><strong>Charles Aránguiz fue elegido como el mejor jugador de Chile.</strong> El mediocampista azul fue <strong>campeón de la Supercopa 2025</strong> tras derrotar a Colo Colo. A esto se le suma su <strong>destacada participación en el ámbito internacional</strong>, donde logró alcanzar las <strong>semifinales de la Copa Sudamericana.</strong> Además, <strong>convirtió 11 goles en los 42 partidos que disputó</strong> este año.</p>\n<p>En la <strong>categoría de entrenadores, Esteban González se impuso como el mejor de Chile.</strong> El técnico de 43 años logró una <strong>inolvidable campaña al mando de Coquimbo Unido, consiguiendo el primer título del cuadro pirata en el Campeonato Nacional.</strong></p>\n<p>Por último, <strong>Coquimbo Unido fue escogido como el mejor equipo del ámbito nacional.</strong> <strong>23 triunfos, 6 empates y solo 1 derrota</strong> fueron los números que registró el conjunto nortino, el cual <strong>se proclamó campeón de un Torneo Nacional por primera vez en su historia.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/el-mejor-de-america/encuesta-el-pais-charles-aranguiz-esteban-gonzalez-y-coquimbo-unido/2025-12-31/124930.html","streamUrl":null,"titleText":"Encuesta El País: Charles Aránguiz, Esteban González y Coquimbo Unido fueron los mejores en Chile","uid":"c3109bae-ad80-4749-9bc6-74c90c7ceba1","updateDate":"2026-12-31T15:49:30.000Z"},{"mainText":"<p>El presidente ruso, <strong>Vladímir Putin</strong>, felicitó este miércoles a sus ciudadanos por el <strong>Año Nuevo</strong> y expresó <strong>\"creer en la victoria\" de Rusia <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-acuso-a-ucrania-de-atacar-una-de-las-residencias-de-putin/2025-12-29/174230.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en su guerra contra Ucrania</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-acuso-a-ucrania-de-atacar-una-de-las-residencias-de-putin/2025-12-29/174230.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">.</a></p>\n<p>Las primeras felicitaciones fueron retransmitidas por televisión a los habitantes de las regiones de <strong>Kamchatka y Chukotka</strong>, en el Lejano Oriente ruso, a nueve husos horarios de Moscú.</p>\n<p>\"Lo celebramos con nuestros seres queridos: nuestros hijos, padres, amigos y compañeros de armas. Incluso los que están lejos, siempre están con nosotros\", inició Putin su discurso.</p>\n<p>Sin embargo, sus palabras enseguida adquirieron tonos bélicos con el contexto de la guerra de Ucrania, iniciada en 2022.</p>\n<p>Una vez más, Putin habló por sus ciudadanos y alegó que \"<strong>millones de personas en toda Rusia están con ustedes en esta Nochevieja\",</strong> dirigiéndose a los combatientes rusos que se encuentran en Ucrania.</p>\n<p>\"¡Felicito a todos nuestros soldados y comandantes por el Año Nuevo!<strong> ¡Creemos en ustedes y en nuestra victoria!\"</strong>, declaró el jefe de Estado, quien anteriormente culpó a Ucrania de entorpecer las negociaciones de paz durante todo el proceso que tuvo lugar este año.</p>\n<p>El tradicional discurso de Putin tuvo de fondo una catedral ortodoxa y el Kremlin, y duró esta vez tres minutos y 20 segundos, uno de los más cortos.</p>\n<p>El discurso más largo, de nueve minutos, tuvo lugar en 2022, desde la sede del Distrito Militar Sur en la ciudad de Rostov del Don.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/4SjjFJatjAM?si=bBMNtaHp3psbrPkR\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/putin-recibio-el-2026-con-fe-en-la-victoria-en-ucrania/2025-12-31/123154.html","streamUrl":null,"titleText":"Putin recibió el 2026 con \"fe en la victoria\" en Ucrania","uid":"0af611fe-1a9a-4e52-8cf9-c4524036ee6e","updateDate":"2026-12-31T15:31:54.000Z"},{"mainText":"<p ><strong><em>Por Fabián Pizarro Arcos, Periodista y director del proyecto Efecto China</em></strong></p>\n<p>Mientras el mundo cierra 2025, es pertinente hacer una lectura crítica del año que China ha vivido: un período de consolidación política, retos económicos estructurales, expansión diplomática, avances tecnológicos y protagonismo cultural y deportivo. Este ha sido un año que, más allá de cifras, ha definido tendencias estratégicas de largo alcance para la segunda economía del planeta.</p>\n<p><strong>Política interna y liderazgo estratégico</strong></p>\n<p>En 2025, el liderazgo chino ha reafirmado su apuesta por la <strong>continuidad estratégica bajo el presidente Xi Jinping</strong>, marcado por políticas que buscan reforzar el papel del Estado en la economía, la sociedad y la proyección internacional. La realización de las <strong>Dos Sesiones</strong> —la Asamblea Popular Nacional y el Congreso Consultivo — definió metas claras: crecimiento económico sostenido, estabilidad social y avances en innovación tecnológica. En sus discursos, los líderes enfatizaron la importancia de la soberanía, la auto-reliancia científica y el fortalecimiento institucional frente a un entorno global cada vez más competitivo.</p>\n<p>Simultáneamente, China ha llevado a cabo uno de los eventos más <strong>políticamente simbólicos del año: el 80° aniversario de la victoria en la Guerra de Resistencia contra Japón</strong>, celebrado con un gran desfile militar en Pekín que exhibió capacidades de combate modernizadas y la determinación de reafirmar su narrativa histórica frente a tensiones regionales y globales. Esta muestra pública de poder se interpreta tanto como homenaje al pasado como advertencia de firmeza ante desafíos diplomáticos, en particular con Estados Unidos y sus socios en la región Asia-Pacífico.</p>\n<p>En 2025, el presidente chino Xi Jinping volvió a situar la <strong>gobernanza global</strong> en el centro del debate internacional, proponiendo un modelo que desafía abiertamente el orden liberal liderado por Occidente. Su planteamiento, reiterado en foros multilaterales y encuentros diplomáticos, se apoya en conceptos como el <strong>multilateralismo real</strong>, el respeto a la soberanía nacional y el rechazo a las \"reglas impuestas por unos pocos\". Más que una ruptura frontal, la propuesta china busca reconfigurar el equilibrio de poder global desde una lógica gradual y pragmática.</p>\n<p>El proyecto de Xi conecta especialmente con los países del <strong>Sur Global</strong>, que ven en China un actor capaz de ofrecer alternativas a instituciones internacionales percibidas como desiguales o dominadas por intereses occidentales. La defensa de un sistema internacional \"más justo y representativo\" resuena en regiones donde las promesas del orden liberal no siempre se tradujeron en desarrollo o estabilidad. En ese sentido, la iniciativa china no es solo ideológica, sino también estratégica.</p>\n<p><strong>Economía: resiliencia en medio de desafíos</strong></p>\n<p>Económicamente, China ha tenido un año de contrastes. Por un lado, logró <strong>cumplir con su objetivo de crecimiento del PIB cerca del 5%,</strong> una meta que el propio Xi calificó de \"extraordinaria\" dadas las condiciones globales adversas. Este crecimiento sostiene el argumento de fortaleza estructural pese a la desaceleración global y doméstica, impulsado por exportaciones robustas, inversión estatal y programas de estímulo.<br />\n\nEl país sigue siendo el <strong>mayor fabricante del mundo en términos de escala</strong>, manteniendo esa condición por 15 años consecutivos, lo que subraya su papel central en las cadenas globales de producción industrial. Además, China cerró el primer semestre con un <strong>superávit comercial récord</strong>, demostrando que, pese a tensiones arancelarias y presiones externas, las exportaciones siguen siendo una palanca clave para la economía.</p>\n<p>Sin embargo, estos logros no ocultan desequilibrios estructurales persistentes: la debilidad del consumo doméstico, la necesidad de reestructurar el sector inmobiliario y la persistencia de una demanda interna más lenta que hace años. Reconociendo estos factores, el gobierno ha puesto en marcha medidas para estimular el consumo, como un millonario esquema de incentivos para el <strong>intercambio de bienes de consumo</strong> que busca revitalizar la demanda interna y modernizar el parque tecnológico de los hogares.</p>\n<p>Mirando hacia 2026, las autoridades han anunciado un ambicioso plan de<strong> inversión en infraestructura y modernización ecológica</strong>, con más de 42.000 millones de dólares destinados a proyectos estratégicos que apuntalan los cimientos productivos del país e inician el siguiente quinquenio con un enfoque en sostenibilidad y seguridad económica.</p>\n<p><strong>Diplomacia y relaciones exteriores</strong></p>\n<p>2025 también reafirmó que China juega un rol protagónico en la diplomacia global. La <strong>Cumbre China-Asia Central</strong> celebrada en Astana fue un hito en las relaciones con países vecinos clave, profundizando la cooperación en economía, seguridad y conectividad.<br />\n\nAdemás, Beijing ha promovido su visión de <strong>multilateralismo abierto y cooperación económica internacional</strong> ante el desacelerado crecimiento mundial y las fricciones comerciales, destacando la importancia del libre comercio como motor de desarrollo global.</p>\n<p>No obstante, su relación con potencias como<strong> Japón y Estados Unidos sigue siendo compleja</strong>, marcada por competencia estratégica, tensiones comerciales y preocupaciones de seguridad regional. En este contexto, la diplomacia china ha tenido que equilibrar su expansión económica con la gestión de rivalidades geopolíticas, una tarea cada vez más desafiante en un sistema internacional fragmentado.</p>\n<p><strong>Tecnología: motor de competitividad global</strong></p>\n<p>En tecnología, China ha continuado posicionándose como uno de los actores más dinámicos del mundo. El país ha promovido la adopción y expansión de tecnologías emergentes como <strong>inteligencia artificial (IA), redes 5G/6G, Internet de las Cosas y blockchain</strong> como pilares para su transformación productiva y competitividad global.<br />\n\nAdemás, hechos simbólicos del año —como un espectacular récord con drones coordinados desde una sola computadora— reflejan no solo capacidad técnica, sino también la creciente integración de innovación y aplicaciones prácticas, en ámbitos civiles y potencialmente militares.</p>\n<p><strong>Cultura y deporte: China en el escenario global</strong></p>\n<p>En el terreno cultural y deportivo, 2025 fue un año destacado. China acogió los<strong> World Games en Chengdu</strong>, un evento multi-deportivo de alcance mundial, que por primera vez se realizó en el país. También organizó los <strong>Juegos Asiáticos de Invierno</strong>, promoviendo su papel como sede de eventos internacionales de alto perfil. Este protagonismo no solo impulsa la diplomacia deportiva, sino que proyecta una imagen de China abierta, moderna y competitiva.</p>\n<p>En suma, 2025 ha sido un año de <strong>consolidación estratégica para China</strong>: una economía que mantiene su escala global, un liderazgo político que afirma cohesión interna, una diplomacia activa y una presencia internacional cada vez más visible tanto en tecnología como en cultura y deporte. Pero también es un año que ha expuesto retos estructurales —domésticos y globales— que Beijing deberá afrontar con políticas innovadoras y una delicada gestión de relaciones multilaterales.</p>\n<p>El desafío para China de aquí en adelante será <strong>mantener su crecimiento con inclusión, libertad y estabilidad</strong>, en un mundo donde los equilibrios de poder y economía son cada vez más dinámicos y competitivos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/china-2025-de-la-consolidacion-interna-a-la-proyeccion-global/2025-12-31/104421.html?=efectochina","streamUrl":null,"titleText":"China 2025: de la consolidación interna a la proyección global","uid":"e84fb38d-2d3d-428e-93d3-6a9f7c9636fc","updateDate":"2026-12-31T13:44:21.000Z"},{"mainText":"<p>En un año polideportivo marcado por ser el primero del ciclo olímpico rumbo a los Juegos Olímpicos de Los Angeles 2028, <strong>el Team Chile volvió a demostrar su crecimiento gracias a destacadas actuaciones individuales y colectivas.</strong></p>\n<p>Dos de los más destacados fueron la atleta <strong>Martina Weil y el ciclista de montaña Martín Vidaurre, quienes fueron justamente homenajeados por el Comité Olímpico de Chile como los mejores del año.</strong></p>\n<p>La velocista especialista en los 400 metros tuvo un gran año que le permitieron alzarse con el oro en el Sudamericano de Buenos Aires, ser cuarta en el Mundial Indoor de Nanjing y terminar novena en el Mundial de Japón, rompiendo además en reiteradas ocasiones el récord nacional de la distancia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ca\">Martina Weil terminó top ten en el Mundial de Tokio <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/h7JjPrgmfj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/h7JjPrgmfj</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/CsiQvFitaI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CsiQvFitaI</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1967935209845952703?ref_src=twsrc%5Etfw\">September 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Vidaurre, en tanto, tuvo su mejor año en el circuito mundial de la UCI y terminó como subcampeón, logrando podios en cuatro de las diez fechas que componen la Copa del Mundo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Martín Vidaurre se quedó con el subcampeonato mundial de mountainbike <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/sJPgMxTWU4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/sJPgMxTWU4</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/OuenJSruWg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OuenJSruWg</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1977550080304644283?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Otro que tuvo un gran año fue un habitual en estos resúmenes:<strong> Joaquín Niemann, quien en el LIV Tour se alzó con cinco victorias, llegando como líder a la fecha final donde un irregular desempeño lo dejó como subcampeón</strong>, lo que se sumó al octavo lugar que logró en el PGA Championships luego de una gran remontada en la cuarta y última jornada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Joaquín Niemann lamentó un nuevo subcampeonato de LIV Golf por detrás de Jon Rahm <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/WE7nt6UGEh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/WE7nt6UGEh</a> <a rel=\"link a una nota absoluta 39\" href=\"https://t.co/5veToEPmBN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5veToEPmBN</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1957176842202345886?ref_src=twsrc%5Etfw\">August 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el karate, <strong>Valentina Toro volvió a tener un buen año al concretar medalla de bronce en los Juegos Mundiales</strong> –evento que alberga los deportes no olímpicos- de Chengdú.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Valentina Toro obtuvo histórica medalla en Chengdú <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 53\" href=\"https://t.co/5sxOFiSV0o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5sxOFiSV0o</a> <a rel=\"link a una nota absoluta 68\" href=\"https://t.co/LNSOA5SsAr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LNSOA5SsAr</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1953795136732741824?ref_src=twsrc%5Etfw\">August 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En esa misma cita, la patinadora <strong>Catalina Lorca también logró subirse al podio al ser tercera en los 500 metros sprint.</strong></p>\n<p>Hablando de citas polideportivas,<strong> el Team Chile cerró su año en los Juegos Bolivarianos de Ayacucho-Lima</strong>, instancia donde con una joven delegación se situó en la cuarta posición del medallero con 53 oros, 57 platas y 63 bronces.</p>\n<p>Además, la \"selección chilena de todos los deportes\" participó en lo<strong>s Juegos Panamericanos de la Juventud de Asunción</strong>, instancia donde remató en la octava posición del medallero con 18 preseas doradas, 19 plateadas y 28 de bronce.</p>\n<p>En otra actuación destacada, el piloto nacional <strong>Francisco \"Chaleco\" López y su navegante Juan Pablo Latrach</strong> se quedaron con el subcampeonato del Dakar 2025 en la categoría SSV T4.</p>\n<p>En tanto,<strong> Arley Méndez volvió al podio de un Mundial de Halterofilia luego de colgarse en Noruega</strong> la presea de plata en la especialidad arranque en la categoría 88 kilos.</p>\n<p>Mientras que las hermanas <strong>Antonia y Melita Abraham remataron en la séptima ubicación del Mundial de Remo de Shanghái, en China</strong>, luego de adjudicarse la Final B del Par Femenino. Las deportistas nacionales llegaron a esta instancia luego de quedar al margen de la final por las medallas y demostraron que son top ten a nivel mundial.</p>\n<p><span ><strong>El rugby volvió a sacar la cara en el deporte colectivo</strong></span></p>\n<p>Entre los deportes colectivos, el rugby volvió a sacar la cara por el Team Chile luego de alzarse con su segunda clasificación consecutiva a una Copa del Mundo.</p>\n<p>Luego de superar en 2024 el triangular ante Brasil y Paraguay, los Cóndores perdieron el mano a mano ante Uruguay en una estrecha llave (global de 46-37), lo que le valió jugar el repechaje ante Samoa.</p>\n<p>En esa instancia, el elenco nacional fue hasta Estados Unidos para igualar 32-32 en Salt Lake City.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRÓNICA🏉] ¡Histórico! Los Cóndores clasificaron al Mundial de Rugby 2027 tras imponerse ante Samoa <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 86\" href=\"https://t.co/GoMXURRbSM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/GoMXURRbSM</a> <a rel=\"link a una nota absoluta 105\" href=\"https://t.co/uToGcSL321\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uToGcSL321</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1972062094305513771?ref_src=twsrc%5Etfw\">September 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La revancha se jugó en Sausalito y ante más de 15 mil hinchas, los nacionales se hicieron respetar y vencieron por 31-12 a los oceánicos para decir presente en el Mundial de Australia 2027, instancia donde se verá las caras ante Nueva Zelanda, los locales y Hong Kong.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/team-chile/resumen-2025-el-team-chile-sumo-medallas-y-alegrias-alrededor-del-mundo/2025-12-28/193609.html","streamUrl":null,"titleText":"Resumen 2025: El Team Chile sumó medallas y alegrías alrededor del mundo","uid":"ae25cf9d-e09b-4192-80f5-8734df79e277","updateDate":"2025-12-28T22:36:09.000Z"},{"mainText":"<p>El productor musical <strong>Joaquín Rodríguez</strong>, conocido con el nombre de Nes on the Sheet, <strong>quedó en prisión preventiva tras ser acusado de secuestro extorsivo</strong> por uno de sus trabajadores. </p>\n<p>Según reveló<em> Chilevisón</em>, todo ocurrió el pasado noviembre, cuando el productor acusó a <strong>uno de sus colaboradores de haber robado un short de lujo</strong>, avaluado en $3 millones.</p>\n<p>En este contexto, <strong>el denunciante pasó 24 horas privado de libertad.</strong> Además, fue llevado a diversos lugares de Santiago, donde fue torturado por el músico urbano, un amigo de este y la banda del \"Guatón Mutema\".</p>\n<p>\"<strong>Lo someten a golpes y puñaladas.</strong> Este es el lugar desde el cual finalmente logró pedir ayuda a través de un dispositivo electrónico que encontró\", señaló la abogada Eva Guerrero, representante de la víctima.</p>\n<p>Posteriormente, el afectado logró contactar a Carabineros, permitiendo concretar la denuncia y posterior detención de Rodríguez y su cómplice por el delito de secuestro. </p>\n<p>En tanto, durante la audiencia de revisión de medidas cautelares,<strong> la defensa de los acusados señaló que la víctima</strong>, mediante sus representantes legales, <strong>habría exigido $140 millones para retirar la denuncia</strong>, situación que fue negada por los querellantes. </p>\n<h2>¿Quién es Nes on the Sheet?</h2>\n<p>Nes on the Sheet<strong> es el seudónimo de Joaquín Rodríguez Vergara</strong>, productor e ingeniero de sonido vinculado a la escena urbana nacional. Ha trabajado con reconocidos artistas del género como Marcianeke, Cris MJ, Jere Klein y El Jordan 23.</p>\n<p>Fuera del ámbito musical, su nombre alcanzó notoriedad mediática hace unos meses, a raíz de su relación con la cantante y exchica reality<strong> Fran Maira.</strong></p>\n<p>La relación terminó luego de un incidente ocurrido en un hotel de Las Condes, donde Rodríguez protagonizó una violenta discusión que <strong>incluyó daños al vehículo de la integrante del jurado de \"Cuánto vale el show\".</strong></p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/productor-de-musica-urbana-quedo-en-prision-preventiva-tras-acusacion-de/2025-12-31/111807.html","streamUrl":null,"titleText":"Productor de música urbana quedó en prisión preventiva tras acusación de secuestro","uid":"da987d55-67ba-4160-92a9-f5b87aea8dae","updateDate":"2026-12-31T14:18:07.000Z"},{"mainText":"<p >La <strong>Armada concluyó la investigación sumaria administrativa marítima respecto del trágico caso Bruma</strong> y ratificó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/tripulacion-de-cobra-desistio-de-querella-contra-abogado-de-las-familias/2025-12-05/215454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la responsabilidad de la tripulación del pesquero de alta mar \"Cobra\"</a>, perteneciente a la empresa Blumar, en la colisión que resultó en la desaparición de siete pescadores artesanales de Constitución el pasado 30 de marzo.</p>\n<p >De acuerdo con los peritajes y el registro de cámaras de seguridad,<strong> la embarcación artesanal \"Bruma\" se encontraba fondeada, había cumplido con dar los avisos correspondientes y era plenamente visible</strong> al momento del impacto.</p>\n<p >La investigación subrayó que el pesquero <strong>\"Cobra\" debió haber advertido la presencia de la pequeña embarcación y evitado el choque.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CasoBruma?src=hash&ref_src=twsrc%5Etfw\">#CasoBruma</a> Armada cierra sumario y establece que la tripulación del PAM Cobra si sintió el golpe y realizó maniobras de verificación la noche del abordaje sin completar el protocolo de retorno para prestar ayuda. BRUMA estaba fondeada, avisada y visible <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/uwMSL4GQAZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uwMSL4GQAZ</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2006369348987044008?ref_src=twsrc%5Etfw\">December 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><strong><em>Incumplimiento de protocolos de rescate</em></strong></span></h2>\n<p >Uno de los puntos más relevantes del informe reveló que, aunque los tripulantes del pesquero de alta mar admitieron haber sentido un golpe y realizado maniobras de verificación, <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/policial/naufragio-de-la-lancha-bruma-gobierno-se-querello-por-omision-de-socorro/2025-04-14/184402.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>no activaron el protocolo de rescate internacional</strong></a>. Según la Armada, <strong>la tripulación omitió la maniobra de retorno para buscar posibles sobrevivientes en el lugar donde ocurrió la colisión.</strong></p>\n<p >Como consecuencia de estas negligencias, la autoridad marítima ratificó la cancelación de por vida de la licencia de patrón del pesquero de alta mar \"Cobra\", <strong>Roberto Mansilla</strong>.</p>\n<p >Adicionalmente, otros dos miembros de la tripulación fueron sancionados con la cancelación temporal de sus permisos de navegación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-armada-determino-que-tripulantes-del-cobra-incumplieron/2025-12-31/123106.html","streamUrl":null,"titleText":"Caso Bruma: Armada determinó que tripulantes del Cobra incumplieron protocolo de rescate tras colisión","uid":"37e0ae67-c892-4621-b3bf-b548167821c2","updateDate":"2026-12-31T15:31:06.000Z"},{"mainText":"<p>La <strong>Policía de Investigaciones (PDI)</strong> retiró del mercado cerca de <strong>dos mil elementos pirotécnicos ilegales</strong>, avaluados en más de seis millones de pesos, en la comuna de <strong>Calama.</strong></p>\n<p>El procedimiento fue realizado el 30 de diciembre por detectives de la <strong></strong><strong>Brigada de Investigación Criminal (Bicrim)</strong>, en conjunto con la <strong>Brigada Investigadora de Robos Calama</strong>, quienes desplegaron diligencias en distintos puntos de la capital loína. </p>\n<p>Como resultado del operativo, se concretó la <strong>detención de dos personas adultas</strong>, quienes fueron puestas a disposición del tribunal correspondiente por el delito de <strong>accionar fuegos artificiales sin autorización</strong>, de acuerdo con la normativa vigente.</p>\n<p>Al respecto, el inspector<strong> Cristián Orellana</strong>, oficial diligenciador de la<strong> Bicrim Calama</strong>, destacó la importancia de estos procedimientos para resguardar la seguridad de la comunidad, ya que permitieron<strong> evitar que estos artefactos fueran utilizados durante </strong>la celebración de Año Nuevo, reduciendo el <strong>riesgo de accidentes y quemaduras graves.</strong></p>\n<p>Por instrucción del <strong>Ministerio Público</strong>, las especies incautadas serán derivadas a <strong>personal especializado para su peritaje y posterior destrucción</strong>.</p>\n<p>Desde la PDI se reiteró el llamado a la comunidad a <strong>no comprar ni manipular fuegos artificiales</strong>, ya que su <strong>uso ilegal</strong> puede provocar <strong>graves lesiones</strong> y empañar las celebraciones de Año Nuevo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/festivos/fin-de-ano/pdi-incauto-cerca-de-dos-mil-fuegos-artificiales-ilegales-en-calama/2025-12-31/122555.html","streamUrl":null,"titleText":"PDI incautó cerca de dos mil fuegos artificiales ilegales en Calama","uid":"4ce363c1-25a3-47ba-9a34-61f131f1d2b5","updateDate":"2026-12-31T15:25:55.000Z"},{"mainText":"<p><strong>Unión La Calera</strong> continúa conformando su plantel para los desafíos de la temporada 2026 y este miércoles oficializó a su quinta incorporación al presentar al atacante <strong>Bayron Oyarzo</strong>.</p>\n<p>El futbolista de 30 años, oriundo de Puerto Montt, viene de defender la camiseta de Ñublense durante las últimas tres temporadas. En su registro, destaca especialmente su campaña 2024 con los \"Diablos Rojos\", donde tuvo una participación <strong>protagónica al disputar 30 encuentros, anotar 9 goles y entregar 5 asistencias.</strong></p>\n<p>En cuanto a actualidad, el veloz delantero tuvo un 2025 de poca continuidad en el cuadro chillanejo luego de sumar apenas<strong> 20 partidos en los cuales acumuló un total de 818 minutos efectivos</strong>, es decir, menos de la mitad de los duelos jugados.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS578MDEn2s/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS578MDEn2s/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Unión La Calera SADP (@ulc_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con una trayectoria que incluye pasos por Barnechea (donde debutó en 2014) y Curicó Unido, <strong>Oyarzo se suma como el quinto nombre</strong> para un equipo que buscará mejorar su presentación en comparación a lo que fue su última temporada en la Liga de Primera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-presento-a-bayron-oyarzo-como-su-quinto-refuerzo/2025-12-31/122240.html","streamUrl":null,"titleText":"Unión La Calera presentó a Bayron Oyarzo como su quinto refuerzo","uid":"a3482c4c-1595-4d14-a218-88ec1877f4c2","updateDate":"2026-12-31T15:22:40.000Z"},{"mainText":"<p>Con la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/timonel-frvs-creo-que-kast-lo-va-a-hacer-muy-bien-en-seguridad-y/2025-12-24/103101.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">toma de posesión de José Antonio Kast en el horizonte</a>, los panelistas de<strong> El Primer Café de Cooperativa</strong> debatieron este viernes sobre la viabilidad de las promesas electorales del Gobierno entrante frente a una ciudadanía que exige resultados inmediatos, especialmente en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/equipo-de-kast-en-materia-de-seguridad-se-reunio-con-los-de-matthei-y/2025-11-20/123212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">seguridad pública</a> y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/efecto-kast-en-el-norte-no-hay-evidencia-el-flujo-migratorio-es/2025-12-01/092850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">control migratorio</a>.</p>\n<p><strong>Flavia Torrealba, presidenta de la Federación Regionalista Verde Social (FRVS)</strong>, aseguró que el éxito de la nueva Administración republicana no será inmediata: <strong>\"Va a haber un problema de expectativas, por eso que la derecha está tratando de bajar expectativas, porque en 90 días no le vas a resolver el problema a la gente,</strong> a menos que los medios de comunicación oficiales del empresariado dejen de transmitir las noticias que han transmitido durante cuatro año\".</p>\n<p>\"Me parece que Kast se va a instalar y va a moderar las expectativas, los medios de comunicación empresariales van a estar de su lado, va a disminuir la sensación de inseguridad, porque esto depende harto también de cómo se forma la opinión pública y a través de qué medios, y va a tener plata para comprar equipamiento que hasta este momento no hemos podido comprar. <strong>Pero en 90 días lo dudo. No creo que esto cambie tan rápido</strong>\", complementó la dirigenta.</p>\n<h2><span ><strong><em>Krauss: \"Los éxitos requerirán tiempo\"</em></strong></span></h2>\n<p><strong>Alejandra Krauss, secretaria nacional de la Democracia Cristiana (DC)</strong>, expresó que espera que \"al Gobierno de Kast le vaya bien particularmente respecto a seguridad. <strong>Pero seamos realistas, no pidamos en esta oportunidad lo imposible, sino que de verdad los éxitos posibles van a requerir de tiempo</strong>\".</p>\n<p>\"La derecha tuvo un fracaso rotundo a propósito del primer Gobierno del Presidente Piñera, cuando el lema era <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/subsecretario-puerta-giratoria-se-incremento-tras-indultos-de-pinera/2014-12-12/114540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">'se acababa la puerta giratoria'</a>, y eso no ocurrió, se profundizó. Entonces, <strong>de verdad creo que va a ser complejo el tema de seguridad\"</strong>, agregó la exministra.</p>\n<h2><span ><em><strong>Santa Cruz: \"Hay que ir de a poco\"</strong></em></span></h2>\n<p><strong>Juan Manuel Santa Cruz, presidente de Evópoli</strong>, apuntó a la poca paciencia que tendrá la ciudadanía para ver los resultados del Gobierno republicano: <strong>\"Yo creo que no va a tener mucha (paciencia la gente)</strong>. El votante lo que quiere es que alguien le diga que esto se va a resolver de un día para otro y quizás por eso también nos ha ido mal\".</p>\n<p>\"Pero lo cierto es que creo que así no funciona la política pública.<strong> Toma tiempo, hay que partir de a poco, pero hay que partir\",</strong> puntualizó el timonel.</p>\n<h2><span ><em><strong>Schubert: \"Hay conciencia de que no habrá mucha paciencia\"</strong></em></span></h2>\n<p><strong>El diputado Stephan Schubert (Partido Republicano)</strong> sostuvo que desde su colectividad <strong>\"hay conciencia de que no va a haber mucha paciencia,</strong> pero la ciudadanía ya ha notado una mano totalmente distinta con un Presidente electo que se levanta temprano, viaja y busca acuerdos con los países vecinos para resolver los problemas\".</p>\n<p>\"Hay un ánimo distinto en la ciudadanía y hay mucha esperanza de que un futuro Gobierno se va a poder hacer cargo de muchas cosas pendientes que está dejando la actual Administración. <strong>Se considera relevante que la ciudadanía perciba de inmediato que hay una mano distinta</strong>, que hay una forma diferente con mucho trabajo, con trabajo en terreno para abordar las distintas situaciones\", concluyó el legislador.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/frvs-kast-va-a-tener-que-bajar-las-expectativas-en-la-instalacion-de-su/2025-12-31/112205.html","streamUrl":null,"titleText":"FRVS: Kast va a tener que bajar las expectativas en la instalación de su Gobierno","uid":"d527c765-4680-4bbd-aa46-2d4312f1913f","updateDate":"2026-12-31T14:22:05.000Z"},{"mainText":"<p dir=\"ltr\">La futbolista brasileña <strong>Gabi Zanotti fue escogida por segundo año consecutivo como la \"Reina de América\", </strong>reconocimiento que entrega el <strong>diario uruguayo <em>El País.</em></strong></p>\n<p><strong>La mediocampista de Corinthians ganó con el 34 por ciento de los votos,</strong> mientras que su compatriota Marta acabó segunda con un 13 por ciento y la paraguaya Claudia Martínez fue tercera con un 9 por ciento.</p>\n<p>En esta oportunidad, <strong>264 periodistas de 16 países de América votaron en la encuesta del medio uruguayo</strong>, lo que significó un récord de participación y en la cantidad de naciones.</p>\n<p>Zanotti nació en el municipio de Itaguacu en 1985.<strong> En 2025 ganó el Campeonato Brasileño por quinto año consecutivo y la Copa Libertadores por quinta vez en su carrera con Corinthians</strong>, equipo al que defiende desde el 2018.</p>\n<p>De esta forma,<strong> la jugadora brasileña retuvo la corona en la categoría de fútbol femenino que <em>El País</em> sumó en el año 2021.</strong> Desde ese momento, las vencedoras fueron las brasileñas Tamires (2021) y Priscila (2023), y la colombiana Linda Caicedo (2022).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/el-mejor-de-america/la-brasilena-gabi-zanotti-fue-escogida-como-la-reina-de-america/2025-12-31/113928.html","streamUrl":null,"titleText":"La brasileña Gabi Zanotti fue escogida como la Reina de América","uid":"46fe28d2-3391-4753-99ce-b6e47cf9d023","updateDate":"2026-12-31T14:39:28.000Z"},{"mainText":"<p>La zona central del país enfrenta una de las jornadas más críticas de la temporada de <strong>incendios forestales</strong> debido a una <strong>persistente ola de calor</strong>. Ante este escenario, la Corporación Nacional Forestal (Conaf) informó que las autoridades han activado el <strong>\"Botón Rojo\" en 134 comunas</strong>, con especial énfasis en el valle central y sectores cordilleranos de las regiones del Maule y Biobío.</p>\n<p>Este indicador analiza la temperatura, la humedad relativa, la velocidad del viento, la humedad del combustible (vegetación seca o muerta) y la probabilidad de ignición, para<strong> determinar si una zona se encuentra en mayor riesgo de desarrollar siniestros.</strong></p>\n<p>En respuesta a la emergencia, se ha realizado un <strong>llamado a \"faena cero\" para los próximos días</strong>, buscando restringir o suspender actividades agrícolas y forestales que utilicen maquinaria capaz de generar chispas. Esta decisión no solo apunta a prevenir nuevos focos, sino también a proteger la salud de los trabajadores frente a la exposición extrema a las altas temperaturas.</p>\n<p>Hasta el momento, el incendio de mayor magnitud en la Región Metropolitana es el siniestro <strong>\"Plaza Sur\" en Las Condes</strong>, específicamente en el sector de San Carlos de Apoquindo, que ha consumido cerca de <strong>800 hectáreas</strong>, manteniéndose la alerta amarilla mientras se realizan sobrevuelos para determinar el avance exacto del perímetro.</p>\n<p>\"En este minuto <strong>se encuentra activo, está con frente de avance</strong> y estamos desplegando todas nuestras brigadas para controlar eso; también tenemos el apoyo de tres aeronaves, tres helicópteros y se está desplegando el avión tanquero\", dijo el director de Conaf, <strong>Rodrigo Illesca.</strong></p>\n<h2><span ><strong><em>Incendios en O'Higgins y el Biobío</em></strong></span></h2>\n<p>A nivel regional, la situación más compleja se vive en el Biobío, donde el <strong>incendio \"Licura\", en la comuna de Mulchén, ya ha consumido 140 hectáreas</strong>, manteniéndose la alerta roja.</p>\n<p>La mayor preocupación se centra en el sector Mirador Biobío, <strong>donde más de 200 viviendas se encuentran en riesgo inminente</strong>. Según los reportes, los equipos de emergencia concentran sus esfuerzos en evitar que las llamas alcancen los hogares, aunque ya se ha confirmado la destrucción de al menos un galpón en la localidad.</p>\n<p><strong>En tanto, en la comuna de Tomé, la situación es igualmente compleja</strong>. El incendio forestal se originó la tarde de ayer en un sector de viviendas en California y Cerro El Santo, propagándose rápidamente hacia una zona boscosa. Actualmente, el incendio pone en peligro a unas 50 viviendas ubicadas en la parte alta de la comuna.</p>\n<p>Una situación similar ocurre en la Región de O'Higgins con el incendio <strong>\"Las Palmas 2\", en la comuna de Chépica</strong>, que aunque ha afectado <strong>ocho hectáreas</strong>, se mantiene en alerta roja debido a su <strong>peligrosa proximidad a sectores habitados</strong>. </p>\n<p>En<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/senapred-estan-las-condiciones-para-que-cualquier-foco-de-fuego-se/2025-12-31/072308.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> entrevista con <strong>El Diario de Cooperativa</strong></a>, la directora del Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred), <strong>Alicia Cebrián</strong>, advirtió que <strong>\"están las condiciones para que cualquier foco de fuego</strong>, por muy pequeño que sea, por una actividad que pareciera ser quizá muy inocua, muy inocente, <strong>pueda terminar en un incendio forestal\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-gobierno-activo-preventivamente-boton-rojo-en/2025-12-31/111033.html","streamUrl":null,"titleText":"Incendios forestales: Gobierno activó preventivamente \"Botón Rojo\" en 134 comunas de la zona central","uid":"b04251de-02b5-4c93-85cb-c9f0e1d6118e","updateDate":"2026-12-31T14:10:33.000Z"},{"mainText":"<p>El brasileño <strong>Roberto Carlos</strong>, exjugador de Real Madrid y de la selección, permanece ingresado en una <strong>clínia de São Paulo</strong> tras ser sometido a una intervención por un <strong>problema cardiaco</strong>, ocurrido mientras se encontraba de vacaciones en la ciudad. </p>\n<p>El exlateral zurdo, que militó en el club blanco entre 1996 y 2007, se sometió a una prueba en <strong>una pierna en la que pacedía un trombo</strong> y se le detectó un problema en el <strong>funcionamiento del corazón</strong>, lo que motivó una rápida intervención.</p>\n<p>Por lo pronto, el actualmente embajador de Real Madrid está fuera de peligro, pero como es preceptivo en estos casos, <strong>seguirá en observación</strong> al menos durante las próximas <strong>48 horas</strong> para comprobar que su evolución sea positiva.</p>\n<p>Considerado uno de los mejores laterales izquierdos de la historia, Roberto Carlos fue campeón mundial con<strong> la selección brasileña en 2002</strong>, logró <strong>dos Copas Américas</strong> y una <strong>Copa Confederaciones</strong>, así como tres <strong>Ligas de Campeones</strong>, cuatro<strong> ligas españolas</strong> y dos copas <strong>intercontinentales</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/exfutbolistas/roberto-carlos-quedo-hospitalizado-tras-sufrir-un-problema-cardiaco/2025-12-31/113132.html","streamUrl":null,"titleText":"Roberto Carlos quedó hospitalizado tras sufrir un problema cardiaco","uid":"b350a610-a8ab-44a1-8ff1-78c8eb2af6cf","updateDate":"2026-12-31T14:31:32.000Z"}]
