[{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su duodécima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-duodecima-fecha-de-la-liga/2025-05-23/160943.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la duodécima fecha de la Liga de Primera","uid":"2e596a4f-4180-44c2-ac42-e17e92048ed3","updateDate":"2025-05-24T19:19:00.000Z"},{"mainText":"<p>El <strong>presidente de Ecuador</strong>,<strong> Daniel Noboa</strong>,<strong> juró este sábado nuevamente como jefe de Estado para el período 2025-2029</strong>, en una ceremonia celebrada en la Asamblea Nacional (Parlamento) tras haber ganado las recientes elecciones, donde el pasado 13 de abril <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/proclaman-resultados-definitivos-del-balotaje-en-ecuador-con-noboa-como/2025-05-10/193157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se impuso en la segunda vuelta a la candidata correísta, <strong>Luisa González</strong></a>.</p>\n<p>Noboa asumió nuevamente el cargo para los próximos cuatro años para los que fue reelecto y, acto seguido,<strong> se le impuso la banda presidencial y el Gran Collar de la Orden de San Lorenzo</strong>, los atributos reservados para la máxima autoridad del Estado.</p>\n<p>Al juramento realizado por el mandatario le siguió el de<strong> la vicepresidenta</strong>, <strong>María José Pinto</strong>, quien reemplaza en el cargo a Verónica Abad, quien mantuvo un agudo y enconado enfrentamiento con Noboa, quien desde un inicio la mantuvo alejada y apartada de su Gobierno.</p>\n<p>El mandatario ecuatoriano asumió el nuevo mandato en una ceremonia que <strong>tuvo la asistencia de delegaciones de más de 70 países</strong>, entre ellas los presidentes de Colombia, Gustavo Petro; y de Perú, Dina Boluarte; los dos países con los que Ecuador comparte frontera terrestre.</p>\n<p>En su discurso de investidura, <strong>Noboa anticipó que profundizará las líneas maestras de su primer mandato</strong>, que duró apenas año y medio ya que en 2023 fue escogido para completar el período presidencial 2021-2025 que no logró culminar el presidente Guillermo Lasso.</p>\n<p>Así, <strong>apuntó a mantener la \"guerra\" que desde 2024 ha lanzado a las bandas del crimen organizado</strong> para contrarrestar la escalada de violencia criminal que ha llevado a que Ecuador figure a la cabeza de los países de Latinoamérica en índice de homicidios, con una tendencia que se ha recrudecido desde inicios de este año al promediar un asesinato por hora.</p>\n<p>También enfatizó en<strong> la necesidad de atraer inversiones y abrir mercados para las exportaciones ecuatorianas</strong>, de modo que lleguen más divisas al país y la economía ecuatoriana pueda crecer con oportunidades especialmente para la población joven, de modo que sienta el incentivo de permanecer en el país y no emigrar.</p>\n<h2><span ><em><strong>Noboa asegura que fue \"perseguido\" y promete dignidad y progreso en Ecuador</strong></em></span></h2>\n<p>Noboa, durante su investidura, indicó que <strong>fueron \"perseguidos\" por gobiernos pasados</strong> y que ahora fueron escogidos autoridades para que impere la dignidad y progreso en el país.</p>\n<p>En su discurso tras jurar nuevamente el cargo de jefe de Estado, Noboa señaló que Ecuador \"<strong>tuvo gobiernos que perseguían a personas</strong>, <strong>y hoy tiene a un presidente y una vicepresidenta que fueron perseguidos y que hoy son autoridad</strong>\".</p>\n<p>\"Las oportunidades, las creamos y las aprovechamos juntos. Y, asimismo, los golpes los hemos esquivado juntos. Pero no solo los esquivamos, sino que los derrotamos juntos. Lo hicimos de manera contundente y determinada, con el único objetivo de salvar a esta patria.<strong> Esta patria que fue saqueada</strong>,<strong> corrompida y secuestrada</strong>\", manifestó Noboa.</p>\n<p>\"A cada ecuatoriano que escucha estas palabras le digo: nunca más serán olvidados. Aquí hay un pueblo libre sobre un suelo libre. <strong>Reclamamos nuestra libertad y el derecho de vivir en un país donde finalmente<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-amplia-su-guerra-contra-bandas-en-ecuador-apunta-a-grupos/2025-05-16/155015.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> impere la dignidad y el progreso</a></strong>\", incidió.</p>\n<p>Noboa enfatizó en que su lema de 'Un Nuevo Ecuador', utilizado por su Administración desde que llegó en 2023, \"nunca fue una campaña, es una forma de gobernar: firme contra el crimen, justo con su gente, visible con sus obras\".</p>\n<p>\"<strong>Esta guerra por el alma del país es nuestra</strong>. Y en este espacio quiero reconocer su compromiso con la honestidad, el trabajo duro y su generosidad\", señaló Noboa, que en 2023 se convirtió en el presidente más joven de Latinoamérica y de la historia democrática de Ecuador para, con 36 años, completar el periodo 2021-2025 que no culminó Guillermo Lasso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/noboa-juro-como-presidente-de-ecuador-para-el-periodo-2025-2029/2025-05-24/123048.html","streamUrl":null,"titleText":"Noboa juró como presidente de Ecuador para el período 2025-2029","uid":"2fd2fa1f-4adf-41ec-8c70-38a1ef0219e6","updateDate":"2025-05-24T19:13:00.000Z"},{"mainText":"<p>La Liga de Primera 2025 continuará con el desarrollo de la duodécima fecha, que se disputará entre el <strong>viernes 23 y el lunes 26 de mayo.</strong></p>\n<p><em><strong>Sigue los resultados en vivo y online por Cooperativa.cl:</strong></em></p>\n<h3><strong>Sábado 24 de mayo</strong></h3>\n<ul>\n<li><strong>Everton 1-1 Cobresal.</strong> Entretiempo. Estadio Sausalito. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-everton-vs-cobresal/2025-05-24/133826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>0-1 13' Jorge Henríquez (COB); 0-2 45+6' Diego Coelho (COB)</strong></p>\n<ul>\n<li><strong>Colo Colo vs. Unión Española.</strong> 17:30 horas. Estadio Monumental. Síguelo en el <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-colo-colo-vs-union-espanola/2025-05-24/125755.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></strong></li>\n</ul>\n<ul>\n<li><strong>Coquimbo Unido vs. Palestino.</strong> 20:00 horas. Estadio \"Francisco Sánchez Rumoroso\". Síguelo en el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-coquimbo-unido-vs-palestino/2025-05-24/142824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<h3><strong>Domingo 25 de mayo</strong></h3>\n<ul>\n<li><strong>Ñublense vs. O'Higgins.</strong> 12:30 horas. Estadio \"Nelson Oyarzún\".</li>\n<li><strong>Universidad Católica vs. Deportes La Serena.</strong> 15:00 horas. Estadio Santa Laura.</li>\n<li><strong>Deportes Iquique vs. Unión La Calera.</strong> 20:00 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<h3><strong>Lunes 26 de mayo</strong></h3>\n<ul>\n<li><strong>Audax Italiano vs. Huachipato.</strong> 19:30 horas. Estadio Bicentenario de La Florida.</li>\n</ul>\n<h3><strong>Viernes 23 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes Limache 2-0 Universidad de Chile.</strong> Finalizado. Estadio \"Lucio Fariña\" de Quillota. Sigue el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-limache-vs-universidad-de-chile/2025-05-23/110420.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el <strong><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">relato de Cooperativa Deportes</a>.</strong></li>\n</ul>\n<p><em>1-0: 23' Brian Torrealba (LIM); 2-0: 88' Luis Guerra (LIM)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-duodecima-fecha-de-la-liga-de-primera/2025-05-23/155516.html","streamUrl":null,"titleText":"Los resultados de la duodécima fecha de la Liga de Primera","uid":"ecb918ee-3bcd-40dc-bdf1-c6d7ad6a0a0d","updateDate":"2025-05-24T18:55:00.000Z"},{"mainText":"<p><strong>Deportes Copiapó venció por 3-0 a Deportes Recoleta</strong> en el marco de la fecha 11 de la Liga de Ascenso y escaló a la segunda posición de la competencia, quedando como <strong>nuevo escolta del líder San Marcos de Arica.</strong></p>\n<p>A penas comenzó el partido, <strong>Thomas Jones</strong> abrió el marcador (1') en el Estadio \"Luis Valenzuela Hermosilla\" para el elenco del norte, que manejo el compromiso, siendo el mismo jugador quien aumentó a los 30'.</p>\n<p>En el complemento, el \"León\" de Atacama supo mantener el ritmo y <strong>sentenció el marcador en el minuto 55 por medio de un penal anotado por Matías Gallegos.</strong></p>\n<p>De esta manera,<strong> Copiapó quedó en el segundo lugar con 21 puntos</strong> y en la próxima jornada enfrentará por el liderato a San Marcos de Arica (22), el viernes a las 20:00 horas. </p>\n<p>Mientras que <strong>Recoleta marcha noveno con 14 unidades</strong> y se medirá a<strong> San Luis</strong> en la siguiente Jornada.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKC9ez3pjbg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKC9ez3pjbg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club de Deportes Copiapó (@deportescopiapo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h3>Magallanes enredó puntos con Deportes Concepción</h3>\n<p>Durante la jornada,<strong> Magallanes empató sin goles ante Deportes Concepción</strong> en el Estadio Municipal de San Bernardo.</p>\n<p>En un partido dinámico con acción en ambas área, <strong>la \"academia\" y el \"conce\" no pudieron sacarse ventaja y firmaron un empate</strong> en la fecha 11 de la Liga de Ascenso.</p>\n<p>De esta manera, <strong>Magallanes quedó en el en el duodécimo lugar con 12 puntos</strong> y visitará a <strong>Santiago Morning</strong> en la siguiente jornada.</p>\n<p><strong>Deportes Concepción se ubicó en el quinto puesto con 17 unidades</strong> y en la próxima fecha recibe a <strong>Santiago Wanderers.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKDArB0ge14/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKDArB0ge14/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Magallanes (@cdmagallanes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-copiapo-vencio-a-recoleta-y-quedo-como-nuevo-escolta-en-la-liga/2025-05-24/144905.html","streamUrl":null,"titleText":"Deportes Copiapó venció a Recoleta y quedó como nuevo escolta en la Liga de Ascenso","uid":"0c4ccba2-a7dd-4abb-af19-8a83e51b897d","updateDate":"2025-05-24T18:47:00.000Z"},{"mainText":"<p ><strong>Misión cumplida</strong> del chileno <strong>Ruy Barbosa </strong>(Xraids Experience) en el <strong>Sudáfrica Safari Rally,</strong> tercera fecha del Campeonato del Mundo de Rally Cross Country, luego de terminar en el<strong> segundo lugar en la etapa final</strong>, en el <strong>cuarto de la general Rally2</strong> y colocándose<strong> duodécimo en la clasificación general,</strong> actuaciones que<strong> le entregaron el pasaporte para el Dakar 2026</strong>, que fue el objetivo principal en esta competencia el territorio africano.</p>\n<p >Tras cinco etapas y el prólogo, con un total de 2.647 kilómetros de recorrido, 1.218 de especiales,<strong> el piloto de 26 años conquistó dos podios en el Rally2</strong>: Tercero en la Etapa 3 y segundo en la número cinco y final.</p>\n<p >Sin embargo, también destacó en la general al conquistar el 12° puesto a 1:59'32'' del ganador de la fecha, el australiano Daniel Sanders, con 13 horas 27 minutos 44 segundos. En tanto los nacionales <strong>José Ignacio Cornejo y John Medina</strong> llegaron sexto a 46'02\" y 26° a 4:40'19\", respectivamente.</p>\n<p >En la serie Rally2, Barbosa repitió el casillero de la segunda fecha en Abu Dhabi, al cruzar la meta en 4ª ubicación, esta vez a 1:10'16'' del triunfador, el español Edgard Canet, con 14 horas 17 minutos, a quien escoltó en la Etapa 5 a solo 38 segundos de distancia.</p>\n<p >\"Terminé la etapa número cinco en Sudáfrica que fue un tramo muy complicado, donde fui segundo en la categoría Rally2, y llegué entre los 12 mejores en la general. Cumplí una semana súper redonda después de tener un mal día el viernes por amanecer enfermo. Pero en la última etapa hice una pega muy buena que me deja bastante conforme con mis progresos. Ahora ya tengo lo más importante que es el 'okay' para competir en el Rally Dakar 2026. Llegando a Chile me ocuparé de lanzar mi campaña deportiva para poder conseguir auspiciadores para el Dakar\", expresó Barbosa en Sun City.</p>\n<p >Fue una actuación redonda la del \"Capitán\", como le dicen en el ruedo del cross country, porque mantuvo la regularidad que mostró en Abu Dhabi tanto en su serie como en la general, sorprendiendo en algunas etapas por su rapidez y capacidad de resolver situaciones de navegación, que es lo que más le ha costado dominar en esta especialidad. Sin lugar a dudas, Barbosa ya no es un desconocido en la disciplina que escogió estar hace siete meses, donde tiene un prometedor futuro, según los entendidos en estas lides.</p>\n<p >La última etapa en Sudáfrica llevó a la caravana por un circuito de 222 kilómetros, 111 de ellos de especial por pisos de tierra negra típica de las fincas locales, 27% de sabana con vegetación agresiva, 7% de piedras y 16% de pistas de tierra dura roja. En definitiva fue una etapa corta pero difícil.</p>\n<p >La próxima fecha del Campeonato Mundial de RCC, la cuarta y penúltima, se va a Europa para disputar el Rally de Portugal del 22 al 28 de septiembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/motos/ruy-barbosa-clasifico-al-dakar-2026-tras-gran-presentacion-en-el/2025-05-24/144320.html","streamUrl":null,"titleText":"Ruy Barbosa clasificó al Dakar 2026 tras gran presentación en el Sudáfrica Safari Rally","uid":"d1493764-742a-4801-a437-0b8d4ffd1505","updateDate":"2025-05-24T18:42:00.000Z"},{"mainText":"<p>Este sábado, <strong>Real Madrid cerró su temporada en la liga española y también vio culminada una era con las despedidas de Carlo Ancelotti y Luka Modric</strong> del Estadio \"Santiago Bernabéu\", pues dejarán el club tras el Mundial de Clubes.</p>\n<p>La emotiva jornada incluyó homenajes y lienzos gigantes en honor a ambos, coronándose con un <strong>triunfo de 2-0 sobre Real Sociedad </strong>por la última fecha del torneo español.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKC4xoDsEba/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKC4xoDsEba/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Real Madrid C.F. (@realmadrid)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKC06azszVb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKC06azszVb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Real Madrid C.F. (@realmadrid)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Kylian Mbappé se matriculó con un doblete</strong> (38', 83') para la victoria de \"merengue\" y acariciar el título de \"Pichichi\" con 31 goles, seis más que Robert Lewandowski de FC Barcelona.</p>\n<p>La nota amarga para Real Madrid fue la lesión de Brahim Díaz que lo dejó en duda de cara al Mundial de Clubes, aunque marcó el retorno de Vinícius Jr en su reemplazo.</p>\n<p><strong>Así, los hinchas madridistas dijeron adiós en su casa a Ancelotti y Modric, quienes se consagraron multicampeones y figuras icónicas del club.</strong></p>\n<p>Ancelotti completó dos etapas al frente del Real Madrid y guió al equipo a la conquista de tres Ligas de Campeones, dos títulos de La Liga, dos Copas del Rey, dos Supercopas de Europa, dos Mundiales de Clubes y dos Supercopas de España.</p>\n<p>Modrić, en tanto, concluyó 13 años consecutivos en el equipo: Ganó seis Ligas de Campeones, cuatro títulos de liga, dos Copas del Rey, cinco Supercopas de España, cuatro Supercopas de Europa y cinco Mundiales de Clubes.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.747949&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/ancelotti-y-modric-se-despidieron-del-santiago-bernabeu-con-un-triunfo/2025-05-24/140931.html","streamUrl":null,"titleText":"Ancelotti y Modric se despidieron del \"Santiago Bernabéu\" con un triunfo sobre Real Sociedad","uid":"a584b1fa-79af-4058-82cd-fb0bbee8d5b9","updateDate":"2025-05-24T18:42:00.000Z"},{"mainText":"<p ><strong>Delincuentes protagonizaron</strong> este sábado <strong>un millonario robo desde el domicilio del reconocido cantante Zalo Reyes,</strong> ubicado en la capitalina comuna de <strong>Conchalí.</strong></p>\n<p >Fue la nuera del artista quien detalló que, en horas de la madrugada, y aprovechando que no se encontraba nadie en la vivienda<strong>, antisociales ingresaron y sustrajeron diversos instrumentos musicales,</strong> pertenecientes al hijo del cantante nacional.</p>\n<p >El robo fue denunciado a la policía uniformada durante esta jornada, p<strong>or lo que el procedimiento policial se encuentra en desarrollo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/roban-mas-de-50-millones-de-pesos-en-instrumentos-desde-la-casa-de-zalo/2025-05-24/135824.html","streamUrl":null,"titleText":"Roban más de 50 millones de pesos en instrumentos desde la casa de Zalo Reyes","uid":"39d6fcf6-52ed-4246-8f62-00634bc3a0b9","updateDate":"2025-05-24T18:17:00.000Z"}]
