[{"mainText":"<p >Más de <strong>20 millones de consumidores</strong> chinos han solicitado subsidios para <strong>reemplazar productos electrónicos viejos por nuevos</strong> desde que el Gobierno lanzó hace tres semanas el programa destinado a promover el consumo, mostraron datos del Ministerio de Comercio.</p>\n<p >Unos 20,09 millones de consumidores habían solicitado hasta el sábado subsidios para adquirir<strong> 25,41 millones de productos electrónicos</strong>, como teléfonos móviles, precisó el Ministerio de Comercio.</p>\n<p >China empezó a ofrecer subsidios para el intercambio de productos electrónicos a partir del 20 de enero, como parte de las medidas del país para <strong>expandir la esfera del programa de canje de productos del consumidor</strong> con el fin de estimular el consumo. Cada consumidor obtiene hasta 500 yuanes (unos 67,9 dólares) en la compra de productos digitales.</p>\n<p >El gigante de las tarjetas de pago <strong>China UnionPay</strong> dijo que ha registrado 6,27 millones de transacciones subsidiadas con un valor de ventas total de 20.580 millones de yuanes en el período del reporte.</p>\n<p >Impulsadas por los incentivos gubernamentales, <strong>las ventas de teléfonos móviles en China aumentaron en 74 por ciento en volumen</strong> y en 65 por ciento en valor semanalmente en la semana anterior a la Fiesta de la Primavera, que este año cayó el 29 de enero, revelaron datos del mercado.</p>\n<p >China emprendió un plan de acción para promover la<strong> renovación a gran escala de equipo y el recambio de productos de bienes de consumo</strong> en marzo de 2024, como parte de los esfuerzos para fomentar la demanda interna y apoyar el crecimiento económico. Datos oficiales mostraron que el programa de intercambio impulsó las ventas de automóviles en 920.000 millones de yuanes el año pasado, y las de aparatos electrodomésticos en 240.000 millones de yuanes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/millones-de-chinos-utilizan-subsidios-para-reemplazar-sus-productos/2025-02-09/214734.html?=efectochina","streamUrl":null,"titleText":"Millones de chinos utilizan subsidios para reemplazar sus productos electrónicos","uid":"1b793b8a-fd0a-46e1-a044-555fb32ea9e1","updateDate":"2025-02-11T16:14:00.000Z"},{"mainText":"<p ><strong>Un hombre de 22 años murió apuñalado</strong> tras ser atacado por un grupo de sujetos en una plaza de la comuna de <strong>Chiguayante</strong>, Región del Bío Bío. </p>\n<p >El violento hecho ocurrió la noche de este lunes cuando, alrededor de las <strong>21:30 horas</strong>, <strong>un hombre de 22 años y una mujer de 24 años fueron atacados por un grupo de individuos, provocando la muerte del joven</strong>, quien registraba antecedentes penales por tráfico de drogas.</p>\n<p >La mujer relató que, mientras se encontraba junto a su amigo en el sector antes mencionado, <strong>fueron abordados por sujetos desconocidos que llegaron en un vehículo marca Nissan color verde</strong>.</p>\n<p >Del automóvil <strong>se bajaron cinco personas</strong> a rostro descubierto y <strong>agredieron brutalmente</strong> con golpes de puño, patadas, y posteriormente hirieron con arma blanca en el hombro izquierdo a la víctima para después <strong>darse a la fuga.</strong></p>\n<p><strong>La joven falleció mientras era trasladada a un centro asistencial</strong>.</p>\n<p>Por ahora, <strong>se desconoce la existencia de cámaras de seguridad en el lugar</strong> que puedan aportar antecedentes a la investigación. </p>\n<p>El Ministerio Público acogió la denuncia de la testigo y el fiscal de turno instruyó el trabajo en el sitio del suceso por parte de la PDI.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-de-22-anos-murio-apunalado-en-plaza-de-chiguayante/2025-02-11/122739.html","streamUrl":null,"titleText":"Hombre de 22 años murió apuñalado en plaza de Chiguayante","uid":"6a43a9be-c59c-437a-a92f-707ac1fa6b0a","updateDate":"2025-02-11T16:01:00.000Z"},{"mainText":"<p><strong>Máximo Alisandroni</strong>, joven jugador de <strong>Argentino de Mariano H. Alfonzo, </strong>se desplomó el pasado domingo en el terreno de juego en el partido de su equipo ante <strong>Huracán de Arrecifes</strong> en el torneo de las<strong> 5 Ligas</strong> y <strong>murió antes de llegar al hospital.</strong></p>\n<p>\"A pesar de los esfuerzos médicos,<strong> hoy nos toca despedir a un compañero, un amigo </strong>y un<strong> apasionado de este deporte\"</strong>, expresó el club en sus redes sociales.</p>\n<p><strong>\"Toda nuestra institución acompaña a su familia, amigos y seres queridos en este difícil momento\"</strong>, añadieron</p>\n<p><strong>\"Siempre estarás en nuestra memoria y en el corazón de quienes compartieron contigo esta pasión\"</strong>, escribieron para despedir al joven de 20 años.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF4AwT9sU3G/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF4AwT9sU3G/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Argentino de Alfonzo (@argentinodealfonzo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/joven-futbolista-fallecio-tras-desplomarse-durante-un-partido-en-argentina/2025-02-11/124419.html","streamUrl":null,"titleText":"Joven futbolista falleció tras desplomarse durante un partido en Argentina","uid":"9fb7f96f-0e48-4c57-b6bf-1dfe8a914bda","updateDate":"2025-02-11T15:43:00.000Z"},{"mainText":"<p>Este martes, Mega confirmó a la lista completa de rostros televisivos y del espectáculo que <strong>integrarán el jurado del Festival de Viña 2025. </strong></p>\n<p>El evento, que se desarrollará del 23 al 28 de febrero,<strong> contará con nueve jueces</strong>, que evaluarán el desempeño de los participantes para la competencia folclórica e internacional.</p>\n<p>Tal como se especulaba, la banda<strong> Bacilos</strong>- conformada por el colombiano Jorge Villamizar y el brasilero André López- y el cantante urbano <strong>Kidd Voodoo</strong>, que se presentarán en el escenario de la Quinta Vergara, son los artistas que se sentarán en el jurado. A ellos, se suma la actual Miss Chile y artista musical<strong> Emilia Dides, </strong>que también tendrá la labor de evaluar a los participantes.</p>\n<p>En tanto, los periodistas<strong> Rodrigo Sepúlveda y Catalina Edwards</strong> representarán respectivamente a Mega y las estaciones radiales de Megamedia en el panel. </p>\n<p>Además, el músico y exintegrante de Los Prisioneros<strong> Claudio Narea</strong>, y el director de orquesta <strong>Paolo Bortolameolli</strong>, aportarán su experiencia musical en este desafío. </p>\n<p>Finalmente, los actores <strong>Jorge López</strong>- conocido por su trabajo en exitosas series internacionales como \"Soy Luna\" de Disney Channel y \"Élite\" de Netflix-, y <strong>Nicolás Oyarzún</strong> completan la lista de jurados. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF7_q_7RotV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF7_q_7RotV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Festival de Viña del Mar (@elfestivaldevina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/jurados/vina-2025-ya-tiene-jurado-estos-son-los-rostros-que-evaluaran-la/2025-02-11/122336.html","streamUrl":null,"titleText":"Viña 2025 ya tiene jurado: estos son los rostros que evaluarán la competencia","uid":"0ef0d0a9-5a18-43da-bac0-b2a29f0da196","updateDate":"2025-02-11T15:40:00.000Z"},{"mainText":"<p>Los hinchas de <strong>Manchester City</strong> desplegarán este martes un lienzo en apoyo a <strong>Rodrigo Hernández</strong>, por su victoria en el<strong> Balón de Oro</strong> sobre <strong>Vinícius Júnior</strong>, y en la que tachan de \"llorones\" a <strong>Real Madrid</strong> con una canción de<strong> Oasis: \"Stop Crying Your Heart Out\".</strong></p>\n<p>El grupo <strong>\"We Are 1984\"</strong>, <strong>el más grande entre la afición del City</strong>, anunció que desplegará una pancarta cinco minutos antes de que comience el partido y hasta que acabe el himno de la Champions.</p>\n<p><strong>\"Para que todo el mundo lo vea\", dijo el grupo en un comunicado.</strong></p>\n<p>La pancarta muestra a <strong>Rodrigo Hernández</strong> besando el <strong>Balón de Oro</strong> y con la frase <strong>\"Stop Crying Your Heart Out\"</strong>, que se puede traducir como \"Deja de llorar\".</p>\n<p>Esta es la respuesta de los aficionados de los <em>citizens</em> a Real Madrid después de que los Blancos cancelaran a última hora la expedición a París a la gala del Balón de Oro <strong>tras conocer que el ganador del galardón sería Rodri y no Vinícius u otro jugador madridista.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">We’re announcing tonight’s display early so fans can get in to hold it up. Lights out/ laser show from 7.50. PA off for 90 secs then we drop this beauty down at 7.55 over 115/116 pls keep it place until after CL anthem so the whole world sees it. Big Steve had the idea! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/HUc6nQO7mH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HUc6nQO7mH</a></p>\n— 1894 (@WeAre1894) <a href=\"https://twitter.com/WeAre1894/status/1889292613691334826?ref_src=twsrc%5Etfw\">February 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-hinchas-de-manchester-city-preparan-un-lienzo-para-recibir-a-real/2025-02-11/124039.html","streamUrl":null,"titleText":"Los hinchas de Manchester City preparan un lienzo para recibir a Real Madrid: Deja de llorar","uid":"4e6cd2b1-cf92-464c-b4c3-80f133956dc1","updateDate":"2025-02-11T15:24:00.000Z"},{"mainText":"<p >Agentes de la Prefectura Contra el Crimen Organizado Centro Norte de la Policia de Investigaciones <strong>(PDI)</strong>, en conjunto con la Fiscalía Metropolitana Occidente, <strong>incautaron 102 kilos de metanfetamina que llegaron a Chile por vía aérea desde México.</strong></p>\n<p >En el procedimiento fueron detenidas <strong>cuatro personas, </strong>dos hombres y dos mujeres, entre ellas una venezolana en situación regular en Chile. Todos quedaron en <strong>prisión preventiva por el \"riesgo de fuga\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵 AHORA |Decomiso de 102 kilos de metanfetamina<br />\n\n<br />\n\nEl subprefecto Cristian Cancino, jefe (s) de la Prefectura Contra el Crimen Organizado Centro Norte, junto a la fiscal regional Metropolitana Occidente (s) Paulina Díaz y el fiscal (s) de Pudahuel, Gleys Fernández, además del… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ZSwoAnUCNJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZSwoAnUCNJ</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1889303284252574154?ref_src=twsrc%5Etfw\">February 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La droga incautada<strong> se encontraba oculta en una máquina de construcción de 430 kilos</strong> que cargaba el avión.</p>\n<p ><strong>La fiscal regional metropolitana occidente, Paulina Díaz</strong>, explicó que \"en febrero del presente año se pesquisó en aduana este cargamento bastante importante, <strong>más de cien kilos de metanfetamina</strong>, lo que es bastante novedoso. No suele ocurrir este tipo de ingresos. Metanfetamina <strong>es una droga de alto impacto</strong> y efectivamente lo que se pesquisó fue una <strong>maquinaria destinada a construcción, al interior de esta se mantenía esta cantidad ocultada de droga\"</strong>, señaló la fiscal.</p>\n<p >Las autoridades entregaron los detalles en el cuartel general de la PDI, donde el <strong>subprefecto Cristián Cancino</strong>, junto a representantes de la Fiscalía y aduanas enfatizaron que <strong>se está trabajando con las autoridades mexicanas para que estos cargamentos no vuelvan a ingresar a Chile.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/pdi-decomiso-mas-de-100-kilos-de-metanfetamina-provenientes-de-mexico/2025-02-11/115555.html","streamUrl":null,"titleText":"PDI decomisó más de 100 kilos de metanfetamina provenientes de México","uid":"b977309c-4817-419f-9b6d-7583a1fc3d63","updateDate":"2025-02-11T15:16:00.000Z"},{"mainText":"<p>El extenista español,<strong> Rafael Nadal</strong>, quien se retiró el pasado noviembre, manifestó este martes en la sede del <strong>Comité Olímpico Español (COE)</strong>, en <strong>Madrid</strong>, <strong>que no ha vuelto a tomar una raqueta.</strong></p>\n<p>El <strong>Comité Olímpico Español</strong> realizó un homenaje al extenista, <strong>en el cual fue recordado y destacado</strong> por algunos deportistas de diferentes especialidades y generaciones.</p>\n<p>\"En la vida hay que tener objetivos porque si no te acaba aburriendo. <strong>Me gusta tener cosas que hacer y es una época de organizar esta etapa</strong>. <strong>Hace tres meses que paré de jugar, pero de momento estoy bien adaptado\"</strong>, dijo Nadal respecto a su vida tras el retiro.</p>\n<p>\"He vuelto a jugar al fútbol algún día después de 15 años y ya es una alegría. <strong>No he vuelto a tomar una raqueta.</strong> Hay que darle su tiempo. <strong>Cuando paré de jugar estuve mal del pie un tiempo y eso me hizo que la dejara.</strong> Pero la volveré a tomar. Se necesita un tiempo de desconexión, pero volveré a cogerla seguro\", añadió</p>\n<p>\"Soy un gran aficionado del deporte. Soy y sigo siendo antes de deportista un seguidor de los deportes. <strong>Mi vida será ligada al deporte porque es fundamental en mi vida</strong>. En qué, no lo sé todavía. Acabo de terminar. Viene otra vida después del deporte y encontrar las motivaciones personales en el día a día. Hay cosas que vienen de fábrica, compromisos que quiero cumplir y ver luego lo que me motiva Pero haremos algo, seguro\", dijo sobre su relación con el deporte.</p>\n<p>Asimismo el exnúmero uno del mundo<strong> anunció que su vida seguirá unida al mundo deportivo</strong>, con un ofrecimiento directo de <strong>Alejandro Blanco</strong>, que le propuso ser miembro del <strong>Comité Olímpico Español.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/rafael-nadal/rafael-nadal-tras-su-retiro-no-he-vuelto-a-tomar-una-raqueta/2025-02-11/120413.html","streamUrl":null,"titleText":"Rafael Nadal tras su retiro: No he vuelto a tomar una raqueta","uid":"2f3b29ea-d1a1-42a5-8ea1-e7aba4f554ea","updateDate":"2025-02-11T15:15:00.000Z"},{"mainText":"<p ><strong>Las periodistas iraníes Nilufar Hamedi y Elahe Mohammadi</strong>, que <strong>revelaron el caso de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/murio-joven-irani-que-fue-arrestada-por-la-policia-de-la-moral-por/2022-09-16/193745.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">muerte de Mahsa Amini</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/murio-joven-irani-que-fue-arrestada-por-la-policia-de-la-moral-por/2022-09-16/193745.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> bajo custodia policial en 2022</a>, <strong>han sido indultadas</strong> por el líder supremo de Irán, Ali Jameneí, con motivo del 46° aniversario del triunfo de la Revolución Islámica.</p>\n<p >De esta manera, ya no pesan más cargos en contra de las informadoras por el trabajo periodístico que realizaron en torno a la muerte de Amini, quien <strong>fue detenida por la Policía de la moral iraní por no llevar bien puesto el hiyab en septiembre de 2022.</strong></p>\n<p >Hamedi fue la primera periodista que informó de la detención de Amini por no llevar bien puesto el velo islámico y su posterior <strong>muerte</strong> el 16 de septiembre de 2022 y Mohammadi cubrió el entierro de la joven de <strong>22 años</strong>, donde comenzaron las<strong> protestas que sacudieron el país durante meses.</strong></p>\n<p ><strong>Hojat Kermani</strong>, uno de los abogados de las informadoras, explicó a EFE que las periodistas fueron indultadas de los <strong>delitos de colusión contra la seguridad nacional</strong>, por el que habían sido condenadas a cinco años de prisión, y propaganda contra el sistema, que supuso una pena de un año más de cárcel.</p>\n<p ><strong>En agosto de 2024, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/justicia-irani-absuelve-a-las-dos-periodistas-que-revelaron-el-caso-de/2024-08-11/164429.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Hamedi y Mohammadi fueron absueltas</a> del cargo de cooperación con un gobierno extranjero hostil</strong>, en referencia a <strong>Estados Unidos</strong>, por el que habían sido condenadas a siete y seis años, respectivamente en octubre de 2023.</p>\n<p >Jameneí emitió el pasado jueves un indulto para 3.126 condenados con motivo del <strong>46° aniversario de la Revolución Islámica</strong>, una práctica habitual en el país persa.</p>\n<p >Ambas informadoras fueron arrestadas poco después de la muerte de Amini y pasaron <strong>17 meses en prisión</strong>, hasta enero de 2024, buena parte de ese tiempo en confinamiento solitario, según denunciaron sus familias.</p>\n<p >Los juicios contra las dos periodistas se celebraron a puerta cerrada y solo se les permitió reunirse con sus abogados el día antes.</p>\n<p >Hamedi, del diario reformista Shargh, y Mohammadi, del periódico Hammihan, fueron condenadas a <strong>varias penas de prisión que sumaron 13 y 12 años</strong>, respectivamente, en octubre de 2023.</p>\n<p >Las dos periodistas debían cumplir la mayor de las penas, es decir, <strong>siete años en el caso de Hamedi, y seis en el de Mohammadi.</strong></p>\n<p >Además, <strong>se les prohibió trabajar para medios de comunicación</strong>, la afiliación a partidos políticos y el uso de redes sociales durante dos años.</p>\n<p >La muerte de Amini provocó unas <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/la-revolucion-de-las-iranies-contra-el-velo/2023-03-08/132929.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fuertes protestas contra la República Islámica</a> al grito de \"vida, mujer, libertad\" que solo se apagaron tras una fuerte represión que causó al menos <strong>500 muertos.</strong></p>\n<p ><strong>Casi un centenar de periodistas y fotógrafos fueron detenidos por realizar su trabajo durante las movilizaciones en Irán</strong>, de acuerdo con el Comité para la Protección de Periodistas, de los que la mayoría se encuentran ahora en libertad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/iran-indulto-a-periodistas-que-desvelaron-el-caso-de-mahsa-amini/2025-02-11/101507.html","streamUrl":null,"titleText":"Irán indultó a periodistas que desvelaron el caso de Mahsa Amini","uid":"46e444fa-0cae-4a36-bff5-ecf6d4f69b0e","updateDate":"2025-02-11T15:01:00.000Z"},{"mainText":"<p>A través de sus redes sociales, el mediocampista y capitán de Universidad de Chile, <strong>Marcelo Díaz, se refirió a su retorno a la selección chilena y se mostró feliz luego de siete años de ausencia.</strong></p>\n<p><strong>\"Tuvieron que pasar más de 7 años para poder volver a vestir la bella camiseta roja de mi país\", escribió</strong> el jugador.</p>\n<p><strong>\"El tiempo y la vida siempre se encargan de poner las cosas en su debido lugar</strong> y en el momento justo\", añadió Díaz, quien fue parte de los títulos de Copa América.</p>\n<p>\"Agradecimiento, gratitud y orgullo\", cerró.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF774JGuytI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF774JGuytI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Marcelo Díaz (@chelodiaz_21)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-diaz/marcelo-diaz-y-su-retorno-a-la-roja-la-vida-se-encargan-de-poner-las/2025-02-11/120200.html","streamUrl":null,"titleText":"Marcelo Díaz y su retorno a la Roja: La vida se encargan de poner las cosas en su lugar","uid":"502c1035-f8b0-4436-bb8b-6706c801f784","updateDate":"2025-02-11T14:58:00.000Z"},{"mainText":"<p >En la costa de Tenerife, España, se encontró un <strong>pez demonio negro adulto</strong> (Melanocetus johnsonii) nadando cerca de la superficie del océano a plena luz del día, dejando<strong> atónita a la comunidad científica</strong>.</p>\n<p >El hallazgo fue realizado por la<strong> ONG Condrik Tenerife</strong>, especializada en la investigación y conservación de tiburones y rayas en Canarias, mientras realizaban trabajos en la costa de Tenerife.</p>\n<p >\"Podría tratarse del <strong>primer avistamiento registrado en el mundo de un diablo negro</strong> o rape abisal adulto (Melanocetus johnsonii) vivo, a plena luz del día y en la superficie\", escribieron desde la cuenta de Instagram de la ONG española, a<strong>poyados en registros previos corresponden a larvas</strong>, ejemplares adultos muertos o grabados con submarinos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFs703_oWHt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFs703_oWHt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de David Jara Boguñá 🐬 (@jara.natura)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p ><strong>Cristian Araya</strong>, académico de la Universidad de La Serena, experto en biología y ciencias naturales, explicó a <strong>Una Nueva Mañana de Cooperativa</strong> que los peces de aguas profundas como el diablo negro se desplazan principalmente <strong>por alimentación o reproducció</strong>n.</p>\n<p >\"<strong>Es difícil buscar una explicación</strong>, pero en general los peces se mueven por dos motivos: por comida o por reproducción.<strong> Probablemente este ejemplar se aventuró más allá buscando alimento</strong>, favorecido por ciertas condiciones del agua\", señaló.</p>\n<p >El hallazgo de este pez en la superficie es inusual, <strong>ya que habita a profundidades cercanas a los 2.000 metros</strong>, donde las condiciones son extremas. \"Estos peces viven en aguas frías y oscuras, es muy difícil llegar a esas zonas <strong>debido a la presión y los costos de exploración</strong>\", explicó Araya.</p>\n<p >Cuando estos peces emergen a la superficie, <strong>su organismo sufre un colapso debido al cambio brusco de presión</strong>. \"La presión profunda los mantiene en su forma, pero al subir, pierden estructura y mueren\", comentó el experto.</p>\n<p >\"Tener un ejemplar en tan buen estado de conservación es un hallazgo valioso para la ciencia.<strong> Es oro, desde el punto de vista biológico</strong>\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/oro-para-la-biologia-por-que-es-importante-el-avistamiento-del-pez/2025-02-11/114540.html","streamUrl":null,"titleText":"\"Oro para la biología\": Por qué es importante el avistamiento del pez diable negro","uid":"74bd0962-2d08-450d-822e-d99d9a93616b","updateDate":"2025-02-11T14:54:00.000Z"},{"mainText":"<p >La Policia de Investigaciones (PDI) investiga un presunto <strong>femicidio</strong> ocurrido en la comuna de <strong>Yungay, Región de Ñuble.</strong></p>\n<p >La víctima es una <strong>mujer de 41 años</strong>, quien <strong>fue atacada con un arma contundente en su propio domicilio</strong>, falleciendo posteriormente en el Hospital Clínico Herminda Martin de Chillán.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️<a href=\"https://twitter.com/hashtag/YUNGAY?src=hash&ref_src=twsrc%5Etfw\">#YUNGAY</a>: Detectives de la Brigada de Homicidios, apoyados por Laboratorio de Criminalística, investigan femicidio de mujer de 41 años, quien fue agredida con objeto contundente, al interior de su domicilio. Falleció en el hospital Herminda Martín de Chillán. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/WYKkMbbBcv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WYKkMbbBcv</a></p>\n— PDI_Ñuble (@NublePdi) <a href=\"https://twitter.com/NublePdi/status/1889212964281913424?ref_src=twsrc%5Etfw\">February 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El principal y único sospechoso hasta ahora es su expareja quien, según informó la PDI, <strong>es el mismo acusado que en febrero de 2015 apuñaló a su esposa en Yungay</strong>. En esa ocasión, el Tribunal recalificó el delito de femicidio frustrado y lo condenó por lesiones graves.</p>\n<p ><strong>El jefe subrogante de la Brigada de Homicidios de Chillán, el comisario Carlos González López</strong>, entregó los detalles al respecto.</p>\n<p >\"Como PDI nos encontramos realizando diligencias solicitadas por el Ministerio Público, relativas a un delito de femicidio ocurrido esta noche en la comuna de <strong>Yungay</strong>, cuya víctima corresponde a una mujer de <strong>41 años</strong>, y conforme a los primeros antecedentes <strong>habría sido agredida por su expareja,</strong> razón por la cual <strong>nos encontramos realizando múltiples diligencias en el sitio del suceso\"</strong>, declaró el comisario.</p>\n<p >El hombre fue detenido este martes y quedará a disposición de la justicia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/investigan-posible-femicidio-en-nuble-detuvieron-a-expareja/2025-02-11/111611.html","streamUrl":null,"titleText":"Investigan posible femicidio en Ñuble: Detuvieron a expareja","uid":"903a16ac-fc6c-4a48-84c8-8c6a7251fc2a","updateDate":"2025-02-11T14:50:00.000Z"},{"mainText":"<p>La animadora<strong> Camila Andrade</strong> reveló que, a casi un año de ser despedida de \"La Caja de Pandora\", <strong>la producción detrás del programa aún le debe dinero. </strong></p>\n<p>En el programa web <em>\"Sin Editar\"</em>, Pamela Díaz consultó a la comunicadora si su salida del extinto programa de La Red<strong> se debió al escándalo con Carla Jara y Francisco Kaminski</strong>, donde fue acusada de ser la tercera en discordia entre la expareja.</p>\n<p>\"Por todo. Porque no se sostenía comercialmente el programa. Igual el programa ya murió.<strong> Más encima me deben plata</strong>\", confesó la modelo. </p>\n<p>En este contexto, la ex \"Gran Hermano\"<strong> adjudicó la deuda a la productora que estaba a cargo</strong>, enviándoles un directo mensaje: \"Hago un llamado al señor Cristián Awad e Ignacio Bustamante, por favor páguenme\".</p>\n<p>Asimismo, Andrade indicó que la deuda no es solo con ella, sino que con todo el equipo que trabajó en el programa.  \"Te juro que me da mucha lata porque yo adoro a la gente de La Red. Yo adoro a la gente con la que trabajo, formé lazos tan bacanes. Respeto mucho a la gente de técnica, a los productores de piso, a todo el mundo\", añadió.</p>\n<p><strong>\"¿Por qué mo se les va a pagar lo que ellos trabajaron durante casi un año?</strong> Es mucho\", expresó la exMiss Chile, afirmando que \"fue un programa injusto\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/por-favor-paguenme-camila-andrade-lanzo-descargos-contra-productora/2025-02-11/115620.html","streamUrl":null,"titleText":"\"Por favor, páguenme\": Camila Andrade lanzó descargos contra productora por deuda","uid":"9f00ddc8-21de-42ff-8f2d-32e9d9e08393","updateDate":"2025-02-11T14:47:00.000Z"},{"mainText":"<p data-start=\"78\" data-end=\"211\"><strong>Brenda Song</strong> y <strong>Macaulay Culkin</strong> fortalecieron su relación al descubrir que compartían experiencias similares como <strong>actores infantiles</strong>.</p>\n<p data-start=\"213\" data-end=\"427\">Durante una entrevista en el podcast <strong>Sibling Revelry</strong>, conducido por <strong>Kate y Oliver Hudson</strong>, la actriz de 36 años habló sobre cómo su infancia en la industria del entretenimiento influyó en su conexión con Culkin.</p>\n<p data-start=\"429\" data-end=\"661\"><strong data-start=\"429\" data-end=\"644\">\"No fue de las primeras cosas en las que conectamos</strong>, pero creo que existía un entendimiento tácito de que compartimos cierto trauma que ni siquiera nos dimos cuenta que provenía de haber sido actores infantiles\", expresó Song.</p>\n<p data-start=\"663\" data-end=\"849\">Explicó que este pasado en común los marcó de diferentes maneras, generando <strong>ansiedades, situaciones de estrés </strong>y<strong> desencadenantes emocionales</strong> que solo con el tiempo lograron identificar.</p>\n<p data-start=\"851\" data-end=\"1178\">Aunque sus trayectorias fueron distintas, Song reconoció que la fama de Culkin alcanzó un nivel incomparable tras el éxito de \"Mi Pobre Angelito\".</p>\n<p data-start=\"851\" data-end=\"1178\">Sin embargo, ella también tuvo una carrera destacada desde niña, logrando reconocimiento en 2005 con \"The Suite Life of Zack & Cody\" y en 2006 con \"Wendy Wu: Homecoming Warrior\".</p>\n<p data-start=\"1180\" data-end=\"1433\">Desde que comenzaron su relación en 2017, ambos reflexionaron sobre cómo su niñez en el mundo del espectáculo influyó en su visión actual: <strong data-start=\"1335\" data-end=\"1416\">\"[Eso] impactó nuestra relación con la industria, cómo la ve él y cómo la veo yo\"</strong>, comentó Song.</p>\n<p data-start=\"1435\" data-end=\"1770\">A pesar de los retos, la actriz afirmó que sigue disfrutando su carrera después de más de tres décadas en la actuación. Para ella, estar con alguien que entiende su profesión ha sido un gran apoyo.</p>\n<p data-start=\"1435\" data-end=\"1770\"><strong data-start=\"1633\" data-end=\"1758\">\"Es muy agradable tener a alguien que realmente entiende lo que hago en un nivel diferente. Nunca había tenido eso antes\"</strong>, aseguró.</p>\n<p data-start=\"1772\" data-end=\"1867\">Antes de Culkin, Song no había salido con otro actor ni presentado a una pareja a su familia, puesto que se identifica a sí misma como una chica ama estar en casa.</p>\n<p data-start=\"1869\" data-end=\"2130\" data-is-last-node=\"\">Se conocieron en 2014 mientras trabajaban con Seth Green en la serie <strong>\"Dads\"</strong>, pero su relación sentimental comenzó en 2017 durante el rodaje de \"<strong>Changeland</strong>\".</p>\n<p data-start=\"1869\" data-end=\"2130\" data-is-last-node=\"\">La pareja anunció su compromiso en 2022 y actualmente tienen dos hijos: Dakota, de 3 años, y Carson, de 2.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/brenda-song-y-macaulay-culkin-un-vinculo-marcado-por-su-infancia-en/2025-02-11/110437.html","streamUrl":null,"titleText":"Brenda Song y Macaulay Culkin: Un vínculo marcado por su infancia en Hollywood","uid":"6acdf91f-0c2a-4dc3-91ad-5499b5419b5c","updateDate":"2025-02-11T14:40:00.000Z"}]
