[{"mainText":"<p>Dos hermanos, identificados como<strong> Dani Jordan González Olivares (32)</strong> y <strong>Joanny</strong> <strong>Gabriel González Olivares (34)</strong>, fueron asesinados a balazos durante la noche, en la puerta de su vivienda ubicada en<strong> calle Lincoyán, en Iquique</strong>. </p>\n<p>Hasta el lugar llegó personal especializado del <strong>Equipo contra el Crimen Organizado y Homicidios</strong> del Ministerio Público, junto a funcionarios del <strong>Lacrim y la Brigada de Homicidios de la PDI</strong>, para levantar evidencia y realizar diligencias que permitan establecer las circunstancias del hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/doble-homicidio-en-iquique-hermanos-fueron-acribillados-frente-a-su-casa/2025-12-03/125957.html","streamUrl":null,"titleText":"Doble homicidio en Iquique: Hermanos fueron acribillados frente a su casa","uid":"692f2cd4-b2db-442f-ae40-944ffc342c98","updateDate":"2025-12-03T15:59:57.000Z"},{"mainText":"<p>Este miércoles, Netflix liberó el tráiler oficial de<strong> la quinta temporada de \"Emily en París\"</strong>. </p>\n<p>En las imágenes, se puede ver al personaje de Lily Collins<strong> tratando de adaptarse a Roma</strong>, luego de asumir la dirección de su agencia en la capital italiana. </p>\n<p>Sin embargo, una idea de trabajo sale mal y las consecuencias desencadenan un quiebre emocional y retrocesos en su carrera, por lo que<strong> dejar atrás su vieja vida en París será más difícil de lo que creía. </strong></p>\n<p>Buscando estabilidad, Emily se refugia en su estilo de vida francés, hasta que un gran secreto amenaza una de sus relaciones más cercanas.</p>\n<p>Al enfrentar los conflictos con honestidad, la protagonista sale fortalecida, con conexiones más profundas, claridad renovada y lista para abrazar nuevas posibilidades.</p>\n<h2>Fecha de estreno</h2>\n<p>La quinta temporada de \"Emily en París\", compuesta de diez episodios, <strong>llegará al gigante de streaming el próximo 18 de diciembre. </strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/IEnTqshTbOY?si=4wb6TGLfbs1E1cm_\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/emily-en-paris-lanza-trailer-de-la-temporada-5-fecha-de-estreno/2025-12-03/111853.html","streamUrl":null,"titleText":"\"Emily en París\" lanza tráiler de la temporada 5: Fecha de estreno","uid":"0bd76db4-8666-4b31-8683-7bf3e987f0d2","updateDate":"2025-12-03T14:18:53.000Z"},{"mainText":"<p>El <strong>ministro de Educación, Nicolás Cataldo</strong>, defendió la conveniencia de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/por-fin-se-acaban-los-celulares-en-la-sala-de-clases/2025-12-02/144609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>prohibición y regulación legal del uso de celulares en los colegios, particularmente en las salas de clases, zanjada el martes por el Congreso.</strong></a></p>\n<p>La autoridad valoró la aprobación de esta ley, y subrayó que no se reduce a una medida administrativa, sino que obedece a un diagnóstico generalizado sobre los efectos nocivos del uso intensivo de las pantallas en la salud mental y el comportamiento de niñas, niños y adolescentes.</p>\n<p>\"<strong>El uso del celular es un flagelo que no tiene control</strong>, y que hoy día se constituye como <strong>una de las principales pandemias que afectan a nuestros niños, niñas y jóvenes a nivel mundial\"</strong>, dijo Cataldo.</p>\n<p>\"Genera conductas que muchas veces se asocian a <strong>diagnósticos de neurodivergencia</strong> que podrían no serlo, e incluso<strong> adicciones muy complejas</strong>, como el fenómeno que hemos visto recientemente con las casas de apuestas online\", añadió el titular de Educación. </p>\n<p>Desde el inicio del año escolar 2026, los <strong>establecimientos deberán definir las medidas necesarias para implementar</strong> la nueva normativa y <strong>cada colegio tendrá hasta junio para actualizar sus reglamentos</strong> internos, aunque la prohibición rige desde el momento de la promulgación de la ley.</p>\n<p>\"Es importante avanzar en esta regulación en su primera fase, que tiene que ver con el <strong>uso de la tecnología hasta sexto básico. </strong>La regulación es la prohibición, por lo tanto, entra en efecto inmediato\", con acotadas excepciones, indicó Cataldo.</p>\n<p>Explicó que la primera etapa buscará instalar una conversación social amplia, para que \"<strong>esto se convierta en una discusión nacional</strong>\".</p>\n<p>\"Como Ejecutivo incorporamos recursos a través de <strong>campañas comunicacionales</strong>, para que (el tema) sea parte de la <strong>concientización hacia la sociedad en su conjunto</strong> y, particularmente, hacia las familias\", indicó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/cataldo-el-uso-de-celular-es-un-flagelo-y-una-pandemia-que-afecta-a/2025-12-03/123414.html","streamUrl":null,"titleText":"Cataldo: El uso de celular es un flagelo y una pandemia que afecta a niños y jóvenes","uid":"dacfcf27-7aec-44c3-b9a6-74da9fb890b5","updateDate":"2025-12-03T15:34:14.000Z"},{"mainText":"<p>El grupo de metal/rock alternativo <strong>Mr. Bungle agendó un show en solitario en Concepción</strong>, aprovechando su visita a Chile como invitado especial de <strong>Avenged Sevenfold</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/cancelan-shows-de-mr-bungle-en-chile-por-circunstancias-imprevistas/2025-09-27/085125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">tras la cancelación</span></a> de los conciertos que darían en octubre pasado.</p>\n<p>El grupo que integran Mike Patton (Faith No More), Scott Ian (Anthrax) y Dave Lombardo (ex Slayer), entre otros, se presentará en la capital penquista el <strong>22 de enero de 2026</strong>, en el <strong>Gimnasio Municipal</strong>.</p>\n<p>La banda estarán además dos días después, el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/reprograman-show-de-avenged-sevenfold-con-mr-bungle-de-invitado/2025-10-02/150455.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">24 de enero, en el Estadio Bicentenario de La Florida junto al quinteto A7X</span></a>.</p>\n<p>Las entradas para el show en el Biobío, con valores desde 40.300 pesos, saldrán a la venta <a rel=\"link a una nota absoluta 6\" href=\"https://www.ticketmaster.cl/event/mr-bungle-concepcion-2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Ticketmaster</a>, al mediodía del jueves 4 de diciembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/mr-bungle-suma-show-en-solitario-en-concepcion/2025-12-03/130238.html","streamUrl":null,"titleText":"Mr. Bungle suma show en solitario en Concepción","uid":"8dac76d4-78b4-4264-a5a0-c1e6d81840e8","updateDate":"2025-12-03T16:02:38.000Z"},{"mainText":"<p><strong>La séptima sala de la Corte de Apelaciones de Santiago suspendió este miércoles la audiencia en que se iba a revisar la querella de capítulos que presenta la Fiscalía Nacional contra el exfiscal Manuel Guerra</strong>, acusado por varios delitos después de que se descubre que supuestamente favoreció al abogado Luis Hermosilla en diferentes causas, incluidas gestiones irregulares en el caso Penta.</p>\n<p>Se suspende por una <strong>recusación que eleva la defensa de Guerra contra un abogado integrante de la sala</strong>. Se trata de un derecho que tienen las partes, que preferirían que se componga solo de ministros.</p>\n<p>La audiencia <strong>fue reprogramada para la próxima semana</strong>, cuando también se verá la querella de capítulos contra la exmagistrada Ángela Vivanco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-de-apelaciones-suspende-audiencia-por-querella-contra-guerra/2025-12-03/123636.html","streamUrl":null,"titleText":"Corte de Apelaciones suspende audiencia por querella contra Guerra","uid":"f36a8c8f-9953-4166-a005-dea62122c0a2","updateDate":"2025-12-03T15:36:36.000Z"},{"mainText":"<p><strong>Tres muertes violentas quedaron al descubierto en las últimas horas </strong><strong>en la Región del Biobío.</strong></p>\n<p>En el sector de <strong>Ranquilco</strong>, en la comuna de <strong>Los Álamos </strong>(Provincia de Arauco), <strong>al menos tres sujetos ingresaron a una vivienda y mataron a tiros a un hombre de 38 años</strong>.</p>\n<p>Cconsultada la <strong>Policía de Investigaciones</strong> por si el hecho corresponde a una situación de violencia rural, dijo que no se puede descartar, pero las diligencias siguen en curso.</p>\n<p>En tanto, en <strong>Coronel</strong>, un <strong>joven de 18 años falleció por un disparo de escopeta</strong> <strong>que se intentó hacer pasar por accidental</strong>.</p>\n<p>Una persona fue detenida cuando se descubrió el engaño, y enfrentará cargos por <strong>homicidio</strong>.</p>\n<p>Finalmente, un equipo de la Fiscalía y la PDI concurrieron hasta la costanera en <strong>Chiguayante</strong> debido al hallazgo de un <strong>cadáver</strong> <strong>en las orillas del Río Biobío</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/tres-muertes-violentas-en-el-biobio-al-menos-dos-homicidios/2025-12-03/123232.html","streamUrl":null,"titleText":"Tres muertes violentas en el Biobío, al menos dos homicidios","uid":"6621f657-f5b8-4988-a72e-72b60ac51d20","updateDate":"2025-12-03T15:32:32.000Z"},{"mainText":"<p>El descenso de <strong>Unión Española</strong> golpeó fuerte en Santa Laura, pero en medio de la crisis deportiva, surgió una luz de esperanza de cara al 2026. <strong>Gonzalo Villagra</strong>, técnico del conjunto de Independencia, valoró públicamente la disposición de varios exjugadores y referentes históricos que manifestaron su intención de retornar a la institución para lograr el rápido regreso a la máxima categoría.</p>\n<p>Ante la consulta sobre nombres como <strong>Emiliano Vecchio</strong>, <strong>Patricio Rubio</strong> o <strong>Tobías Figueroa</strong>, quienes suenan para reforzar al plantel en la Primera B, <strong>Villagra</strong> destacó el vínculo emocional que estos futbolistas mantienen con el club. \"<strong>Entiendo que eso tiene que ver con el cariño que se genera para cualquiera que pasa por esta institución\",</strong> afirmó el estratega.</p>\n<p>Además, enfatizó que <strong>en momentos de dificultad \"todos quieren ayudar, quieren aportar\",</strong> calificando estas intenciones como algo positivo para la reconstrucción del equipo.</p>\n<p>Sin embargo, el DT no escondió la complejidad del desafío que se avecina. <strong>Villagra</strong> proyectó una temporada exigente en el Ascenso, advirtiendo que <strong>Unión Española</strong> deberá adaptarse a una realidad distinta. \"Va a ser un torneo sumamente difícil, pero <strong>el club tiene que estar a la altura para poder enfrentar ese desafío</strong>\", señaló, dejando claro que el único objetivo será que la institución <strong>\"vuelva a estar o a lograr el ascenso para estar en Primera\".</strong></p>\n<p>Finalmente, respecto al cierre de esta dolorosa campaña ante <strong>Coquimbo Unido</strong>, el entrenador aseguró que enfrentarán el compromiso con el máximo profesionalismo. \"Lo vamos a enfrentar con lo mejor que tengamos\", indicó <strong>Villagra</strong>, subrayando que buscarán terminar el año de la mejor forma posible.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/gonzalo-villagra-valoro-deseo-de-referentes-de-volver-a-union-espanola/2025-12-03/123605.html","streamUrl":null,"titleText":"Gonzalo Villagra valoró deseo de referentes de volver a Unión Española: \"Todos quieren ayudar\"","uid":"bd7b60d1-00b5-43be-95de-93a2b336efb8","updateDate":"2025-12-03T15:36:05.000Z"},{"mainText":"<p><strong>Serena Williams</strong> desmintió las especulaciones sobre un posible retorno al tenis profesional. La ganadora de 23 Grand Slams utilizó sus redes sociales para frenar la ola de rumores que se desató luego de que su nombre apareció nuevamente en el registro de la <strong>ITIA</strong> (Agencia Internacional de Integridad del Tenis). <strong>\"No, no voy a volver, esto es una locura\", sentenció la exnúmero uno del mundo.</strong></p>\n<p>La polémica surgió porque la atleta de 44 años se inscribió en el sistema antidopaje el pasado 6 de octubre, un paso obligatorio que exige seis meses de permanencia antes de poder competir oficialmente. Si bien nunca utilizó la palabra \"retiro\" tras su último partido en 2022, <strong>Williams</strong> aclaró que este movimiento administrativo no implica una vuelta a las canchas en abril de 2026, fecha en la que estaría habilitada.</p>\n<p>Desde la entidad reguladora confirmaron el movimiento administrativo. <strong>Adrian Bassett</strong>, portavoz de la <strong>ITIA</strong>, explicó al diario <em>New York Times</em> la situación: \"Nos notificó que quiere estar de vuelta en el sistema. No sé si esto quiere decir que va a volver o si quiere darse esa oportunidad\". Pese a figurar en la lista y tener que reportar su ubicación para controles, la estadounidense insiste en que su etapa competitiva finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/s-williams/serena-williams-descarto-su-regreso-al-tenis-esto-es-una-locura/2025-12-03/123116.html","streamUrl":null,"titleText":"Serena Williams descartó su regreso al tenis: \"Esto es una locura\"","uid":"578307f9-ed6e-423c-95d1-6706ed0d53dd","updateDate":"2025-12-03T15:31:16.000Z"},{"mainText":"<p><strong>Josep Guardiola</strong> admitió públicamente que <strong>Manchester City</strong> enfrenta una situación crítica en el centro del campo debido a la acumulación de lesiones. El entrenador catalán aseguró que<strong> el equipo \"tiene un problema\"</strong> tras la sufrida victoria ante <strong>Fulham</strong>, donde la salida de <strong>Nico González</strong> por descanso casi les cuesta el partido.</p>\n<p>La ausencia de <strong>Rodrigo Hernández</strong> y <strong>Mateo Kovacic</strong> dejó al plantel reducido de efectivos en la contención, obligando a <strong>González </strong>a jugar una gran cantidad de minutos consecutivos.</p>\n<p>Durante el último encuentro, <strong>Guardiola</strong> intentó probar variantes tras retirar al gallego, improvisando con jugadores como <strong>Nico O'Reilly</strong>, <strong>Rayan Ait-Nouri</strong> o <strong>Nathan Aké</strong> en posiciones poco habituales para sostener el resultado.</p>\n<p>\"Tenemos que encontrar alguna solución\", confesó el DT, quien también mencionó a <strong>Tijjani Reijnders</strong> como opción, aunque reconoció que su perfil es más ofensivo. El estratega busca fórmulas urgentes para no perder pisada a <strong>Arsenal</strong> en la <strong>Premier League</strong>.</p>\n<p>El panorama es complejo de cara al futuro inmediato. Si bien <strong>Rodri</strong> puede retornar este fin de semana contra <strong>Sunderland</strong>, <strong>Kovacic</strong> no volverá hasta 2026. Esta falta de recambio preocupa especialmente al cuerpo técnico, ya que tras el duelo liguero, <strong>Manchester City</strong> deberá viajar a España para enfrentar a <strong>Real Madrid</strong> en el \"<strong>Santiago Bernabéu\"</strong> por la <strong>Liga de Campeones</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/sufrida-victoria-ante-fulham-destapo-crisis-de-manchester-city/2025-12-03/122544.html","streamUrl":null,"titleText":"Sufrida victoria ante Fulham destapó crisis de Manchester City","uid":"cd7dbfda-ef9d-4335-8c0f-d3c221d9a845","updateDate":"2025-12-03T15:25:44.000Z"},{"mainText":"<p >En el marco del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-y-kast-escalaron-diferencias-en-tenso-debate-archi/2025-12-03/072913.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Debate Presidencial Archi 2025</a>, <strong>el candidato presidencial José Antonio Kast (Partido Republicano</strong>) fue consultado respecto <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/adulto-mayor/pensiones-edad-de-jubilacion-promedio-cae-tres-anos-y-esperanza-de-vida/2023-04-08/102526.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>a la posibilidad de elevar la edad de jubilación en Chile</strong></a> y afirmó que, en su eventual Gobierno, dependerá <strong>\"de la edad que tenga\" </strong>el cotizante.</p>\n<p >Al abordar <strong>el informe de la OCDE</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.oecd.org/en/publications/pensions-at-a-glance-2025_e40274c1-en.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Pensions at a Glance 2025</em></a>, que destacó la reforma previsional chilena pero advirtió que el país sigue teniendo una edad de jubilación por debajo del grupo, la periodista de <strong>Cooperativa Verónica Franco</strong> invitó al abanderado a responder si en su eventual Gobierno enviaría un proyecto para elevar la edad legal de jubilación: <strong>\"Es que no es sí o no, es imposible un sí o un no\",</strong> respondió.</p>\n<p >\"Se ha dicho en todos los estudios que tenemos que propender a un cambio, pero sin perjudicar ningún derecho adquirido de las personas, <strong>(entonces) depende de que edad tenga: Si hoy día usted tiene menos de 17 años, es sí. Si tiene más de 18 años, es no\"</strong>, argumentó el candidato, quien precisó que el aumento de la edad de retiro sólo aplicaría a quienes están ingresando al mercado laboral.</p>\n<h2 ><span ><em><strong>Jara descarta elevar edad de jubilación</strong></em></span></h2>\n<p >A su turno, <strong>la candidata presidencial oficialista-DC, Jeannette Jara, descartó elevar la edad de retiro</strong>: \"La misma OCDE, en el mismo informe, publicó la edad efectiva de jubilación, y en Chile las mujeres no se jubilan a los 60 años, sino que a los 63, y los hombres a los 67.<strong> Y con esa edad de jubilación, las mujeres obtienen una mediana de pensión de AFP de 50 mil pesos\", explicó.</strong></p>\n<p ><strong>\"Los cambios primero se deben hacer en el monto de las pensiones para luego, con un sistema que goce de alguna legitimidad, poder introducir otros futuros cambios</strong>. Eso no va a ser posible si eligen a Kast, porque quiere desarmar el componente solidario que beneficia a un millón y medio de pensiones en Chile\", complementó.</p>\n<p >\"Aunque ahora José Antonio Kast la quiere echar para atrás y perjudicar al millón y medio de pensionados que está esperando por fin un aumento, <strong>espero que se ponga la mano en el corazón y piense en todas las personas mayores de nuestro país que han sufrido por décadas</strong>\", concluyó la abanderada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kast-elevaria-la-edad-de-jubilacion-pero-a-las-futuras-generaciones-de/2025-12-03/120447.html","streamUrl":null,"titleText":"Kast elevaría la edad de jubilación, pero a las futuras generaciones de trabajadores","uid":"d8c77585-ac28-43f2-b774-ec0857d9b9ac","updateDate":"2025-12-03T15:04:47.000Z"},{"mainText":"<p><strong>Unión Española</strong> comunicó este miércoles una actualización sobre el estado de salud de <strong>Pablo Aránguiz</strong>. El capitán del equipo rojo fue sometido exitosamente a una cirugía para tratar la rotura de menisco interno que sufrió en su rodilla derecha.</p>\n<p>El jugador sufrió la lesión <strong>en el partido contra O'Higgins que marcó el descenso del cuadro \"hispano\".</strong></p>\n<p>El cuadro de Independencia utilizó sus redes sociales para confirmar el resultado del procedimiento y enviar aliento al futbolista.</p>\n<p><strong>\"Le enviamos toda nuestra energía para que tenga una pronta y exitosa recuperación\",</strong> publicó la institución.</p>\n<!-- Código Embed del Tweet -->\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Vamos, Pablito! 🙌<br />\n\n<br />\n\n🩺 Pablo Aránguiz fue sometido hoy exitosamente a la cirugía por la rotura de menisco interno en su rodilla derecha.<br />\n\n<br />\n\nLe enviamos toda nuestra energía para que tenga una pronta y exitosa recuperación. <br />\n\n<br />\n\n¡Estamos contigo! ❤️💛 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/IKfgQctGNz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IKfgQctGNz</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1996235792260149386?ref_src=twsrc%5Etfw\">December 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/pablo-aranguiz-fue-operado-con-exito-de-grave-lesion-que-sufrio-ante/2025-12-03/121746.html","streamUrl":null,"titleText":"Pablo Aránguiz fue operado con éxito de grave lesión que sufrió ante O'Higgins","uid":"5f5191c9-f9bc-44cf-b9ae-d66762822855","updateDate":"2025-12-03T15:17:46.000Z"},{"mainText":"<p><strong>El mundo del fútbol conoció el nombre de Cliver Huaman</strong> el pasado 29 de noviembre cuando la historia de niño conmovió al planeta dado que con tan solo 15 años, <strong>transmitió con su celular desde un cerro cercano al Estadio Monumental de Lima la final de la Copa Libertadores entre Palmeiras y Flamengo.</strong></p>\n<p>Es que ahora, el creador de Pol Deportes cumplió otra meta y <strong>estuvo en la ida de las semifinales de la Liga peruana entre Sporting Cristal y Alianza Lima.</strong></p>\n<p>Pero claro, ahora no estuvo desde una montaña y con su celular, sino que se paró frente a las cámaras de la transmisión oficial y hasta relató unos minutos del partido que finalizó 1-1.</p>\n<p><strong>\"Hace unos días estuve narrando en el cerro de Ate. Hoy estoy acá. Esto es un sueño\", expresó</strong> el joven visiblemente emocionado ante las cámaras de L1 Max, el canal de transmisión oficial del fútbol peruano.</p>\n<p>Cuando arrancó el complemento del encuentro en el Estadio Nacional,<strong> todavía con el marcador sin goles, Pol Deportes se hizo cargo y narró los primeros minutos del encuentro.</strong></p>\n<p><strong>\"Gracias por esta oportunidad compañeros\", dijo Cliver Huaman</strong> cuando terminó su corto pero emocionante relato.</p>\n<p>Los periodistas a cargo le comentaron que no será la única oportunidad que tenga de estar en los partidos de la liga peruana. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRykCw4lRPA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRykCw4lRPA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Deportes (@espndeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-peruana/nino-que-transmitio-la-final-de-la-libertadores-desde-un-cerro-fue/2025-12-03/121559.html","streamUrl":null,"titleText":"Niño que transmitió la final de la Libertadores desde un cerro fue invitado a transmisión de la liga peruana","uid":"72e19aa0-b83d-482c-a6d8-e6f4ea02fbb0","updateDate":"2025-12-03T15:15:59.000Z"},{"mainText":"<p><strong>Matías Almeyda</strong> alzó la voz tras la dolorosa derrota en el derbi con Real Betis y dejó en claro su postura sobre su continuidad en <strong>Sevilla</strong>. En la antesala del duelo de Copa del Rey ante <strong>Extremadura</strong>, el técnico argentino lanzó una advertencia contundente sobre su cargo: \"<strong>Esta silla no se la entrego a nadie. Me tienen que sacar con diez jueces de acá</strong>\". El exfutbolista se definió como un luchador <strong>y aseguró que su objetivo es cumplir los tres años de contrato que firmó.</strong></p>\n<p>El entrenador pidió \"sacar el chip del derbi\" para afrontar el próximo compromiso como \"una final\", aunque reconoció sentir frustración por el nivel actual del equipo. <strong>Almeyda</strong> explicó que el club atraviesa \"<strong>un momento de combate, lucha y unión\"</strong>, y valoró el apoyo de los 4.000 hinchas que viajarán a Almendralejo a pesar del mal resultado reciente contra <strong>Betis</strong>.</p>\n<p>Fiel a su estilo, el estratega no se guardó críticas hacia el arbitraje y la tecnología, especialmente por la expulsión de Isaac Romero. \"Escuchen el audio del VAR, parecían cantantes\", disparó <strong>Almeyda</strong>, quien consideró que la decisión se tomó de forma precipitada.</p>\n<p>Además, se refirió a la suspensión temporal del partido por lanzamiento de objetos y lanzó una frase polémica<strong>: \"Si van a Sudamérica, no pueden jugar un partido. Es un derbi, hay una provocación... era de plástico lo que tiraron\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/almeyda-y-una-frase-polemica-sobre-proyectiles-en-el-derbi-si-van-a/2025-12-03/120953.html","streamUrl":null,"titleText":"Almeyda y una frase polémica sobre proyectiles en el derbi: \"Si van a Sudamérica, no pueden jugar\"","uid":"4b715fb7-eadb-4d25-9d08-ca7f14f79611","updateDate":"2025-12-03T15:09:53.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-y-kast-escalaron-diferencias-en-tenso-debate-archi/2025-12-03/072913.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Los bloques políticos que respaldan a cada uno de los candidatos presidenciales reaccionaron al debate Archi</a> en <strong>El Primer Café</strong> de <strong>Cooperativa</strong>. Y como era esperable resaltaron las fortalezas de su representante y las debilidades del oponente, sin ningún tipo de concesión.</p>\n<p>En el oficialismo, se hizo notar que la carta del Partido Republicano, <strong>José Antonio Kast</strong>, dejara muchas preguntas sin responder y <strong>recurriera reiteradamente a responder que su postura \"depende\" de algún tipo de contexto</strong>. Y en la oposición <strong>ironizaron con las \"mutaciones\" que afirman ha tenido la representante del oficialismo</strong>, <strong>Jeannette Jara</strong>, en su discurso durante los últimos años.</p>\n<p>La primera postura la sostuvo el presidente del PPD, <strong>Jaime Quintana</strong>, quien afirmó que \"<strong>Jara cierra con algo muy relevante: su gobierno va a ser de amplitud</strong>. Este va a ser el gobierno más amplio de la centroizquierda. El mote de comunista no corre\".</p>\n<p>Y en contrate expuso que \"<strong>es preocupante que el candidato Kast relativice todo, que todo depende</strong>. Porque da pie a que otros sectores más extremos como el de Kaiser vayan a reclamar presencia\" en un eventual gobierno de la derecha.</p>\n<p>También planteó que \"<strong>no tengo dudas de que en este debate Kast ha defraudado a gran parte de su electorado en el tema de la migración irregular</strong>. Decir que 'los vamos a invitar a irse' es diferente de lo que ha dicho en campaña. El problema es cómo va a hacerlo. ¿Va a esperar a llegar a La Moneda para explicarlo?\".</p>\n<h2><span >Sepúlveda acusa \"ignorancia\" de Kast</span></h2>\n<p>Más dura fue la senadora <strong>Alejandra Sepúlveda</strong>, parte del equipo de Jeannette jara, quien afirmó que \"<strong>Kast tiene toda la razón de no presentarse a los debates. Depende en todo, relativiza todo</strong>. Además que no sabe de números, de cifras, de argumentos. Anoté 16 puntos en los cuales no respondió o no sabía lo que está ocurriendo en su sector, ni las votaciones que se llevan a cabo en el Congreso\".</p>\n<p>\"<strong>Me preocupa lo que planteó el candidato Kast. No responde cómo va a hacer con las listas de espera, puros eslogan</strong>. No tenía idea de que ya fue despachada la Sala Cuna Universal y con acuerdos. No sabía qué le pasaba al diputado republicano desaforado. No tenemos solo el problema de que no responde. Él no sabe. No sabía las pensiones de las fuerzas armadas, evadió sobre derechos reproductivos. La implicación es que <strong>tenemos un candidato que no sabe de lo que está hablando y no sabe cómo va a gobernar. Es ignorante en temas que afectan al país</strong>\", añadió la parlamentaria.</p>\n<p>Y sobre su propia abanderada afirmó que \"en la medida que tengamos los debates se muestra una candidata que sabe y propone, ante uno que no sabe y no responde. Es ignorante en algunos temas. Jara es capaz de dialogar y llegar a acuerdos. Cuando ella ha liderado ha logrado cambios. <strong>Jara tuvo una consistencia fantástica. Kast no quiere enfrentarse a debates porque sabe que no sabe responder más allá de consignas</strong>\".</p>\n<h2><span >Romero apuntó a \"mutaciones\" de exministra</span></h2>\n<p>Una postura radicalmente opuesta mostró el diputado republicano <strong>Agustín Romero</strong>, quien afirmó que \"<strong>estoy conforme con la presentación de José Antonio Kast</strong>. Ha sido bastante consistente en todos los debates. Lo que ha planteado se relaciona con las urgencias sociales de los chilenos. Y <strong>admiro la capacidad que ha tenido la candidata Jara para mutar muchas de sus ideas</strong> y eso tiene que ver con el impacto de la fuerza republicana\".</p>\n<p>\"Sobre propuestas de Jara, muchos chilenos se dieron cuenta de que es una continuidad de Gabriel Boric, quien dijo muchas cosas y no las cumplió, como la eliminación de las listas de espera. Y en migración los chilenos tienen que elegir: <strong>si quieren que los migrantes irregulares no tengan derechos sociales, que voten por Kast. Les quedan 98 días para vender sus cosas e irse del país</strong>\".</p>\n<p>Y sobre las eventuales indefiniciones de Kast en el debate, apuntó que \"<strong>nadie desconoce lo que piensa Kast en los temas que se le preguntan</strong>. Es virtuoso que Jara haya cambiado tan radicalmente en los últimos años. Esa evolución la ven los chilenos y no sé si le creen. La gente tiene que elegir entre un cambio radical con Kast o la continuidad de este Gobierno\".</p>\n<h2><span >Monckeberg: Kast tiene postura clara</span></h2>\n<p>Finalmente el exministro <strong>Cristián Monckeberg</strong> (RN), que sumó su apoyo a Kast como militante de un partido de Chile Vamos, destacó que el candidato republicano \"<strong>ha incorporado muchos planteamientos de esta suerte de coalición. Él respondió lo que debía responder, más allá de que gusten o no las respuestas</strong>. Destaco que se diga claramente lo que se quiere hacer en materia de impuestos. Me alegro de que diga que está dispuesto a revisar los impuestos y generar mejor calidad de vida\".</p>\n<p>\"Los temas de migración han sido súper complejos. Hay ahora un seudoconflicto con Perú, aunque el Gobierno dice que no existe tal problema. Valoro lo que ha dicho Kast, de que va a tener una postura clara, que va a hacer cumplir la ley. Si las personas que entraron a Chile no cumplen con la ley, al gobierno le corresponde hacer todo lo posible por hacer que se vayan. <strong>Expulsar a 300 mil personas es difícil. Y por qué se llegó a eso, porque no se ha hecho cumplir la ley</strong>\", argumentó el exparlamentario.</p>\n<p>Y sobre las críticas oficialistas hacia la carta republicana reclamó que \"<strong>me preocupa que instalemos temas como decir que una persona es ignorante</strong>. Me parece que no puedo dejarlo pasar. Raya la injuria. Puedo decir que está errado, pero no que es ignorante\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/reacciones-al-debate-archi-los-depende-de-kast-y-las-mutaciones-de/2025-12-03/120036.html","streamUrl":null,"titleText":"Reacciones al debate Archi: Los “depende” de Kast y las “mutaciones” de Jara","uid":"f09c3fad-4095-4e48-b5c4-86215f8b1430","updateDate":"2025-12-03T15:00:36.000Z"}]
