[{"mainText":"<p >Los chilenos <strong>Tomás Barrios y Matías Soto,</strong> 149° y 244° en el ranking ATP, respectivamente, <strong>se estrenaron con victorias en sus duelos</strong> de la primera ronda del <strong>Challenger de Asunción,</strong> en Paraguay.</p>\n<p >Barrios, cuarto sembrado, derrotó al estadounidense Felix Corwin (526°) por<strong> 6-1 y 7-6(3)</strong> tras una hora y 35 minutos de juego.</p>\n<p >Soto, por su lado, batió al peruano Conner Huertas del Pino (795°) por <strong>7-6(3) y 6-0</strong> para avanzar a la siguiente ronda.</p>\n<p >Distinta suerte tuvo <strong>Benjamín Torrealba</strong> (1.243°), quien <strong>perdió</strong> ante el segundo favorito, el colombiano <strong>Daniel Galán</strong> (110°), por 6-1 y 6-4.</p>\n<p >En octavos, Soto enfrentará al brasileño Matheus Pucinelli de Almeida (345°) y Barrios se medirá con el trasandino Gonzalo Villanueva (410°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-y-matias-soto-debutaron-con-victorias-en-el-challenger-de/2025-03-19/212131.html","streamUrl":null,"titleText":"Tomás Barrios y Matías Soto debutaron con victorias en el Challenger de Asunción","uid":"d88b4030-cb4e-4a19-9313-594e2cc1c6df","updateDate":"2025-03-20T00:20:00.000Z"},{"mainText":"<p>El presidente electo del <strong>Club Social y Deportivo Colo Colo</strong>, <strong>Edmundo Valladares, </strong> en conversación con <strong>Cooperativa Deportes, </strong>indicó que no se cierra ante la opción de volver a presidir Blanco y Negro, la concesionaria que administra al equipo de fútbol.</p>\n<p>\"<strong>Entendiendo la inestabilidad reinante en Blanco y Negro</strong>, no se puede <strong>cerrar la posibilidad</strong>, pero siempre pensando <strong>en lo colectivo</strong> y en lo que <strong>puede ser mejor para Colo Colo</strong>\", indicó el presidente electo del Club Social, quien asumirá a su cargo el próximo <strong>31 de marzo</strong>.</p>\n<p>Además, explicó que dentro del directorio de ByN hay un \"<strong>ambiente hostil y complejo</strong>. Hay un <strong>quiebre que viene desde hace muchos años</strong> (...) Nosotros pensamos que es necesario tener la <strong>estabilidad que no ha habido en el último tiempo</strong>\".</p>\n<p>\"<strong>Lo que paso el otro día fue vergonzoso</strong> que deja <strong>muy mal la imagen institucional</strong>, espero que <strong>no se vuelva a repetir</strong>. Acá hay que siempre poner a la institución por delante\", agregó Valladares respecto al incidente protagonizado por el presidente Aníbal Mosa y el director Carlos Cortés.</p>\n<p>Asimismo, añadió que lo sucedido \"<strong>daña la imagen y reputación de BYN</strong>, pero por sobre todo la imagen de <strong>Colo Colo en un año tan especial e importante</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Edmundo Valladares responde a su opción de volver a presidir BYN en <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> “Nunca me voy a cerrar a ninguna posibilidad entendiendo la inestabilidad reinante. Lo que pasó fue vergonzoso y daña la imagen de Colo Colo”. <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rplTgpW0C2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rplTgpW0C2</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1902499234131349568?ref_src=twsrc%5Etfw\">March 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/valladares-y-la-opcion-de-volver-a-presidir-blanco-y-negro-nunca-me-voy/2025-03-19/202217.html","streamUrl":null,"titleText":"Valladares y la opción de volver a presidir Blanco y Negro: Nunca me voy a cerrar a ninguna posibilidad","uid":"d69f7d32-e55c-4c61-914c-a678fc09d491","updateDate":"2025-03-19T23:59:00.000Z"},{"mainText":"<p>En la noche de este miércoles, <strong>la selección chilena llegó a Paraguay e inició su concentración</strong> en la antesala del duelo contra el combinado \"guaraní\" por las <strong>Clasificatorias al Mundial 2026</strong>.</p>\n<p>El conjunto nacional dirigido por Ricardo Gareca <strong>aterrizó en el Aeropuerto Internacional \"Silvio Pettirossi\" de Luque</strong> alrededor de las 20:00 horas y tomó rumbo inmediato hacia el hotel de la Conmebol.</p>\n<p>Dos autobuses trasladaron a la delegación chilena desde el aeropuerto a su lugar de hospedaje, en un viaje de apenas dos kilómetros y medio que tomó cinco minutos.</p>\n<p><strong>Fanáticos chilenos esperaron a los seleccionados en el terminal aéreo y a las afueras del hotel</strong> Gran Bourbon, ubicado a escasas cuadras y a un costado de la sede de la Confederación Sudamericana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Así fue la llegada de los buses de la delegación de <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> al hotel de la Conmebol en Luque, en donde concentrará para el partido con Paraguay (Video vía <a href=\"https://twitter.com/adanpaniagua?ref_src=twsrc%5Etfw\">@adanpaniagua</a>) <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/VK5ZBBO7Tu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/VK5ZBBO7Tu</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/jfz1LCJdUP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jfz1LCJdUP</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1902512686291718199?ref_src=twsrc%5Etfw\">March 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Chile enfrentará a Paraguay con la misión de ganar y e<strong>l silbatazo inicial está programado para las 20:00 horas (23:00 GMT) de este jueves 20 de marzo</strong> en el Estadio Defensores del Chaco de Asunción.</p>\n<p>Podrás seguir todos los detalles del cotejo en la señal de <strong>Cooperativa Deportes</strong> y la completa cobertura minuto a minuto de <strong>Cooperativa.cl</strong>.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-aterrizo-en-paraguay-para-su-vital-choque-por-las-clasificatorias/2025-03-19/202504.html","streamUrl":null,"titleText":"La Roja aterrizó en Paraguay para su vital choque por las Clasificatorias","uid":"11b8e9fb-cd1a-48ec-8db2-45a028dce091","updateDate":"2025-03-19T23:47:00.000Z"},{"mainText":"<p >La <strong>gerenta de la División de Estudios, Evaluación, Control y Desarrollo de la Gestión de la Fiscalía, Ana María Morales</strong>, apuntó en <strong>Cooperativa</strong> un crecimiento de los delitos de <strong>extorsión por amenaza violenta en el país, sobre todo en locales comerciales</strong>, según arrojó <a rel=\"link a una nota absoluta 1\" href=\"https://www.emol.com/noticias/Nacional/2025/03/17/1160440/extorsion-chile-informe-fiscalia-nacional.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un informe reciente del ente persecutor sobre este ilícito</a>.</p>\n<p >En <strong>Lo que Queda del Día</strong>, la funcionaria definió esa tipificación como <strong>\"la amenaza de causar daño físico a la persona y a su familia <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/vivienda-de-conchali-fue-atacada-con-bombas-molotov-duenos-apuntan-a/2024-12-24/074519.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">si no se recibe algún pago</a>\"</strong>, y si bien el 27,1% de las denuncias por este delito corresponden a tales casos, \"si uno toma solamente el periodo desde la dictación de la reforma (a la ley que regula el ilícito) en abril de 2023, a abril del 2024, <strong>la extorsión por amenaza violenta es la que más ha crecido</strong>\".</p>\n<p >\"<strong>Este tipo de fenómeno resulta importante porque se asocia a la criminalidad organizada</strong>, al requerir la presencia de estructuras con cierto dominio y presencia territorial, que utilizan la extorsión para la consecución de dos objetivos que son complementarios entre sí: por un lado, una suerte de <strong>método de financiamiento</strong> del delito, para proveerse de recursos económicos, y también para <strong>establecer su autoridad</strong> en ciertos territorios específicos\", puntualizó Morales.</p>\n<p >Con todo, \"el gran problema que presenta es su capacidad de permanencia, y en ese sentido, <strong>si es que se transforma de manera más sistémica en una práctica que no se denuncia</strong>, y que de cierta forma es tolerada, <strong>se va generando una degradación bien importante</strong>, por una parte, de la confianza en el sistema, y por otra, de indicios de una relación simbiótica con la criminalidad organizada y la corrupción de ciertos funcionarios\", alertó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/fiscalia-extorsion-por-amenaza-es-la-que-mas-ha-crecido-desde-2023/2025-03-19/202246.html","streamUrl":null,"titleText":"Fiscalía: Extorsión por amenaza es la que más ha crecido desde 2023","uid":"57a5aa29-6c82-49f0-9d91-ccd66623848a","updateDate":"2025-03-19T23:32:00.000Z"},{"mainText":"<p>A menos de 48 de una nueva versión de Lollapalooza Chile,<strong> Claudio Narea se ha sumado</strong> al famoso festival. </p>\n<p>A través de redes sociales, la organización del evento confirmó la participación del icóno de la música chilena:<strong> \"Le damos la bienvenida a un maestro este viernes 21 de marzo\"</strong>, escribieron. </p>\n<p>El anuncio del show<strong> llega tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/fontaines-d-c-cancela-su-show-en-lollapalooza-chile-2025/2025-03-17/222735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la baja de Fontaines D.C.</a></strong>, quienes suspendieron toda su gira por Latinoamérica luego de que Grian Chatten, vocalista y líder del grupo, sufriera complicaciones de salud por una hernia discal. </p>\n<p>De esta forma, el exguitarrista de Los Prisioneros reemplazará a la banda irlandesa, <strong>presentándose a las 20:00 horas</strong> en uno de los escenarios secundarios. </p>\n<p>Tras confirmar a Narea, <strong>usuarios de redes sociales se dividieron en la sección de comentarios</strong>, ya que si bien, algunos celebraron la llegada del artista chileno, otros se mostraron en contra debido a al diferencia de estilos. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/claudio-narea-se-suma-a-lollapalooza-chile-a-menos-de-dos-dias-de-su/2025-03-19/203453.html","streamUrl":null,"titleText":"Claudio Narea se suma a Lollapalooza Chile a menos de dos días de su inicio","uid":"0f7b43f7-b700-4907-a2ee-1654c229920d","updateDate":"2025-03-19T23:25:00.000Z"},{"mainText":"<p >Presidencia informó este miércoles que <strong>Leonardo Moreno,</strong> encargado del equipo de <strong>Seguimiento de Políticas Públicas del Segundo Piso</strong> del Ejecutivo, renunció a su cargo.</p>\n<p >Moreno -abogado de profesión- fue una <strong>figura muy cuestionada</strong> después de la <strong>polémica y fallida compraventa</strong> de la casa del expresidente Salvador Allende, ya que él se encargó de monitorear la transacción desde Palacio, <strong>ejerciendo como \"filtro\".</strong></p>\n<p >Sin embargo, no advirtió el conflicto legal que implicaba tras la firma del convenio entre el Estado y la familia Allende, ya que las propietarias del inmueble del exmandatario son la <strong>senadora socialista Isabel Allende</strong> y la <strong>exministra de Defensa Maya Fernández,</strong> que, en tanto funcionarias públicas, <strong>no pueden realizar contratos estatales.</strong></p>\n<p >De acuerdo con <em>Ciper</em>, las advertencias políticas de la transacción llegaron a Moreno de parte de la exministra de Bienes Nacionales <strong>Marcela Sandoval</strong> y de un grupo de jefes de gabinete; antecedentes que <strong>motivaron a Fiscalía citar a declarar a Moreno.</strong></p>\n<p >No obstante, por esta razón, en el último tiempo <strong>creció la presión del propio oficialismo por su salida.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/casa-de-allende-renuncio-leonardo-moreno-asesor-del-segundo-piso/2025-03-19/195843.html","streamUrl":null,"titleText":"Casa de Allende: Renunció Leonardo Moreno, asesor del Segundo Piso","uid":"18331268-8c56-4a2e-b0e7-f9303efa1928","updateDate":"2025-03-19T23:18:00.000Z"},{"mainText":"<p>El club brasileño <strong>Coritiba decidió poner fin al contrato</strong> de <strong>Rafinha </strong>luego que<strong> fuera </strong><strong>sin permiso al partido de leyendas de Bayern Múnich</strong> en Alemania, situación que causó descontento en la <strong>dirigencia e hinchas</strong></p>\n<p>\"<strong>Coritiba informa que el atleta Rafinha ya no forma parte de su plantilla de jugadores</strong>, habiendo ambos acordado mutuamente <strong>rescindir el contrato que estaba vigente hasta finales de 2025</strong>\", indicó el club a través de sus redes sociales.</p>\n<p>Según indicó el medio brasileño <a href=\"https://ge.globo.com/pr/futebol/times/coritiba/noticia/2025/03/19/coritiba-encaminha-rescisao-de-contrato-com-o-lateral-rafinha.ghtml?utm_source=Twitter&utm_medium=Social&utm_content=Esporte&utm_campaign=globoEsporte\" target=\"_blank\"><em><strong>Globo</strong></em></a>, Rafinha comunicó a la directiva la semana pasada que necesitaba <strong>ir a Alemania porque había sido convocado a una audiencia</strong>.</p>\n<p>El jugador presentó <strong>los documentos que requerían su presencia</strong>, pero en ningún momento <strong>mencionó su participación en los partidos que organizó el club alemán</strong> con motivo de la celebración de sus <strong>125 años de historia</strong>.</p>\n<p>El lateral <strong>es formado en el club</strong> y durante la presente temporada había <strong>jugado 10 encuentros</strong>.</p>\n<p><strong>Rafinha asumió la responsabilidad a través de sus redes sociales</strong> confirmando que fue su elección participar en el evento y que <strong>Coritiba realmente no sabía</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">O Coritiba informa que o atleta Rafinha não faz mais parte de seu elenco de jogadores, tendo ambos em comum acordo rescindido o contrato que tinha vigência até o fim de 2025. O Coxa deseja êxito ao atleta que nasceu para o futebol como Piá do Couto. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/qmxqeD652G\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qmxqeD652G</a></p>\n— Coritiba (@Coritiba) <a href=\"https://twitter.com/Coritiba/status/1902437016186355740?ref_src=twsrc%5Etfw\">March 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/rafinha-fue-desvinculado-de-coritiba-tras-polemico-partido-en-alemania/2025-03-19/195313.html","streamUrl":null,"titleText":"Rafinha fue desvinculado de Coritiba tras polémico partido en Alemania","uid":"51596738-8b4d-445c-b53c-0863ca957923","updateDate":"2025-03-19T23:06:00.000Z"},{"mainText":"<p >El chileno <strong>Alejandro Tabilo,</strong> 31° en el ranking mundial, <strong>conoció este martes a su rival</strong> para su estreno en la<strong> segunda ronda del Masters 1.000 de Miami.</strong></p>\n<p >Tabilo, quien tuvo libre en la primera ronda, enfrentará al francés<strong> Corentin Moutet</strong> (76°), quien batió al belga <strong>Alexander Blockx</strong> (163°) por 7-6(5) y 6-4.</p>\n<p >Será la <strong>segunda vez que Tabilo enfrenta al francés en el circuito</strong>. La vez anterior fue en las semifinales del<strong> ATP de Santiago en 2024</strong>, con remontada para \"Jano\" por 4-6, 6-4 y 7-5.</p>\n<p >En 2019 chocaron a nivel de Challenger, con victoria para el europeo en octavos de Tallahassee por parciales de 2-6, 7-5 y 6-2.</p>\n<p >El partido entre Tabilo y Moutet se disputará <strong>este viernes en horario por confirmar,</strong> y en caso de vencer, el chileno podría desafiar en tercera ronda al noruego Casper Ruud, quinto cabeza de serie y número 6 del planeta, si es que el nórdico derrota en segunda ronda al serbio Miomir Kecmanovic (48°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-tabilo-tiene-rival-para-su-estreno-en-el-masters-1-000-de-miami/2025-03-19/200341.html","streamUrl":null,"titleText":"Alejandro Tabilo tiene rival para su estreno en el Masters 1.000 de Miami","uid":"e235f959-123b-4635-9a76-edd692277f6e","updateDate":"2025-03-19T23:03:00.000Z"},{"mainText":"<p>La noche del martes,<strong> Karla Melo</strong> conmovió a las redes sociales al <strong>revelar que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/karla-melo-revela-diagnostico-de-cancer-de-mama-comence-con/2025-03-18/221736.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue diagnosticada con cáncer de mama</a></strong> triple negativo. </p>\n<p>A través de su cuenta de Instagram, la actriz indicó que enteró de su diagnóstico en enero: \"Gracias a Dios<strong> mi cáncer está en etapa 1 y ya comencé con la quimioterapia</strong> hace unas semanas\", escribió.</p>\n<p>Tras el posteo, <strong>la intérprete se llenó de mensajes de apoyo</strong> de parte de familiares, seguidores, amigos y figuras del espectáculo, como Eduardo Fuentes, Paloma Moreno, Flor de Rap, Daniela Ramírez, entre otros. </p>\n<h2>Karla Melo agradece el apoyo</h2>\n<p>A raíz de las muestras de cariño, <strong>Melo compartió un nuevo vídeo para agradecer</strong> los mensajes positivos que ha recibido tras revelar su diagnóstico. </p>\n<p>\"Dormí hasta muy tarde, creo que<strong> fue por tanta energía positiva que me llegó anoche\"</strong>, partió diciendo. </p>\n<p>\"La verdad es que <strong>me siento muy aliviada, me siento llenita de energía positiva y amor,</strong> siento todo lo que me han enviado (...) Les voy a ir contando el proceso a medida que vaya sintiendo las ganas la necesidad de hacerlo\", añadió.</p>\n<p>Finalmente, la artista confesó que todo lo que está viviendo \"es muy nuevo para mí, así que gracias por el apoyo y vamos juntos, juntas\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/karla-melo-agradece-apoyo-tras-revelar-que-padece-cancer-me-siento-muy/2025-03-19/201936.html","streamUrl":null,"titleText":"Karla Melo agradece apoyo tras revelar que padece cáncer: \"Me siento muy aliviada\"","uid":"1239ef10-b58e-4adf-b86f-cdfff0e258ad","updateDate":"2025-03-19T22:55:00.000Z"},{"mainText":"<p>El <strong>hermano de Jean Paul Pineda</strong>, Matías Pineda, presentó una <strong>demanda de desalojo</strong> contra <strong>Faloon Larraguibel</strong>, exconcursante de reality shows y expareja del exfutbolista.</p>\n<p>La acción judicial exige que Larraguibel abandone el <strong>inmueble</strong> donde reside junto a sus hijos en un plazo de <strong>10 días</strong>. Según el demandante, la propiedad le pertenece legalmente desde 2021, cuando <strong>su hermano Jean Paul se la vendió</strong>, y Faloon la ocupa sin ningún <strong>contrato</strong> o justificación legal.</p>\n<p>El abogado de Matías Pineda, Marcelo Núñez, argumentó a LUN que Larraguibel vive en el departamento \"<strong>sin que haya existido, ni medie en la actualidad, contrato o justo título que avale su ocupación y tenencia</strong>\".</p>\n<p>Además, señaló que no recibe ningún tipo de <strong>pago</strong> o contraprestación económica por el uso del inmueble. Núñez advirtió que, de no cumplirse la orden, se recurrirá a la <strong>fuerza pública</strong> para hacer efectivo el desalojo.</p>\n<p>Por su parte, la abogada de Faloon, Lya Rojas, denunció a <em>LUN</em> que la <strong>transferencia</strong> del inmueble de Jean Paul a su hermano fue una \"<strong>maquinación fraudulenta motivada por despecho y venganza</strong>\". Además, criticó que no se haya buscado una solución dialogada antes de recurrir a la vía judicial.</p>\n<p>El conflicto se enmarca en el turbulento <strong>término de la relación</strong> entre Faloon y Jean Paul Pineda, quienes se separaron hace un año tras un episodio de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/faloon-larraguibel-reaparecio-tras-denuncias-por-violencia-contra-pineda/2024-03-19/085956.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>violencia intrafamiliar</strong></a>, que terminó con el exfutbolista detenido luego de <strong>agredir físicamente a Larraguibel</strong>, lo que derivó en una denuncia y en la ruptura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/hermano-de-jean-paul-pineda-demando-a-faloon-exige-que-abandone-su/2025-03-19/190114.html","streamUrl":null,"titleText":"Hermano de Jean Paul Pineda demandó a Faloon: Exige que abandone su hogar en 10 días","uid":"2142c16c-0f82-4ae8-8843-f8a0fe44aaae","updateDate":"2025-03-19T22:30:00.000Z"}]
