[{"mainText":"<p>La Municiplaidad de Antofagasta habilitó este lunes<strong> tres nuevos puntos presenciales</strong> para facilitar el pago del <strong>Permiso de Circulación 2025</strong>.</p>\n<p>Los contribuyentes podrán realizar este trámite en el <strong>Estadio Regional Calvo y Bascuñán</strong>, la explanada de <strong>Mall Plaza Antofagasta</strong> y la<strong> Casa de Adulto Mayor Norte,</strong> ubicada en Nicolás Tirado con Morro de Arica, de lunes a viernes, entre las <strong>09:00 y las 17:00 horas</strong>.</p>\n<p>El alcalde de Antofagasta, <strong>Sacha Razmilic,</strong> destacó la importancia de este proceso para el financiamiento municipal y el desarrollo de obras en la comuna. \"La invitación es a que la gente renueve su permiso de circulación. Esta es <strong>una de las principales fuentes de ingresos</strong> del municipio, permitiendo financiar <strong>infraestructura, seguridad y proyectos sociales</strong>\", explicó.</p>\n<p>Razmilic también enfatizó en la<strong> opción de pago en línea</strong>, disponible en el sitio web del municipio (www.municipalidadantofagasta.cl), que agiliza el trámite y reduce tiempos de espera.</p>\n<p>\"El año pasado, el <strong>60% de la recaudación se efectuó a través de nuestra plataforma web.</strong> Invitamos a los vecinos a utilizar esta opción para evitar filas y ahorrar tiempo, pero quienes prefieran la atención presencial podrán hacerlo en los puntos habilitados\", añadió.</p>\n<p>El director de Tránsito, <strong>Rodrigo Muñoz</strong>, detalló que se espera recaudar <strong>15 mil millones de pesos</strong> aproximadamente por concepto de permisos de circulación.</p>\n<p>\"Estos recursos ingresan al Fondo Común Municipal, del cual el municipio recibe una <strong>retribución del 62%.</strong> Este dinero se destina a diversas mejoras en la comuna, como la reparación de calles, instalación de semáforos y otros servicios sociales\", precisó.</p>\n<p><span ><strong>HORARIOS DE ATENCIÓN.</strong></span></p>\n<p>Los horarios de atención en el edificio consistorial son los siguientes del <strong>3 al 7 de marzo</strong>, de 08:00 a 17:00 horas; del <strong>10 al 21 de marzo</strong>, de 08:00 a 19:00 horas; y del <strong>24 al 28 y 31 de marzo</strong>, de 08:00 a 21:00 horas.</p>\n<p>Los sábados, la atención será el <strong>15 de marzo</strong> de 08:00 a 13:00 horas, el <strong>22 de marzo</strong> de 08:00 a 15:00 horas, y el <strong>29 de marzo</strong> de 08:00 a 17:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/permiso-de-circulacion-2025-municipio-de-antofagasta-habilito-puntos-de/2025-03-04/114401.html","streamUrl":null,"titleText":"Permiso de Circulación 2025: Municipio de Antofagasta habilitó puntos de pago presencial","uid":"dbba4840-3a65-4a3d-bfd2-414c7c1a13b8","updateDate":"2025-03-04T15:52:00.000Z"},{"mainText":"<p>El exfutbolista <strong>José Pedro Fuenzalida</strong> reveló que durante su época como jugador sintió <strong>vergüenza</strong> de \"<strong>llegar a entrenar con el auto que tenía</strong>\".</p>\n<p>\"<strong>Me llegó a pasar eso, era un poco exagerado</strong> y tuve que mejorar un poco por tranquilidad personal porque ya <strong>tenía el peor auto del lugar</strong>\", explicó el \"<strong>Chapa\" </strong>en conversación con el programa \"Mente de Inversionista\" del medio <strong><em>Patrimore</em> </strong>para abordar su faceta en los negocios.</p>\n<p>Tras esto, el excapitán de Universidad Católica añadió que \"<strong>uno ve los autos de los jugadores y uno sabe que exceden la posibilidad de su vida futura</strong>, y eso es una mala decisión. <strong>Hay que cuidar la plata</strong> y uno lo primero que ve son los autos en los que llegan y dice: <strong>Ya partimos mal</strong>\".</p>\n<p>Además, explicó que la clave <strong>es retirarse con un estilo de vida que después se pueda mantener</strong> ya que \"el problema es que a veces el estilo de vida del fútbol, <strong>cuando ya no recibes ese gran sueldo, todo se cae muy rápido</strong>\".</p>\n<p>Finalmente el bicampeón de América indicó que sus decisiones \"<strong>iban en base a eso, y después el resto de las inversiones también</strong> van un poco a lo mismo, a lo que en verdad me genera tranquilidad\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/zEdyx5WrhoM?si=Vzbl7WPekFCbDtq-\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/jose-pedro-fuenzalida-conto-que-sintio-verguenza-de-ir-a-entrenar-con/2025-03-04/123129.html","streamUrl":null,"titleText":"José Pedro Fuenzalida contó que sintió \"vergüenza\" de ir a entrenar con el auto que tenía","uid":"daab231c-5860-4c0f-b702-69da7ee27bcf","updateDate":"2025-03-04T15:48:00.000Z"},{"mainText":"<p >El presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, cuestionó el criterio del allanamiento realizado el lunes a la casa de la diputada de su partido <strong>Karol Cariola</strong>, quien ese mismo día <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/bienvenido-borjita-nacio-el-bebe-de-la-diputada-karol-cariola/2025-03-03/124622.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">había dado a luz a su hijo Borja</a>.</p>\n<p >En <strong>El Primer Café</strong>, Carmona manifestó que \"valoramos que Karol, en todo momento, va a ser con muy contribuyente a despejar cualquier cosa que haga que sea, no solo una diligencia con el máximo rigor, con la mayor profundidad, sino ojalá tenga la brevedad que ayude a despejar temas antes que afecten en los hechos, digamos, políticamente\".</p>\n<p >La PDI llegó ayer hasta el domicilio de la presidenta de la Cámara de Diputados donde <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/karol-cariola-por-allanamiento-a-su-domicilio-desconozco-mayores/2025-03-03/184825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incautó el celular y el notebook de la parlamentaria</a> en el marco de la investigación por <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/municipales/caso-sierra-bella-fiscal-pidio-a-hassler-antecedentes-sobre-otras-compras/2023-10-30/154414.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presunto tráfico de influencias en la venta de la clínica Sierra Bella</a>.</p>\n<p >Carmona aseguró \"transparencia y contribución\" en la investigación del Ministerio Público, aunque, añadió, \"del punto de vista político (...) tenemos una <strong>sana expectativa</strong> de que las cosas se aclaren y que haya a la brevedad un despeje de esto\".</p>\n<p >Respecto al operativo de la PDI, el líder comunista dijo que \"nos llama la atención\" porque \"<strong>no sé si es el mejor criterio</strong>, no quiero decir que es un descriterio, para no avanzar en descalificaciones\".</p>\n<p >\"Había otro momento que hiciera que el espacio, pocas horas después del nacimiento de su hijito, hubiera tenido su concentración puesta en él, y <strong>no tener que empezar a reaccionar</strong>, porque obligadamente, por su tarea pública, y por su condición de presidente de la Cámara, tenía que hacerlo para actuar en su responsabilidad\", añadió.</p>\n<p >\"La gente tiene públicamente derecho a discernir y se pregunta '¿Por qué? ¿Por qué en ese momento? ¿No había otro momento? ¿Era lo más atinado?'\", reflexionó y agregó que esos \"son <strong>juicios valóricos de sentido común\".</strong></p>\n<h2 ><strong><em>\"Vinculación tenue\", según Isidro Solís</em></strong></h2>\n<p >El operativo se ordenó luego de la incautación de un celular de la exalcaldesa de Santiago <strong>Irací Hassler</strong>, en el que fueron halladas una <strong>serie de conversaciones con la diputada Cariola</strong>. El Ministerio Público señaló que en dichos chats se encontraron antecedentes que podrían eventualmente configurar un delito de tráfico de influencias.</p>\n<p >El vicepresidente de Amarillos, Isidro Solís, manifestó que \"hay dos cosas que van a tener que aclararse, que también son desafortunadas coincidencias, en que se sobrepone una <strong>sugerencia de Karol Cariola</strong>, pero que además da la impresión de que justamente por ser una sugerencia <strong>revela un desconocimiento de que ya existía un proceso de compra</strong> de este inmueble de Sierra Bella, y por lo tanto lo que ella hace en esto es decir, yo creo que sería una buena idea de la compra de una propiedad\".</p>\n<p >Solí, exministro de Justicia y abogado de profesión, dijo que \"el tema a determinar es si tenía conocimiento de esa negociación, si influyó o trató de influir en esa negociación\".</p>\n<p >Sin embargo, agregó, \"cuando uno lee los whatsapp, la verdad que por decirlo de alguna manera técnica, <strong>es una vinculación bastante tenue</strong>. Van a tener que aclararla, pero no hay algo que uno diga <em>a priori</em>, 'oh claro, ella participaba en esto', la verdad que hoy día no se ve\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/no-se-si-fue-el-mejor-criterio-carmona-cuestiono-allanamiento-a/2025-03-04/114703.html","streamUrl":null,"titleText":"\"No sé si fue el mejor criterio\": Carmona cuestionó allanamiento a Cariola el día de su parto","uid":"38567b5e-803e-4041-9bfa-7c6c2e50fbc5","updateDate":"2025-03-04T15:48:00.000Z"},{"mainText":"<p data-pm-slice=\"1 1 []\"><strong>Millie Bobby Brown</strong>, estrella de \"Stranger Things<em>\"</em>, ha recibido duras críticas tras cambiar su cabello de castaño a rubio. A sus<strong> 21 años</strong>, comentarios en redes la acusan de lucir mayor e incluso de haberse sometido a cirugías estéticas.</p>\n<p>Frases como \"Se ve de 45\" y \"El rubio le queda mal\" inundaron las plataformas. Ante esto, la actriz publicó un video en Instagram denunciando el acoso y el trato de la prensa: \"Crecí frente al mundo, pero la gente parece no poder crecer conmigo\", afirmó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGebmCZymEi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGebmCZymEi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Millie Bobby Brown (@milliebobbybrown)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Señaló también el papel de los medios: \"Esto no es periodismo, es<strong> bullying</strong>. Que adultos analicen mi cuerpo y mis decisiones es perturbador\". Lamentó que incluso mujeres contribuyan a estas críticas.</p>\n<p>Con un mensaje contundente, Brown dejó claro que no se disculpará por madurar: \"Me niego a hacerme más pequeña para encajar en expectativas ajenas\".</p>\n<p>Finalmente, llamó a la reflexión: \"Hagámoslo mejor. No solo por mí, sino por todas las jóvenes que merecen crecer sin miedo a ser atacadas por existir\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGxp_akNJLR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGxp_akNJLR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cosmopolitan España (@cosmopolitan_es)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/hagamoslo-mejor-millie-bobby-brown-exige-respeto-tras-criticas-por-su/2025-03-04/121500.html","streamUrl":null,"titleText":"\"Hagámoslo mejor\": Millie Bobby Brown exige respeto tras críticas por su apariencia","uid":"732e7564-aa83-45be-9f35-4c5f9738a113","updateDate":"2025-03-04T15:45:00.000Z"},{"mainText":"<p><strong>Inter de Milán</strong> y <strong>AC Milan</strong>, dos de los clubes más importantes de la historia del fútbol italiano, presentarán en las próximas horas una oferta al<strong> Ayuntamiento de la ciudad de Milán (norte)</strong> y, salvo inesperado contratiempo, serán propietarios del compartido Estadio \"Giuseppe Meazza\" (San Siro).</p>\n<p><strong>\"Espero que hoy se haga la oferta y se entregue el plan económico por parte de los equipos\"</strong>, explicó este martes <strong>Giuseppe Sala,</strong> alcalde de Milán, en <em>Radio Rtl 102.5</em>.</p>\n<p>El mandatario explicó que, pese a la oferta, al ser un terreno público, tendrá que salir a concurso, pero que el requisito de la actividad es el fútbol<strong>, por lo que no habrá ningún inconveniente para los clubes.</strong></p>\n<p>\"La ley nos dice que una vez tengamos la oferta tenemos que hacer un concurso público igualmente,<strong> pero está claro que tendrá como requisito previo que esa zona se dedique al fútbol\"</strong>, fueron las palabras de Sala.</p>\n<p>\"Si la oferta llega hoy la estudiaremos e informaremos al Ayuntamiento. <strong>La licitación durará unos 30-45 días y el objetivo es vender el estadio y las zonas a los equipos para este mismo verano -europeo-</strong>\", añadió.</p>\n<p>Ya en octubre de 2024, ambos clubes se reunieron con las autoridades pertinentes de la ciudad para avanzar en esta propuesta común de construcción de un nuevo estadio en los aledaños del actual y de remodelación de una parte del vigente para fines comerciales, así como de creación de zonas verdes.</p>\n<p>En aquella reunión estuvieron presentes representantes de<strong> Oaktree y Red Bird Capital,</strong> fondos de inversión estadounidense propietarios de Inter y AC Milan, respectivamente; el alcalde de Milán, Giuseppe Sala; el ministro de Cultura, Alessandro Giuli; y el ministro de Deportes, Andrea Abodi.</p>\n<p>Los plazos para iniciar la construcción son todavía inciertos, pero el proyecto de remodelación del actual está comprometido por la ceremonia de apertura de los Juegos Olímpicos de Milano-Cortina 2026, que se celebrará en el actual San Siro. Por lo tanto las obras de remodelación tendrían que iniciar en 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/inter-y-ac-milan-apuntan-a-ser-propietarios-de-san-siro/2025-03-04/123759.html","streamUrl":null,"titleText":"Inter y AC Milan apuntan a ser propietarios de San Siro","uid":"daa742a5-2158-47de-88fc-69c34c23dc0e","updateDate":"2025-03-04T15:34:00.000Z"},{"mainText":"<p>El excapitán de la selección chilena de fútbol <strong>Claudio Bravo</strong> realizó un llamado a través de su cuenta de <strong>X</strong> <strong>a ser concientes sobre el índice de obesidad</strong> en menores entre los <strong>5 y 14 años</strong> que existe en Chile.</p>\n<p>\"<strong>La mejor herencia para un niño es una vida saludable</strong>. Juntos, evitemos la obesidad infantil con buenos hábitos\", escribió el <strong>bicampeón de América</strong> con la Roja.</p>\n<p>El índice fue <a href=\"https://www.thelancet.com/journals/lanpub/article/PIIS2468-2667(25)00049-0/fulltext?dgcid=tlcom_carousel1_whod_eds25_lanpub\" target=\"_blank\">publicado por la <strong>revista médica británica The Lancet</strong></a> este <strong>4 de marzo</strong>, en el día <strong>Mundial de la Obesidad,</strong> y muestra a <strong>Chile con un 59 por ciento de menores con obesidad posicionándose en el primer lugar </strong>del mundo.</p>\n<p>Le siguen <strong>Austria (52 por ciento)</strong> y <strong>Grecia (51 por ciento), </strong>para cerrar el podio.</p>\n<p>\"<strong>Hay datos que realmente son preocupantes</strong>, no los dejemos pasar. <strong>Seamos conscientes</strong>\", cerró Bravo en su publicación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">“La mejor herencia para un niño es una vida saludable. Juntos, evitemos la obesidad infantil con buenos hábitos.”<br />\n\nHay datos que realmente son preocupantes, no los dejemos pasar 🙏🏻<br />\n\nSeamos conscientes. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/uKf8LO2dQm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uKf8LO2dQm</a></p>\n— Claudio Bravo Muñoz (@C1audioBravo) <a href=\"https://twitter.com/C1audioBravo/status/1896929625953218672?ref_src=twsrc%5Etfw\">March 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/claudio-bravo-llamo-a-la-concientizacion-por-indices-de-obesidad/2025-03-04/115958.html","streamUrl":null,"titleText":"Claudio Bravo llamó a la concientización por índices de obesidad infantil en Chile","uid":"53872078-0c07-4164-b2f1-079485fdcbb7","updateDate":"2025-03-04T15:20:00.000Z"},{"mainText":"<p>A través de redes sociales, la actriz<strong> Magdalena Gelsam acusó haber sido violentada por su expareja Félix Villar</strong>, conocido por participar en varias teleseries de Mega. </p>\n<p>Mediante sus historias de Instagram, la intérprete aseguró que el también actor \"<strong>es un hombre violento, manipulador y narciso</strong>\", publicación que eliminó minutos después.</p>\n<p>Posteriormente compartió una serie de vídeos donde relató haber mentido para proteger a Villar: \"Hace seis o siete meses yo<strong> conté que había sido víctima de un asalto junto a mi expareja, pero eso es mentira</strong>. Yo conté eso para protegerlo, porque él me violentaba recurrentemente (...) Me pegó un cabezazo en el ojo y como se notaba, yo no sabía cómo protegerlo e inventé esta historia\", aseguró.</p>\n<p>En este contexto, Gelsam contó <strong>varios episodios de violencia que vivió a manos del actor</strong>, indicando que solo logró salir gracias a una amiga que presenció una golpiza, ya que solía normalizar el maltrato. </p>\n<p>\"<strong>Ya no daba más, yo ya casi no me defendía</strong>, era como, 'si querís pegarme, pégame, pero que no sea en la cara, por favor'\", declaró, adjuntando fotografías de una de las agresiones, donde <strong>su ojo se ve morado e hinchado. </strong></p>\n<p>Si bien<strong> Villar es conocido por su papel de Renzo</strong> en \"Perdona Nuestros Pecados\"- además de participar de producciones como \"Pituca sin lucas\", \"Juego de Ilusiones\", entre otras-, Mega aclaró a <a rel=\"link a una nota absoluta 1\" href=\"https://www.lacuarta.com/espectaculos/noticia/grave-denuncia-en-contra-de-exactor-de-mega-expareja-acusa-violencia-fisica/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Cuarta</em></a> que no mantiene ningún vínculo laboral con el artista. </p>\n<p><strong>\"Él no tiene ningún vínculo con Mega</strong>. Fue contratado por proyecto para un papel secundario que ya terminó\", señalaron fuentes al citado medio. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGwu_PuOALR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGwu_PuOALR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Magdalena Gelsam Inostroza (@magdalenagelsam)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGw0OkvOqKG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGw0OkvOqKG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Magdalena Gelsam Inostroza (@magdalenagelsam)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/denuncian-a-felix-villar-exactor-de-mega-por-violencia-contra-su/2025-03-04/122505.html","streamUrl":null,"titleText":"Denuncian a Félix Villar, exactor de Mega, por violencia contra su expareja","uid":"8b21b73e-484e-40ed-bc86-4e3185370566","updateDate":"2025-03-04T15:10:00.000Z"},{"mainText":"<p>El ministro de Justicia, <strong>Jaime Gajardo, emplazó al fiscal nacional, Ángel Valencia, a aclarar la pertinencia del allanamiento e incautación realizados en el domicilio de la diputada Karol Cariola</strong> (PC) en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/karol-cariola-por-allanamiento-a-su-domicilio-desconozco-mayores/2025-03-03/184825.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">misma jornada en que dio a luz a su primer hijo.</a></p>\n<p>Gajardo, también militante del PC, comentó que \"la Fiscalía Nacional <strong>tiene que dar todas las garantías de que estas investigaciones se están realizando de forma oportuna, en forma objetiva</strong>, basadas en el derecho y que sean proporcionales\".</p>\n<p>\"La Constitución establece, de manera muy clara, que <strong>las investigaciones que desarrolla el Ministerio Público tienen que ser objetivas</strong> y eso es lo que nosotros esperamos que ocurra\", recordó.</p>\n<p>La ministra del Trabajo, Jeannette Jara (PC), también se refirió al tema, asegurando que <strong>habían otros momentos para realizar la diligencia.</strong></p>\n<p>Por su parte, la vocera (s) Aisén Etcheverry dijo que las decisiones de este tipo tienen que tener una cuota de humanidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gobierno-cuestiona-oportunidad-del-allanamiento-a-karol-cariola/2025-03-04/114802.html","streamUrl":null,"titleText":"Gobierno cuestiona oportunidad del allanamiento a Karol Cariola","uid":"e71da9ea-2652-4b60-a8bd-c61f960743da","updateDate":"2025-03-04T14:59:00.000Z"},{"mainText":"<p><strong>Lizbeth Ovalle</strong> anotó un <strong>golazo de taco</strong> en el partido que ganó <strong>Tigres</strong> ante <strong>Chivas </strong>por <strong>2-0</strong> en la <strong>fecha 10</strong> de la <strong>Liga MX</strong> del fútbol femenino en el <strong>Estadio Universitario de la UANL</strong>.</p>\n<p>El gol de la <strong>\"Maga\" Ovalle</strong> ya lo están nominando al <strong>Premio Marta</strong>,<strong> </strong>que entrega la <strong>FIFA</strong> en los galardones <strong>The Best</strong> a <strong>mejor gol del año</strong> en el fútbol femenino.</p>\n<p>\"<strong>Ni sé que hice</strong>, levanté las piernas y <strong>quién sabe cómo la toqué</strong>\", explicó Ovalle luego del partido.</p>\n<p><strong>Revisa a continuación el gol que ya da la vuelta al mundo:</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La locura de gol de <a href=\"https://twitter.com/lizbethovalle7?ref_src=twsrc%5Etfw\">@lizbethovalle7</a>. <br />\n\n<br />\n\nHey <a href=\"https://twitter.com/fifacom_es?ref_src=twsrc%5Etfw\">@fifacom_es</a> te tenemos una nominada al premio Puskás. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/TQIcKXK499\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TQIcKXK499</a></p>\n— Club Tigres Femenil 🐯 (@TigresFemenil) <a href=\"https://twitter.com/TigresFemenil/status/1896754119974474135?ref_src=twsrc%5Etfw\">March 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🪄🤩 𝑱𝒂𝒄𝒒𝒖𝒊𝒆 nos cuenta cómo sucedió la 𝒎𝒂𝒈𝒊𝒂. <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/GoprCnwE64\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GoprCnwE64</a></p>\n— Club Tigres Femenil 🐯 (@TigresFemenil) <a href=\"https://twitter.com/TigresFemenil/status/1896776364457398682?ref_src=twsrc%5Etfw\">March 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/video-el-golazo-de-taco-en-el-futbol-femenino-de-mexico-que-da-la/2025-03-04/112945.html","streamUrl":null,"titleText":"[VIDEO] El golazo de taco en el fútbol femenino de México que da la vuelta al mundo","uid":"4ffe8c4c-662a-459a-a733-84764613741b","updateDate":"2025-03-04T14:56:00.000Z"},{"mainText":"<p>Cerca de las<strong> 7:00 de la mañana de este martes</strong>, funcionarios de Carabineros, de la Delegación Presidencial y de la municipalidad de Viña del Mar llegaron hasta la toma Lajarilla, en Reñaca Alto,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-de-apelaciones-ratifico-desalojo-de-toma-lajarilla-en-vina-del-mar/2025-03-03/214714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> para efectuar el<strong> desalojo programado para esta jornada</strong></a>.</p>\n<p>Inicialmente, el procedimiento estaba fijado para el 22 de febrero; sin embargo, la Corte de Apelaciones de Valparaíso decidió <strong>reprogramarlo tras una solicitud presentada por la defensa del dueño del terreno</strong>, el municipio y Carabineros.</p>\n<p>Desde temprano, Carabineros <strong>desplegó un importante contingente en el sector</strong>. Paralelamente, <strong>los pobladores de la toma intentaron impedir el desalojo hasta última hora, sin éxito</strong>. </p>\n<p>El abogado de los pobladores se refirió a la situación: \"Se solicitó garantizar condiciones de habitabilidad y sustentabilidad para las familias, además de medidas para trasladar y resguardar sus enseres personales. <strong>Ninguna de esas cuestiones se ha cumplido</strong>\".</p>\n<p>Según el defensor la única información entregada previamente por la municipalidad fue en una reunión el pasado viernes, donde \"<strong>no se especificó la ubicación de los albergues</strong>, ni la llegada de los camiones para trasladar las pertenencias de las familias\".</p>\n<p>En total, cerca de<strong> 450 personas residen en la toma</strong>, un equivalente a unas 86 familias. Ayer lunes en la noche algunos <strong>habitantes se retiraron voluntariamente del sector</strong>.</p>\n<p>Hasta el momento, el desalojo <strong>no ha comenzado de manera oficial</strong> con la entrada de maquinaria, pero las personas continúan retirando sus enseres desde el interior de la toma Lajarilla.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/vina-del-mar-desalojan-toma-con-450-pobladores/2025-03-04/110839.html","streamUrl":null,"titleText":"Viña del Mar: Desalojan toma con 450 pobladores","uid":"4249ff1a-1a85-43a7-bae3-1e76bf75fdff","updateDate":"2025-03-04T14:40:00.000Z"},{"mainText":"<p >El presidente de Evópoli, <strong>Juan Manuel Santa Cruz</strong>, rechazó los cuestionamientos de su par de Republicanos, <strong>Arturo Squella</strong>, hacia la precandidata de Chile Vamos, la UDI <strong>Evelyn Matthei</strong>.</p>\n<p >Squella enfatizó en <strong>El Diario de Cooperativa</strong> que \"Evelyn Matthei, siendo una buena candidata, con trayectoria muy positiva en la política chilena, ha tomado una decisión de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/republicanos-matthei-gobernaria-como-pinera-ii-que-retrocedio/2025-03-04/085409.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> gobernar replicando lo que fue el segundo gobierno de Chile Vamos (Sebastián Piñera)</strong></a>\" que, a su juicio, \"fue un muy mal gobierno\".</p>\n<p >En <strong>El Primer Café</strong> de <strong>Cooperativa</strong>, <strong>Santa</strong> <strong>Cruz </strong>respondió que \"no comparto esa mirada que tiene el Presidente Republicano, especialmente hacia el pasado, cuando comenta, por ejemplo, la opinión de Ignacio Briones, porque si tomáramos esa misma lógica, uno también podría decir entonces que hace tres años, en la última elección presidencial, quedó demostrado que <strong>José Antonio Kast</strong>, en una segunda vuelta, si él es el candidato, <strong>no es capaz de obtener una mayoría y de ganar la Presidencia</strong>\".</p>\n<p >\"En consecuencia, si tomamos esos ejemplos, también sería sensato de su parte decir que José Antonio Kast no debiera ser el candidato porque, de pasar una segunda vuelta, ya demostró que <strong>él no tiene esa vocación de mayoría</strong> para poder ganar la Presidencia\", añadió.</p>\n<p >Santa Cruz enfatizó que el sector debería buscar a \"quien tenga la posibilidad, en una segunda vuelta, convocar una mayoría y ganar una Presidencia. (...) Eso es algo que se hace no peleando entre nosotros, sino que más bien buscando aquellos <strong>mínimos comunes\".</strong></p>\n<h2 ><strong><em>Amarillos \"cómodo\" con distanciamiento de la ultraderecha</em></strong></h2>\n<p >El vicepresidente de Amarillos, <strong>Isidro Solís</strong>, expresó en <strong>El Primer Café</strong> que \"lo que estamos viendo en definitiva<strong> es parte de la batalla política</strong> de aquel momento en que cada uno trata de perfilarse frente al electorado (...) maximizando su planteamiento y disminuyendo el del contrario\".</p>\n<p >\"A nosotros, como Amarillos, <strong>nos acomoda que se sinceren posiciones nacionales</strong>, que haya una derecha de carácter ultra o extremo, como en definitiva se ha ido perfilando un candidato libertario y también con los planteamientos de Republicano\", sostuvo.</p>\n<p >Solís agregó que, a su juicio, \"<strong>a Evelyn Matthei le hace muy bien estar fuera de los candidatos de la ultraderecha</strong>. Le hace muy bien que sea la ultraderecha la que vaya fijando diferencias con ella, porque eso en definitiva va a hacer que su electorado, que es un electorado mayoritariamente moderado y que va desde el centro hasta la centro derecha, se va a sentir más cómodo que si estuviera efectivamente abrazada con <strong>Johannes Kaiser</strong>\".</p>\n<h2 ><strong><em>Frente Amplio: Derecha y ultraderecha casi lo mismo</em></strong></h2>\n<p >La presidenta del Frente Amplio, <strong>Constanza Martínez</strong>, comentó el proceso de la oposición afirmando que \"si bien Matthei dice que es moderada, dialogante\", hoy, <strong>su proyecto \"está siendo casi imperceptible entre la derecha y la ultraderecha\"</strong>.</p>\n<p >\"El único gesto que está haciendo dialogante Matthei tiene que ver con esto que se mencionaba de hacer un llamado a la unidad de su sector, pero en términos de defensa de intereses, en términos de defensa de <strong>ciertos gobiernos que están mostrando tintes preocupantes como el gobierno de Milei o Trump</strong>. Ella no tiene ningún problema en decir que va a ser parte de esa internacional y además ha estado usando el mismo tipo de guión de ultraderecha donde se instalan mentiras en el debate público (...) para tratar de ensuciar un poco el debate y tratar de que no haya un debate de ideas de fondo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/evopoli-a-republicanos-seria-sensato-decir-que-kast-no-es-capaz-de/2025-03-04/104657.html","streamUrl":null,"titleText":"Evópoli a Republicanos: Sería sensato decir que Kast no es capaz de ganar la Presidencia","uid":"1d3ea3c5-9587-4a95-98c2-4b5af1d67a78","updateDate":"2025-03-04T14:37:00.000Z"},{"mainText":"<p>A menos de <strong>dos años del retiro de Christiane Endler</strong> de l<strong>a Roja</strong> previo a la final del fútbol femenino en los <strong>Juegos Panamericanos de Santiago 2023,</strong> la portera explicó que \"en las mismas condiciones que hay hoy en día, <strong>no volvería a la selección\".</strong></p>\n<p>\"<strong>Hay cosas que no se están haciendo bien</strong> y que a mí parecer, <strong>las mejores personas tienen que llegar a la selección</strong>, no solo las <strong>mejores jugadoras</strong>, los <strong>mejores profesionales</strong>\", explicó Endler en conversación con el programa \"El Legado\" de <strong><em>Zapping Sports</em> </strong>conducido por el exportero <strong>Marcelo \"Rambo\" Ramírez.</strong></p>\n<p>En este punto añadió que \"<strong>no hablo del entrenador</strong>, no hablo de <strong>Luis (Mena),</strong> creo que es un gran profesional y que tuvo una carrera increíble como futbolista, <strong>hablo de la gente que lo rodea a él</strong>, si tú no cuentas <strong>con un buen equipo de trabajo</strong> a tu lado, <strong>es muy difícil lograr cosas importantes</strong> y en este momento las cosas siguen como antes\".</p>\n<p>La excapitana de l<strong>a Roja afirmó que han firmado acuerdos</strong> para mejorar las condiciones de las jugadoras, pero que \"<strong>tú puedes prometer muchas cosas</strong>, las condiciones de viaje, que <strong>a partir de ahora vas a viajar en <em>business</em></strong>, pero <strong>no se hacen partidos internacionales</strong> fuera para no tener que pagar los -pasajes-<em>business</em>\".</p>\n<p>Explicando que debido a esta situación la Roja femenina \"<strong>sigue jugando con Perú</strong>, con todo el respeto a Perú, con Bolivia, <strong>los mismos equipos de siempre</strong>, pero te tienes que preparar para una Copa América, donde tienes que ir a pelearle a <strong>Colombia, Brasil o Argentina que están jugando en Europa</strong>, están jugando contra otros rivales\".</p>\n<p>Respecto a un posible regreso a la selección nacional, la portera explicó que \"<strong>nunca he hablado con nadie que yo haya visto un interés</strong> de que alguien realmente quiera proponer algo para que yo pueda volver\".</p>\n<p>A pesar de todo la<strong> futbolista de 33 años</strong> no cierra definitivamente las puertas a volver a vestir la camiseta nacional: \"<strong>Nunca podría decir nunca voy a volver a la selección</strong> porque siempre ha sido lo que más me ha movido y <strong>el orgullo que me ha generado estar en la selección</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGwQECPudvb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGwQECPudvb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Zapping Sports (@zapping_sports)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/christiane-endler/christiane-endler-en-las-mismas-condiciones-de-hoy-no-volveria-a-la/2025-03-04/105739.html","streamUrl":null,"titleText":"Christiane Endler: En las mismas condiciones de hoy no volvería a la selección","uid":"d72ef243-e7e9-4b23-ad1e-3e2d19f0451e","updateDate":"2025-03-04T14:28:00.000Z"},{"mainText":"<p>La <strong>ministra Carolina Tohá</strong> anunció que el <strong>nuevo Ministerio de Seguridad Pública </strong>-que asume funciones hasta ahora radicadas en la cartera de Interior y Seguridad Pública- comenzará a operar en cuatro semanas más: el próximo <strong>martes 1 de abril</strong>.</p>\n<p>La secretaria de Estado -que se alista para salir del gabinete y asumir una candidatura presidencial- dijo que la puesta en marcha de esta repartición supone <strong>\"una muy buena noticia para el país\"</strong>.</p>\n<p>En un hilo en Twitter, recordó que, tras su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/a-ley-camara-baja-aprobo-creacion-de-ministerio-de-seguridad-publica/2024-12-04/131222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">despacho desde el Congreso en diciembre</a>, el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/boric-promulgo-la-ley-que-crea-el-ministerio-de-seguridad/2025-01-27/123034.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gobierno promulgó a fines de enero la ley que crea el nuevo Ministerio</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se trata de una tramitación en tiempo record: El Presidente <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@GabrielBoric</a> promulgó la ley el 27 de enero y nuestros equipos ya habían adelantado trabajo en la confección de los respectivos decretos, los que ingresaron ante la Contraloría a inicios de febrero.</p>\n— Carolina Tohá (@Carolina_Toha) <a href=\"https://twitter.com/Carolina_Toha/status/1896884893302550587?ref_src=twsrc%5Etfw\">March 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ahora, \"<strong>Contraloría tomó razón de los respectivos decretos</strong>\" que completan el proceso -que ingresaron a inicios de febrero- y <strong>permiten a Interior \"estrenar renovadas funciones, (...) entre ellas, la de coordinación política del gabinete de ministros</strong>, formalizando el rol que siempre se le ha adjudicado, pero que nunca estuvo explícito en la ley\".</p>\n<p>\"Otras <strong>dos nuevas funciones de Interior son la de coordinación intersectorial y seguimiento prográmatico</strong> de la gestión del Gobierno y, además, la realización de estudios y análisis para la toma de decisiones. Ambas hasta ahora estaban a cargo del Ministerio Secretaría General de la Presidencia\", señaló la expresidenta del PPD.</p>\n<p>A la vez, en otro decreto \"se establecen <strong>requisitos más exigentes para el personal del nuevo Ministerio de Seguridad Pública</strong>. Por ejemplo, en el caso de los jefes de departamento, estos cargos deberán ser definidos mediante concurso\", explicó la ministra.</p>\n<p>La nueva cartera <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/donde-se-ubicaran-detalles-de-las-oficinas-del-futuro-ministerio-de/2025-02-27/082348.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">operará en oficinas arrendadas ubicadas en Teatinos 220, a un costado de la Plaza de la Constitución, y a una cuadra de La Moneda</a>.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_video120250227082348.mp4&img=/noticias/site/artic/20250227/imag/foto_0000000520250227082348.png&tipo=fid_video&ts=20250227082348&fechap=20250227\" width=\"100%\"></iframe></p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/como-funcionara-el-ministerio-de-seguridad-publica/2024-12-04/170615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >¿Cómo funcionará el Ministerio de Seguridad Pública?</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/ministerio-de-seguridad-publica-entra-en-operacion-el-1-de-abril/2025-03-04/102855.html","streamUrl":null,"titleText":"Ministerio de Seguridad Pública entra en operación el 1 de abril","uid":"a45c2175-69a1-4b8a-bc04-f8dea1614122","updateDate":"2025-03-04T14:28:00.000Z"},{"mainText":"<p>El presidente de<strong> Blanco y Negro, Aníbal Mosa,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/sin-declaraciones-colo-colo-volvio-a-los-trabajos-despues-de-su-segunda/2025-03-04/102348.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">puso la cuota de tranquilidad tras las dos derrotas seguidas de <strong>Colo Colo</strong> en la</a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/sin-declaraciones-colo-colo-volvio-a-los-trabajos-despues-de-su-segunda/2025-03-04/102348.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Liga de Primera</a> y entregó su respaldo al trabajo del entrenador Jorge Almirón.<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/sin-declaraciones-colo-colo-volvio-a-los-trabajos-despues-de-su-segunda/2025-03-04/102348.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong></p>\n<p>\"Es un hombre que sabe afrontar este tipo de situaciones, así que entiende la presión, entiende la responsabilidad y todos estamos detrás el equipo y del cuerpo técnico, así que tranquilidad\", dijo este martes en el Estadio Monumental.</p>\n<p>Al ser consultado si es que existe confianza con el entrenador, explicó que <strong>\"absolutamente, no hay ninguna duda con respecto a es</strong>o. Es la tercera fecha, siempre es doloroso perder, pero no desviamos nuestro camino,<strong> nuestro camino es trabajar, entrenar, concentrarnos en lo que estamos haciendo, cada día se acerca más la Libertadores. Estamos tranquilos con el trabajo\", agregó.</strong></p>\n<p>\"Así son las cosas, son 30 fechas y llevamos tres, esto es un maratón<strong>. Lo importante es que el equipo muestra cosas, juega de una determinada manera y eso nos tiene conformes.</strong> Se van a ir afiatando día a día, no me cabe la menor duda\", señaló el dirigente.</p>\n<p>Continuó manifestando que \"suelen suceder este tipo de partidos, los otros equipos también juegan, <strong>nosotros tenemos que estar más concentrados no más,</strong> pero tenemos lo nuestro. Estos traspiés sirven para hacer un análisis y seguir trabajando y mejorando, esto no varía en nada el trabajo que se está haciendo\".</p>\n<p>Finalmente, <strong>descartó alguna opción de sumar a otro fichaje durante la semana en que se cierra el mercado.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGyAdtLu-h8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGyAdtLu-h8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-respaldo-el-trabajo-de-almiron-el-entiende-la/2025-03-04/110949.html","streamUrl":null,"titleText":"Aníbal Mosa respaldó el trabajo de Almirón: El entiende la responsabilidad","uid":"ec713be0-7be9-441a-a6c3-d0d33741dff6","updateDate":"2025-03-04T14:08:00.000Z"}]
