[{"mainText":"<p ><strong>China anunció este martes que impondrá aranceles del 10% al 15%</strong> a ciertos productos de <strong>Estados Unidos</strong> a partir del <strong>10 de febrero,</strong> después de que entrasen en vigor los <strong>gravámenes adicionales del 10%</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-aranceles-para-canada-mexico-y-china-entran-en-vigor-el-martes/2025-02-01/214225.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que impuso el presidente estadounidense, <strong>Donald Trump,</strong> a los productos chinos.</a></p>\n<p >Asimismo, Pekín también anunció <strong>nuevos controles a las exportaciones de minerales</strong> clave y lanzó una <strong>investigación antimonopolio contra el gigante tecnológico estadounidense Google.</strong></p>\n<p >Según especifica en un comunicado la <strong>Comisión Aduanera</strong> del Ejecutivo chino, China aplicará un <strong>arancel del 15% a productos de carbón y gas natural licuado,</strong> así como uno del <strong>10% a los de petróleo crudo, maquinaria agrícola, automóviles de gran cilindrada y camionetas\".</strong></p>\n<p >\"En el caso de las <strong>mercancías importadas que sean originarias de los Estados Unidos,</strong> se aplicarán los aranceles correspondientes sobre la base de las <strong>tasas arancelarias vigentes\",</strong> agrega.</p>\n<p >Los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/economia/aranceles-de-trump-auguran-una-guerra-comercial-y-un-espiral-de-inflacion/2025-02-02/215258.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>aranceles de Trump,</strong></a> impuestos a cuenta del fentanilo, <strong>\"violan gravemente las normas de la Organización Mundial del Comercio (OMC)\"</strong> y \"no abordan los problemas de Estados Unidos sino que también <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/comercio-chino-no-hay-ganador-en-las-guerras-comerciales-y-arancelarias/2025-02-02/165940.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>socava la cooperación económica y comercial</strong></a> entre China y Estados Unidos\", señala el comunicado, divulgado a través de la página web del Ministerio de Finanzas del gigante asiático.</p>\n<h2 ><span ><em><strong>Investigación a Google por violación a la Ley Antimonopolio</strong></em></span></h2>\n<p >Asimismo, la <strong>Administración Estatal de Regulación del Mercado de China</strong> anunció en otro comunicado que ha iniciado una <strong>investigación formal</strong> sobre el gigante tecnológico estadounidense <strong>Google</strong> <strong>por presunta violación de la Ley Antimonopolio</strong> de China, sin ofrecer más detalles.</p>\n<p >Por último, la cartera de Comercio anunció <strong>controles de exportación</strong> de artículos relacionados con el tungsteno, el telurio, el bismuto, el molibdeno y el indio.</p>\n<p >El Ministerio señaló en un comunicado que toma la decisión \"de acuerdo con la ley\", con el fin de <strong>\"salvaguardar la seguridad y los intereses nacionales\"</strong> y para \"cumplir con las obligaciones internacionales como la no proliferación\".</p>\n<p >La cartera agregó hoy que ha añadido a dos empresas estadounidenses, <strong>Pvh Group</strong> y <strong>Illumina Inc,</strong> <strong>a la lista de entidades no confiables por \"violar los principios del mercado,</strong> interrumpir las transacciones normales con empresas chinas, adoptar <strong>medidas discriminatorias</strong> contra empresas chinas y dañar gravemente los derechos e intereses legítimos de las empresas chinas\".</p>\n<p >Trump <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/competitividad/trump-obtuvo-compromiso-de-trudeau-y-suspendera-30-dias-los-aranceles-a/2025-02-03/193416.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>retrasó a un mes los aranceles</strong> que había impuesto</a> a las importaciones de <strong>Canadá</strong> y <strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/ee-uu-confirmo-que-pausara-aranceles-a-mexico-por-un-mes/2025-02-03/125849.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">México,</a></strong> pero las tarifas del 10% a las importaciones chinas entraron en vigor esta tarde en horario de Pekín. El dirigente estadounidense adelantó ayer que hablaría con responsables chinos en los próximos días y que <strong>era posible que hubiera una pausa.</strong></p>\n<p >Pekín <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-prometio-represalias-contra-los-aranceles-de-trump/2025-02-02/011304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">había prometido el domingo </a><strong><a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-prometio-represalias-contra-los-aranceles-de-trump/2025-02-02/011304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">represalias</a> para \"salvaguardar firmemente\" sus derechos e intereses,</strong> además de <strong>presentar una demanda</strong> ante la Organización Mundial del Comercio <strong>(OMC)</strong> por las \"prácticas ilícitas\" estadounidenses.</p>\n<p >En su primera presidencia (2017-2021), <strong>Trump ya mantuvo una relación tensa con Pekín</strong> al imponer varias tandas de tarifas por valor de unos 370.000 millones de dólares anuales, <strong>a lo que China respondió con gravámenes</strong> a las exportaciones estadounidenses.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/china-contraataca-impondra-aranceles-de-10-a-15-a-eeuu/2025-02-04/084523.html","streamUrl":null,"titleText":"China contraataca: Impondrá aranceles de 10% a 15% a EEUU","uid":"5696ce3a-df26-4ac0-9aa2-1b1c28684958","updateDate":"2025-02-04T12:05:00.000Z"},{"mainText":"<p>El chileno <strong>Felipe Loyola sigue siendo acaparando miradas en Argentina</strong> tal como quedó demostrado este fin de semana luego de ser <strong>elegido como el mejor de la cancha en el triunfo ante Gimnasia.</strong></p>\n<p><strong>\"El motor del mediocampo. Incansable despliegue hasta pasados los 90 minutos\", escribió</strong> la cuenta oficial del Rojo en sus redes sociales.</p>\n<p><strong>\"El jugador del partido ante Gimnasia, elegido por la gente\", añadió</strong> el equipo.</p>\n<p>Loyola llegó a mediados del año pasado al cuadro de Avellaneda y en este tiempo se ha transformado en titular y en referente para los fanáticos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFoV2pCxbfn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFoV2pCxbfn/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Independiente (@caindependiente)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/hinchas-de-independientes-eligieron-a-felipe-loyola-como-el-mejor-de-la/2025-02-04/084921.html","streamUrl":null,"titleText":"Hinchas de Independientes eligieron a Felipe Loyola como el mejor de la cancha ante Gimnasia","uid":"d8399176-9f6a-4413-982a-218f4f70b716","updateDate":"2025-02-04T11:48:00.000Z"},{"mainText":"<p >Científicos de la metrópolis china de Shanghai han desentrañado cómo<strong> las plantas distinguen entre microbios beneficiosos y dañinos en el suelo a un nivel molecular</strong>, lo que podría tener un impacto significativo en la agricultura ecológica y la seguridad alimentaria mundial, informó el periódico <em>China Daily</em>.</p>\n<p >Las plantas albergan una variedad de microorganismos en sus sistemas radiculares. Si bien los hongos simbióticos establecen relaciones mutuamente beneficiosas con las plantas y ayudan a absorber nutrientes esenciales del suelo, los patógenos agotan estos nutrientes, lo que reduce el rendimiento de los cultivos y la muerte de las plantas.</p>\n<p >Al comprender cómo las plantas diferencian entre \"amigos\" y \"enemigos\", los investigadores buscan <strong>desarrollar métodos de cultivo</strong> que reduzcan la necesidad de fertilizantes dañinos para el medio ambiente, mantengan los rendimientos y mejoren la resiliencia.</p>\n<p >Los investigadores del Centro de Excelencia en Ciencias Moleculares de las Plantas de la Academia de Ciencias de China en Shanghai identificaron las<strong> quinasas del receptor LysM</strong> en las membranas de las células vegetales como clave en la detección de señales moleculares de los microbios.<strong> Estas señales desencadenan respuestas simbióticas o inmunitarias.</strong></p>\n<p >Los hallazgos del equipo, publicados en revistas internacionales entre 2015 y 2024, han arrojado luz sobre este complejo mecanismo.</p>\n<p >Sin embargo, la abundancia de quinasas receptoras de LysM en las plantas con flores y sus funciones superpuestas hacen más complicada la comprensión de cómo las plantas distinguen con precisión entre los diferentes microbios.</p>\n<p >Para abordar esta problemática, los científicos recurrieron a <strong>Marchantia paleacea</strong>, una planta terrestre temprana con un genoma más simple y menos receptores LysM, lo que la convierte en un modelo ideal para su estudio.</p>\n<p >La investigación identificó dos quinasas receptoras de LysM en la Marchantia paleacea, MpaLYR y Mpa-CERK1, que <strong>actúan como sensores para distinguir entre microbios simbióticos y patógenos</strong> y activar respuestas distintas.</p>\n<p >En condiciones de bajo contenido de fósforo, los investigadores encontraron que las <strong>plantas liberan una hormona que hace que los hongos simbióticos secreten grandes cantidades de oligómeros</strong> de quitina de cadena corta. Estas moléculas son reconocidas por MpaLYR, <strong>desencadenando respuestas simbióticas al tiempo que inhiben las respuestas inmunitarias</strong> a los oligómeros de quitina de cadena larga de hongos patógenos.</p>\n<p ><strong>\"Este proceso es como si un maestro pasara lista en un salón de clases\"</strong>, explicó <strong>Wang Ertao</strong>, investigador en jefe del equipo. \"Solo los hongos simbióticos responden a la hormona y liberan señales simbióticas, atrayéndolas a la planta para ayudar en la absorción de agua y nutrientes como el fósforo y el nitrógeno\", detalló.</p>\n<p >Este equilibrio dinámico entre simbiosis e inmunidad permite a las plantas adaptarse a diversos entornos, adquirir nutrientes a través de la simbiosis y mantener defensas efectivas contra patógenos.</p>\n<p >Los hallazgos, publicados en enero en el sitio web de la revista Cell, abren nuevas posibilidades para mejorar la eficiencia del crecimiento de los cultivos. Los científicos ahora<strong> pueden mejorar la secreción de estrigolactonas (la hormona) de las plantas para atraer hongos simbióticos y evitar los patógenos</strong>, indicó Wang.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/descubren-como-las-plantas-diferencian-entre-amigos-y-enemigos/2025-02-03/173248.html?=efectochina","streamUrl":null,"titleText":"Descubren cómo las plantas diferencian entre \"amigos\" y \"enemigos\"","uid":"fc6f012e-5b2b-44de-96d1-875cc7663ad5","updateDate":"2025-02-04T11:48:00.000Z"},{"mainText":"<p >Las linternas rojas iluminan y el incienso se eleva desde el templo <strong>Sociedad Religiosa Yan Wo</strong>, con fuegos artificiales, ofrendas a los ancestros y cenas familiares impregnando las celebraciones del Año Nuevo chino en el Barrio Chino de la <strong>Ciudad de Panamá</strong> con un ambiente festivo.</p>\n<p >Desde la década de 1850, los inmigrantes chinos han llegado a Panamá contribuyendo a la construcción de ferrocarriles y la excavación del Canal, y al mismo tiempo, trayendo consigo la nostalgia. El templo Sociedad Religiosa Yan Wo, construido en 1898, se convirtió en<strong> un centro de reunión y de celebración</strong> para ellos en el extranjero durante la Fiesta de la Primavera.</p>\n<p >Mientras tanto, en el Barrio Chino de <strong>La Habana</strong> de Cuba se escuchan los <strong>\"Ecos de la Ópera Cantonesa\"</strong>, donde se exhiben más de una veintena de piezas únicas que incluyen trajes originales usados hace casi un siglo, instrumentos musicales y armas empleadas en las antiguas representaciones teatrales, así como fotografías.</p>\n<p ><strong>\"La Ópera Cantonesa es fiesta, es un momento de alegría y no hay nada más colorido para inaugurar unas fiestas tan bonitas\"</strong>, dijo <strong>Teresa María Li</strong>, directora de la Casa de Artes y Tradiciones Chinas.</p>\n<p >Estas piezas llegaron a Cuba gracias a inmigrantes chinos durante la primera mitad del siglo pasado, la mayoría de los cuales provenían de Cantón, por lo que la ópera cantonesa formaba una parte esencial de sus celebraciones del Año Nuevo chino, explicó.</p>\n<h2 ><strong><em>Feriado oficial en Surinam</em></strong></h2>\n<p ><strong>En el pasado la migración china ha echado raíces en varios países latinoamericanos</strong>. Actualmente, el Año Nuevo chino, una festividad profundamente arraigada en la cultura china, está captando cada vez más el interés y la participación de los latinoamericanos.</p>\n<p >En 2014, <strong>Surinam</strong> se convirtió en el primer país del hemisferio occidental en designar la <strong>Fiesta de la Primavera como un feriado oficial</strong>. En 2021, el Gobierno de Panamá también lo reconoció como festividad nacional en reconocimiento a la contribución de la comunidad china a la diversidad cultural y la integración étnica del país.</p>\n<p >En 2024, el Congreso de <strong>Perú</strong> declaró el 1 de febrero como el día de la<strong> Confraternidad Peruana-China</strong>, coincidiendo con la época de la celebración de la Fiesta de la Primavera en China.</p>\n<h2 ><strong><em>La fiesta en Brasil</em></strong></h2>\n<p >En Sao Paulo, <strong>Brasil</strong>, el Festival de Gala del Año Nuevo chino 2025 comenzó con animados bailes, música clásica china, danzas tradicionales, acrobacias y espectáculos de magia. Entre la multitud, algunos ondeaban banderas de Brasil y China, mientras otros iluminaban el recinto con las linternas de sus teléfonos móviles, creando <strong>un mar de luces centelleantes.</strong></p>\n<p >\"Se han organizado celebraciones del Año Nuevo chino en Brasil por muchos años. A medida que la influencia de China crece a nivel internacional y los lazos entre China y Brasil se fortalecen, <strong>más brasileños están interesados en aprender sobre China y participar en estas festividades</strong>\", consideró <strong>Jiang Youyang</strong>, secretario general de la Asociación China de Brasil.</p>\n<p ><strong>Li Qingxia</strong>, presidenta del Grupo de Artes Hua Xing de Sao Paulo, quien ha promovido actividades culturales en Brasil durante más de 30 años, recuerda que grupos de danza del sur del país, fascinados por los espectáculos del Año Nuevo chino, decidieron aprender danzas chinas, aunque no conocieran la música ni comprendieran el idioma.</p>\n<h2 ><strong><em>El dragón danzó en Buenos Aires</em></strong></h2>\n<p >Así mismo, en la capital de <strong>Argentina</strong>, Buenos Aires, el estruendoso sonido de los tambores acompaña a un<strong> danzante dragón dorado</strong>, mientras los entusiastas asistentes intentan tocar la \"cola del dragón\", con la esperanza de conseguir buena suerte en el próximo año.</p>\n<p >Para <strong>Germán Bermúdez</strong>, profesor de la escuela Lung Chuan, donde se enseñan danzas del dragón y del león en Argentina, la milenaria cultura china se vuelve cada año más popular en el país, y los coloridos festejos son un punto clave en el calendario para las actividades de la escuela, por lo que el centro se prepara durante todo el año en percusión y danza tanto para el número del león como el del dragón.</p>\n<p >\"Este año, como es un año especial, tenemos cinco dragones, hay seis leones, más dos equipos de percusión. Para poder integrar todo este grupo, que son 90 personas, vienen<strong> alumnos de todas las provincias de Argentina</strong>\", destacó Bermúdez.</p>\n<h2 ><strong><em>Chile: \"Una relación única\"</em></strong></h2>\n<p >El Año Nuevo chino no solo acerca emocionalmente a sus pueblos, sino que también impulsa la cooperación bilateral. Durante la festividad, <strong>cerezas chilenas, arándanos peruanos y carne uruguaya se convierten en productos codiciados en China</strong>, mientras que rosas ecuatorianas y hortensias colombianas ganan popularidad en el mercado chino, trayendo la frescura de la primavera.</p>\n<p >A ojos de <strong>Claudia Soler</strong>, directora ejecutiva del Comité de Cerezas de Frutas de Chile, se ha establecido <strong>una \"relación única\"</strong> entre las cerezas chilenas y el pueblo de China, con el color rojo y la forma del fruto simbolizando los deseos de \"prosperidad y éxito\" asociados con el Año Nuevo chino.</p>\n<p >En <strong>México</strong>, la marca <strong>\"Vamos a China\"</strong> de la empresa Grupo Alifante, aprovechando las políticas de la exención de visa de tránsito y los vuelos directos entre China y México, ha lanzado una oferta que incluye<strong> visitas de templos y festivales de luces, permitiendo a los turistas latinoamericanos sumergirse en la celebración</strong>.</p>\n<p >\"En estos momentos, al cierre se tenían ya cerrados alrededor de 250 participantes para este primer corte (...) nos parece que cumple buenas expectativas el proyecto. Está marcado en un patrimonio cultural inmaterial de la humanidad declarado por la Unesco, y creo que <strong>esa es la riqueza de estos viajes</strong>\", afirmó <strong>Xiomara Martínez</strong>, consejera del programa \"Vamos a China\".</p>\n<p >En la 19ª Sesión del Comité Intergubernamental para la Salvaguardia del Patrimonio Cultural Inmaterial de la Humanidad de la Unesco, se decidió inscribir la Fiesta de la Primavera en la lista, al considerar que integra múltiples rituales y elementos distintivos que involucran a toda la sociedad del país asiático.</p>\n<p >En opinión de <strong>Teófila Guarachi</strong>, miembro de la delegación de <strong>Bolivia</strong>, el elevado número de elementos inscritos por China es un reflejo de las variadas tradiciones y elementos culturales que tiene. Tal riqueza es un elemento común con los países sudamericanos, que \"guardan en la esencia de su naturaleza sus raíces y una serie de tradiciones\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/es-fiesta-la-celebracion-en-america-latina-del-ano-nuevo-chino/2025-02-03/173339.html?=efectochina","streamUrl":null,"titleText":"\"Es fiesta\": La celebración en América Latina del Año Nuevo chino","uid":"5c345f45-a8dc-4ea9-ad21-8e627107d6ef","updateDate":"2025-02-04T11:42:00.000Z"},{"mainText":"<p><strong>Christopher Nolan</strong> sigue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/jon-bernthal-se-suma-al-elenco-de-la-odisea-de-christopher-nolan/2025-01-22/151113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">engrosando el elenco</a> de su próxima película <strong>\"La Odisea\"</strong>, una epopeya de acción basada en el antiguo poema griego de Homero.</p>\n<p>Según medios especializados, el británico sumó a los actores <strong>Elliot Page</strong> e <strong>Himesh Patel</strong> al estelar grupo de actores que participará en la cinta.</p>\n<p>Anteriormente ya se había anunciado que estrellas como<strong> Matt Damon, Tom Holland, Zendaya, Robert Pattinson, Lupita Nyong'o, Anne Hathaway, Charlize Theron, Jon Bernthal y Benny Safdie</strong> también formarían parte de esta película.</p>\n<p>\"La Odisea\" fue descrita por el estudio como \"una epopeya de acción mítica filmada en todo el mundo con la nueva tecnología cinematográfica IMAX\" que \"lleva la saga fundacional de Homero a las pantallas\". Su estreno está proyectado para el 17 de julio de 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/elliot-page-e-himesh-patel-se-suman-a-la-odisea-de-christopher-nolan/2025-02-04/085348.html","streamUrl":null,"titleText":"Elliot Page e Himesh Patel se suman a \"La Odisea\" de Christopher Nolan","uid":"1448db5f-3090-4858-aff4-da5c675fe65c","updateDate":"2025-02-04T11:31:00.000Z"},{"mainText":"<p>El técnico de Universidad Católica, <strong>Tiago Nunes, fue expulsado el pasado sábado en el duelo de Copa Chile ante San Luis de Quillota por reclamos</strong>, algo que fue explicado por el juez del encuentro, Nicolás Gamboa, en su informe.</p>\n<p>El hecho <strong>ocurrió luego de que Gary Medel fuera amonestado en el Estadio \"Lucio Fariña\"</strong> por dar un pisotón sin balón a Álvaro Césped. Ahí el brasileño las emprendió en contra del árbitro.</p>\n<p><strong>\"Conducta inadecuada dentro del banco\", escribió</strong> Gamboa en su informe.</p>\n<p>\"Por abandonar el área técnica de forma deliberada, <strong>mostrando su desacuerdo, aplaudiendo de forma sarcástica una decisión arbitral\", agregó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/informe-arbitral-explico-expulsion-de-nunes-aplaude-de-manera/2025-02-04/080738.html","streamUrl":null,"titleText":"Informe arbitral explicó expulsión de Nunes: Aplaude de manera sarcástica","uid":"88b1b24c-012f-48d4-8e15-37348105d04f","updateDate":"2025-02-04T11:06:00.000Z"},{"mainText":"<p >Durante la noche del lunes,<strong> un pasajero de la aplicación Uber resultó baleado por asaltantes que intentaron robarle sus pertenencias</strong> cuando el vehículo que lo transportaba ingresaba a la población <strong>La Legua</strong>, en la comuna capitalina de San Joaquín.</p>\n<p >La víctima, de nacionalidad colombiana, fue <strong>herida en cuatro ocasiones </strong>al resistirse al atraco y, aunque inicialmente estuvo en riesgo vital, ahora se encuentra internada <strong>en estado estable</strong> en el Hospital Barros Luco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/pasajero-de-app-fue-baleado-por-asaltantes-en-la-legua/2025-02-04/074619.html","streamUrl":null,"titleText":"Pasajero de app fue baleado por asaltantes en La Legua","uid":"22dbb812-dc56-4667-baf3-52289a79e524","updateDate":"2025-02-04T10:48:00.000Z"},{"mainText":"<p >En el centro de <strong>Santiago</strong>, un<strong> incendio se desató en un hotel deshabitado en la calle San Pablo,</strong> a la altura del 1.400, durante la madrugada de este martes.</p>\n<p >Cerca de las 6:00 horas, los vecinos <strong>escucharon explosiones antes de que comenzaran las llamas</strong>, que destruyeron completamente el antiguo edificio de cuatro pisos.</p>\n<p >A las 7:13 horas, Bomberos informó que la emergencia estaba <strong>controlada</strong>.</p>\n<p >\"Estamos en labores de remoción y poder <strong>terminar los últimos focos</strong> que, como hay peligro de rumbo, tenemos más complicación de poder trabajar al interior\", señalaron desde la institución.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Video] <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> Un incendio se desató esta madrugada en un hotel deshabitado en San Pablo con Teatinos, en Santiago Centro. <br />\n\n<br />\n\nUn registro de vecinos, captado desde un edificio colindante, muestra la magnitud de la emergencia que destruyó completamente la antigua… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/JlqaHE4RYv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JlqaHE4RYv</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1886735362690523604?ref_src=twsrc%5Etfw\">February 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Aunque no se ha confirmado la presencia de personas en el interior, las autoridades continúan investigando.</p>\n<p ><strong>\"Los arrendatarios del establecimiento nos señalaron que este edificio se encuentra deshabitado</strong>, pero una vez que Bomberos finalice la extinción del fuego y el controlado de unas explosiones que hubo en el interior,<strong> se va a revisar el edificio y se va a descartar o no la presencia de personas lesionadas</strong>\", dijeron desde Carabineros.</p>\n<p >El incendio generó <strong>daños en cuatro locales comerciales colindantes y tres casas de un cité.</strong></p>\n<p >Se encuentran trabajando unos 18 carros de Bomberos en la zona y una voluntaria resultó lesionada en la emergencia.</p>\n<p >También hay un <strong>riesgo de colapso</strong> de la estructura del hotel.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-destruyo-hotel-abandonado-en-santiago-centro/2025-02-04/072142.html","streamUrl":null,"titleText":"Incendio destruyó hotel abandonado en Santiago Centro","uid":"850a8b16-861f-43d8-a3b7-d10714020747","updateDate":"2025-02-04T10:39:00.000Z"},{"mainText":"<p>El fútbol chileno sigue en marcha y esta semana comienza la tercera fecha de la fase de grupos de la <strong>Copa Chile 2025.</strong></p>\n<p>- Revisa la programación en <strong>Cooperativa.cl:</strong></p>\n<h3><strong>Jueves 6 de febrero</strong></h3>\n<ul>\n<li><strong>Audax Italiano vs. Unión Española</strong>, 20:00 horas. Estadio Bicentenario de La Florida.</li>\n</ul>\n<h3><strong>Viernes 7 de febrero</strong></h3>\n<ul>\n<li><strong>Universidad Católica vs. Unión La Calera</strong>, 20:30 horas. Estadio Bicentenario de La Florida.</li>\n</ul>\n<h3><strong>Sábado 8 de febrero</strong></h3>\n<ul>\n<li><strong>Everton vs. San Luis</strong>, 12:00 horas. Estadio Sausalito.</li>\n<li><strong>Rangers vs. Deportes Temuco</strong>, 18:00 horas. Estadio Fiscal \"Tucapel Bustamante\" de Linares.</li>\n<li><strong>Curicó Unido vs. Universidad de Concepción</strong>, 18:00 horas. Estadio Municipal \"Joaquín Muñoz García\".</li>\n<li><strong>Cobresal vs. Coquimbo Unido</strong>, 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Ñublense vs. Deportes Santa Cruz</strong>, 20:00 horas. Estadio Municipal \"Nelson Oyarzún\".</li>\n</ul>\n<h3><strong>Domingo 9 de febrero</strong></h3>\n<ul>\n<li><strong>Deportes Antofagasta vs. Deportes Copiapó</strong>, 12:00 horas. Estadio \"Calvo y Bascuñan\".</li>\n<li><strong>O'Higgins vs. Huachipato</strong>, 18:00 horas. Estadio Municipal \"Jorge Silva Valenzuela\".</li>\n<li><strong>Magallanes vs. Deportes Recoleta</strong>, 18:00 horas. Estadio Municipal \"Luis Navarro Avilés\".</li>\n<li><strong>Colo Colo vs. Unión San Felipe</strong>, 18:00 horas. Estadio Monumental.</li>\n<li><strong>Deportes Limache vs. Santiago Wanderers</strong>, 18:00 horas. Estadio Municipal \"Nicolás Chahuán\".</li>\n<li><strong>Deportes La Serena vs. San Marcos de Arica</strong>, 18:00 horas. Estadio La Portada.</li>\n<li><strong>Deportes Iquique vs. Cobreloa</strong>, 20:30 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<h3><strong>Lunes 10 de Febrero</strong></h3>\n<ul>\n<li><strong>Santiago Morning vs. Universidad de Chile</strong>, 19:00 horas. Estadio Municipal de La Pintana.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-programacion-de-la-tercera-fecha-de-la-copa-chile-2025/2025-02-03/165911.html","streamUrl":null,"titleText":"La programación de la tercera fecha de la Copa Chile 2025","uid":"1a8ff503-676a-4756-99c4-a7ad2696ddfb","updateDate":"2025-02-04T10:38:00.000Z"},{"mainText":"<p>La <strong>Copa Libertadores 2025 arranca este martes</strong>, desde las <strong>21:30 horas (00:30 GMT),</strong> con el duelo entre <strong>Monagas de Venezuela y Defensor Sporting de Uruguay</strong> en el Estadio Monumental de Maturín, en la primera ronda previa a la fase grupal.</p>\n<p>Serán seis equipos los que protagonizarán esta ronda, con el objetivo de avanzar a la segunda fase, etapa en donde<strong> será el debut de Deportes Iquique y Ñublense.</strong></p>\n<p>Monagas y Defensor Sporting no está en el horizonte de los chilenos, ya que el ganador de esta llave, que se disputa en formato ida y vuelta, jugará con Cerro Porteño en la segunda fase.</p>\n<p><strong>Colo Colo y la U,</strong> los otros representantes del fútbol chileno en el torneo continental, no tendrán acción en estas rondas previas, ya que <strong>harán su estreno directamente en la fase grupal,</strong> que se disputará desde abril.</p>\n<p>Todos los detalles del duelo de Monagas y Defensor Sporting los podrás seguir con la cobertura del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/primera-ronda/la-copa-libertadores-2025-arranca-este-martes-con-el-duelo-de-monagas-y/2025-02-03/214219.html","streamUrl":null,"titleText":"La Copa Libertadores 2025 arranca este martes con el duelo de Monagas y Defensor Sporting","uid":"ceef116a-af6e-4b85-bb34-c80a03b24ca5","updateDate":"2025-02-04T10:35:00.000Z"},{"mainText":"<p>La<strong> selección chilena</strong> enfrenta este martes a Argentina en el Estadio Olímpico de Caracas, desde las <strong>17:00 horas (20:00 GMT), e</strong>n el inicio del hexagonal final del Sudamericano Sub 20 que se celebra en Venezuela, con la misión de mantener el buen nivel de la fase grupal y presionar en la lucha por los primeros lugares.</p>\n<p>El equipo dirigido por Nicolás Córdova <strong>ya está clasificado al Mundi</strong>al de la categoría por su condición de <strong>anfitrión</strong>, por lo que<strong> no tiene presión para terminar entre los cuatro mejores</strong>, quienes tendrán cupos para la cita planetaria.</p>\n<p>Sin embargo,<strong> el objetivo de La Roja es terminar entre los cuatro mejores</strong>, para <strong>sentir que la clasificación es por mérito logrado en cancha</strong> y no sólo por ser el dueño de casa del Mundial.</p>\n<p>Chile terminó en el tercer lugar del grupo A, con triunfos sobre Perú y Venezuela, mientras que sufrió derrotas con Uruguay y Paraguay, los otros que avanzaron al hexagonal.</p>\n<p>Al frente está la selección argentina de Diego Placente, que etsá invicta en el certamen, con dos triunfos y dos empates en el Grupo B. Su mejor presentación fue el debut, <strong>un rotundo 6-0 a Brasil,</strong> mientras que sus partidos más complejos fueron los empates con Colombia y Ecuador.</p>\n<p>El duelo arrancará a las 17:00 horas y lo podrás escuchar en la señal de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-mide-fuerzas-con-argentina-en-el-inicio-del-hexagonal-final-del/2025-02-03/192458.html","streamUrl":null,"titleText":"La Roja mide fuerzas con Argentina en el inicio del hexagonal final del Sudamericano Sub 20","uid":"bf71819d-9653-4106-b6c6-4bec0491f8b7","updateDate":"2025-02-04T10:31:00.000Z"},{"mainText":"<p><strong>Francisca Crovetto,</strong> campeona olímpica en París 2024, <strong>defendió a Cristian Garin</strong> tras<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/copa-davis/chile/federacion-de-tenis-pedira-triunfo-de-garin-y-que-se-juegue-el-quinto/2025-02-03/111748.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la controversia que sufrió el tenista chileno</a> durante el duelo con el belga Zizou Bergs en la Copa Davis.</p>\n<p>En Instagram, la medallista de oro se sumó a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/chilenos-llenaron-de-recetas-el-instagram-del-belga-zizou-bergs-tras/2025-02-02/170503.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la tendencia de los chilenos</a> y <strong>pidió recetas para cocinar porotos granados en la cuenta del tenista belga</strong>, generando miles de likes y decenas de comentarios.</p>\n<p><strong>También preguntó por los horarios del Metro de Santiago,</strong> generando más comentarios en la cuenta de Bergs.</p>\n<p>Finalmente, Crovetto remarcó su apoyo con una historia de Instagram a favor de Garin: <strong>\"El cabro no anda na' solo</strong>\", escribió la campeona olímpica.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/el-cabro-no-anda-na-solo-francisca-crovetto-defendio-a-garin-tras/2025-02-03/232215.html","streamUrl":null,"titleText":"\"El cabro no anda na' solo\": Francisca Crovetto defendió a Garin tras controversia en la Copa Davis","uid":"3873c6e2-26ba-4d08-b144-eb2f2ea56527","updateDate":"2025-02-04T02:18:00.000Z"}]
