[{"mainText":"<p>Este jueves el chileno Nicolás Jarry vive su debut en el Masters 1.000 de Madrid ante el alemán Daniel Altmaier, proveniente de las clasificaciones.</p>\n<p><strong>Sigue el resultado en vivo y online por Cooperativa.cl:</strong></p>\n<p><strong>- Daniel Altmaier (ALE) vs. Nicolás Jarry (CHI), </strong>08:35 horas aprox.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/el-estreno-de-nicolas-jarry-en-el-masters-1-000-de-madrid/2025-04-24/081625.html","streamUrl":null,"titleText":"El estreno de Nicolás Jarry en el Masters 1.000 de Madrid","uid":"eaadf0c6-8e86-4fb0-92a9-d2aa4e4d1960","updateDate":"2025-04-24T12:20:00.000Z"},{"mainText":"<p><strong>Carlos Alcaraz</strong> no disputará el <strong>Masters 1.000 de Madrid</strong> al no haber mejorado de la lesión en el psoas que sufrió en la final del torneo de Barcelona,<strong> que disputó el domingo pasado contra el danés Holger Rune</strong>, tal y como anunció este jueves en rueda de prensa.</p>\n<p>El murciano, ganador dos veces en Madrid, tomó esta decisión tras valorar la dolencia y su evolución con su equipo <strong>y no saltará a la pista el sábado, como estaba previsto, para iniciar su participación en el evento.</strong></p>\n<p>\"Como todos sospechaban por no poder entrenar estos días, <strong>en la final de Barcelona se vio que entró el fisio y noté otra cosa en el isquio de la pierna izquierd</strong>a. Estuve esperando a ver tras las pruebas, a ver si podía jugar sin riesgo\", relató.</p>\n<p>\"Hice todo lo posible. No mejoró la cosa y hay que escuchar el cuerpo y, aunque Madrid sea un sitio que espero todo el año para jugar, ilusionante, no han salido las cosas como quería y decidimos no tomar riesgos para el futuro.<strong> Si jugaba iba a empeorar seguramente.</strong> Es una decisión difícil, pero creo que es la correcta. <strong>Intentaré descansar para estar pronto de vuelta</strong>\", dijo.</p>\n<p>La proximidad de <strong>Roland Garros, el segundo Grand Slam de la temporada</strong> y que ganó el pasado año, fue uno de los aspectos tenidos en cuenta a la hora de tomar la decisión de renunciar al torneo de la Caja Mágica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/carlos-alcaraz-se-bajo-del-masters-de-madrid/2025-04-24/080737.html","streamUrl":null,"titleText":"Carlos Alcaraz se bajó del Masters de Madrid","uid":"f0e024c3-44ee-459f-876e-500c3e9473a4","updateDate":"2025-04-24T12:09:00.000Z"},{"mainText":"<p >La <strong>presidenta del Colegio Médico (Colmed), Anamaría Arriagada</strong>, aseveró que la dura fiscalización por parte del Ministerio de Salud a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/fonasa/las-claves-del-proyecto-que-fortalece-fonasa/2025-02-02/094225.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la emisión de licencias médicas</a> <strong>no ha frenado a los facultativos que se dedican a entregar permisos de forma antojadiza</strong>.</p>\n<p >\"La fiscalización draconiana que están haciendo no ha logrado detener a estos grandes emisores, y han aumentado: hace un año eran siete, y hoy son 11. Y nosotros nos preguntamos: <strong>¿Qué están haciendo para identificar a esos 11 que emiten más de 5.000 licencias? Y la respuesta de la autoridad es que no han hecho nada</strong>. Eso es lo que nos sorprende\", fustigó en <strong>El Diario de Cooperativa</strong>.</p>\n<p >En primer lugar, la dirigenta hizo ver que la preocupación de la autoridad \"parte de una premisa que no es real, porque<strong> el verdadero indicador importante es el número de licencias por cotizante</strong>, que luego de haber subido en la pandemia, ha bajado desde el 2023\".</p>\n<p >\"<strong>Cuando se mira solamente el gasto en licencias, la verdad es que no es un buen indicador</strong>, porque también está influido, por ejemplo, por las alzas del sueldo mínimo, por los mayores sueldos de las personas que están cotizando en Fonasa, en fin\", explicó.</p>\n<p >Con todo, \"cuando se habla de los grandes emisores -y esto está en el último informe de la Compin (Comisión de Medicina Preventiva e Invalidez)- se trata de 11 personas que emiten más de 5.000 licencias. <strong>El resto de los médicos emiten menos de 200, y algunos emiten más de eso, que son algunas especialidades</strong>, como traumatología\".</p>\n<p >\"Hay como tres niveles: el 80% de los médicos da menos de 200 licencias al año. Hay un porcentaje que da más de 1.500, pero <strong>hay 11 emisores que dan más de 5.000, y eso efectivamente es fraudulento, porque no es normal dar como 80 licencias diarias</strong>. Sin embargo, un traumatólogo puede dar 1.000 licencias al año\", precisó Arriagada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/presidenta-del-colmed-fiscalizacion-de-licencias-es-muy-severa-y-no-da/2025-04-24/080525.html","streamUrl":null,"titleText":"Presidenta del Colmed: Fiscalización de licencias es muy severa y no da resultados","uid":"07e3e951-2086-4741-974b-b8b71292845a","updateDate":"2025-04-24T12:08:00.000Z"},{"mainText":"<p>Este viernes 25 de abril comenzará la <strong>novena fecha</strong> de la <strong>Liga de Primera</strong>, la cual se desarrollará hasta el día domingo 27 de abril.</p>\n<p>Todo arrancará con el cotejo entre <strong>Unión La Calera y Audax Italiano</strong> a las 18:00 horas en el Estadio \"Nicolás Chahuán Nazar\" en una jornada donde Universidad Católica chocará ante Everton.</p>\n<p>Al siguiente día, <strong>Colo Colo volverá a la acción por el torneo nacional</strong> recibiendo a Coquimbo Unido en el Estadio Monumental.</p>\n<p>Eso sí, el partido más destacado será el domingo 27 de abril, entre el líder <strong>Palestino</strong>, que recibirá a <strong>Universidad de Chile</strong>, elenco que buscará recortar distancia en este enfrentamiento directo ante los \"árabes\".</p>\n<p>La fecha terminará con el duelo entre <strong>Huachipato y Unión Española</strong> el mismo día a las 17:00 horas en el Estadio CAP.</p>\n<p><strong>Esta es la programación completa de la octava jornada del Campeonato Nacional:</strong></p>\n<h3>Viernes 25 de abril</h3>\n<ul>\n<li>Unión La Calera vs. Audax Italiano, 18:00 horas, Estadio \"Nicolás Chahuán Nazar\".</li>\n<li>Deportes La Serena vs. Ñublense, 18:00 horas, Estadio La Portada.</li>\n<li>Universidad Católica vs. Everton, 20:30 horas. Estadio Santa Laura.</li>\n</ul>\n<h3>Sábado 26 de abril</h3>\n<ul>\n<li>Cobresal vs. Deportes Limache, 15:00 horas, Estadio El Cobre.</li>\n<li>Colo Colo vs. Coquimbo Unido, 16:00 horas, Estadio Monumental.</li>\n</ul>\n<h3>Domingo 27 de abril</h3>\n<ul>\n<li>O'Higgins vs. Deportes Iquique, 12:30 horas, Estadio \"Jorge Silva\".</li>\n<li>Palestino vs. Universidad de Chile, 15:00 horas, Estadio Municipal de La Cisterna.</li>\n<li>Huachipato vs. Unión Española, 17:30 horas, Estadio CAP.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-novena-fecha-de-la-liga-de-primera/2025-04-20/143152.html","streamUrl":null,"titleText":"La programación de la novena fecha de la Liga de Primera","uid":"5de6b690-a7d2-4e54-a466-00d5e770022c","updateDate":"2025-04-24T12:05:00.000Z"},{"mainText":"<p ><strong>Palestino</strong> recibirá este jueves a <strong>Cruzeiro</strong> en el Estadio \"Francisco Sánchez Rumoroso\", a las <strong>20:30 horas (00:30 GMT)</strong>, en la tercera fecha del <strong>Grupo E</strong> de la <strong>Copa Sudamericana</strong>, con la misión de mantenerse en la pelea por clasificar a octavos.</p>\n<p >El cuadro árabe es segundo en la zona con tres puntos, mientras que el conjunto brasileño está último, tras haber sufrido derrotas con <strong>Mushuc Runa,</strong> líder con seis, y Unión Santa Fe, tercero con tres.</p>\n<p >Palestino logró celebrar un triunfo clave por 2-0 ante<strong> Santa Fe</strong>, además que llega al partido como líder del torneo chileno, pese a la derrota por 1-0 en su visita a <strong>O'Higgins</strong> el domingo pasado.</p>\n<p >\"Vamos a enfrentar al último subcampeón, un rival durísimo que si bien no arrancó bien la copa tiene un gran plantel y por nuestro comienzo estamos obligados a sumar de a tres\", aseguró el técnico<strong> Lucas Bovaglio.</strong></p>\n<p >Cruzeiro, en cambio, está obligado a ganar para no quedar descolgado de la competencia, y terminar una negativa racha de siete partidos sin ganar en condición como visita.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-choca-con-cruzeiro-y-buscara-mantenerse-en-la-pelea-en-la-copa/2025-04-23/203145.html","streamUrl":null,"titleText":"Palestino choca con Cruzeiro y buscará mantenerse en la pelea en la Copa Sudamericana","uid":"41e544b9-0719-4dd4-a745-5b205703ffb9","updateDate":"2025-04-24T12:03:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> comienza este jueves su ciclo con el técnico <strong>Fernando Díaz</strong> en la banca, en un duelo clave contra <strong>Cienciano</strong> de Perú en el Tierra de Campeones, por la tercera fecha del <strong>Grupo H de la Copa Sudamericana.</strong></p>\n<p>Los Dragones Celestes están en un complicado panorama, ya que<strong> marchan colistas en su grupo, al igual como ocurre en el torneo local.</strong></p>\n<p>Iquique viene de perder con<strong> Caracas y Atlético Mineiro</strong>, por lo que necesita vencer a los peruanos en casa para sumar sus primeros tres puntos en el certamen continental.</p>\n<p>Además, la meta es terminar la<strong> mala racha,</strong> ya que no ha ganado ninguno sus últimos 10 partidos en todas las competiciones, y llega con cuatro derrotas consecutivas en casa.</p>\n<p>Iquique espera recuperarse con \"Nano\" Díaz, quien dirigió el año pasado a Coquimbo en la Sudamericana.</p>\n<p>Cienciano, por su lado, empató en sus dos partidos de la competición sudamericana, sin goles ante el Mineiro y a domicilio 2-2 frente a Caracas, un duelo en el que el delantero ecuatoriano Carlos Garcés marcó un doblete que lo tiene quinto entre los máximos goleadores.</p>\n<p><strong>El equipo peruano también estrena técnic</strong>o, el argentino <strong>Carlos Desio</strong>, quien llegó hace menos de una semana, tras su decisión de marcharse repentinamente de otro club peruano, el ADT, con el que perdió en la fase clasificatoria precisamente ante Cienciano.</p>\n<p>Desio trajo de vuelta al internacional peruano Christian Cueva, quien no estaba siendo considerado y estaría en sus planes ante el Iquique. Ambos coincidieron en Santos de Brasil cuando el entrenador trabajaba con Jorge Sampaoli.</p>\n<p>El duelo está programado a las<strong> 20:30 horas (00:30 GMT)</strong> y lo podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/iquique-inicia-su-ciclo-con-fernando-diaz-en-duelo-clave-contra/2025-04-23/192809.html","streamUrl":null,"titleText":"Iquique inicia su ciclo con Fernando Díaz en duelo clave contra Cienciano en la Sudamericana","uid":"ae92285f-594a-46d1-9f4b-2f0f9f302f65","updateDate":"2025-04-24T12:03:00.000Z"},{"mainText":"<p>El medico del hospital Gemelli de Roma <strong>Sergio Alfieri</strong>, coordinador del equipo que atendió al papa Francisco, contó este jueves los últimos instantes de vida del pontífice: \"<strong>Entré en su habitación y tenía los ojos abiertos. Comprobé que no tenía problemas respiratorios e intenté llamarle pero no contestaba</strong>\", dijo y explicó que se decidió no llevarle al hospital porque su deseo era \"morir en casa\".</p>\n<p>\"<strong>No respondía a los estímulos, ni siquiera a los dolorosos. En ese momento me di cuenta de que no podía hacer nada más</strong>. Estaba en coma\", explica Alfieri en declaraciones publicadas en los medios italianos.</p>\n<p>Revela que \"si hubiera perdido el conocimiento\" se habría \"tenido que seguir las directrices de su asistente personal de salud, Massimiliano Strappetti, que era como un hijo para el Santo Padre\" y que eran las de \"<strong>ningún ensañamiento terapéutico</strong>\".</p>\n<p>\"<strong>Durante su última hospitalización pidió expresamente que no se procediera en ningún caso a la intubación</strong>\", que \"le habría ayudado a respirar, pero habría sido difícil volver atrás y extubarle, con los pulmones infectados de virus\", explica.</p>\n<p>El que fue también su cirujano en dos operaciones explicó: \"El lunes hacia las 5:30 de la mañana recibí una llamada de Strappetti: El Santo Padre está muy enfermo tenemos que volver al Gemelli. Preavisé a todos y veinte minutos después estaba allí en Santa Marta, <strong>parecía difícil pensar que fuera necesario una hospitalización</strong>\".</p>\n<p>\"Corríamos el riesgo de que muriera en el traslado, le expliqué que la hospitalización habría sido inútil. <strong>Strappetti sabía que el papa quería morir en casa, siempre lo decía cuando estábamos en el Gemelli. Murió poco después</strong>\", recuerda Alfieri.</p>\n<p>En otra entrevista asegura que \"nunca se expuso al peligro\".</p>\n<p>\"<strong>Es como si, acercándose al final, hubiera decidido hacer lo que tuviera que hacer</strong>. Como ocurrió en el Domingo de Resurrección, cuando aceptó la propuesta de su asistente sanitario personal Massimiliano Strappetti de dar la vuelta a la plaza entre la multitud\", añade.</p>\n<p>Sobre la causa de la muerte, Alfieri explica que \"<strong>fue uno de esos infartos que te llevan en una hora, quizá se inició un émbolo y cocluyó un vaso sanguíneo del cerebro</strong>. Quizá hubo una hemorragia. Son sucesos que le pueden ocurrir a cualquiera, pero los ancianos corren más riesgo, sobre todo si se mueven poco\".</p>\n<p>Según el parte de defunción, firmado por el director de Sanidad e Higiene del Estado de la Ciudad del Vaticano, Andrea Arcangeli, la muerte se produjo a las 7:35 horas locales (5:35 GMT) del 21 de abril en su apartamento, la residencia vaticana Casa Santa Marta, por un ictus, que derivó en un coma y después una parada cardiocirculatoria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/medico-del-papa-revela-sus-ultimos-instantes-de-vida-queria-morir-en/2025-04-24/074242.html","streamUrl":null,"titleText":"Médico del papa revela sus últimos instantes de vida: \"Quería morir en casa\"","uid":"cd9b5ac4-5a47-4c60-a676-69a93f03334d","updateDate":"2025-04-24T11:50:00.000Z"},{"mainText":"<p>Rusia respondió a la propuesta de tregua en los ataques aéreos a larga distancia contra infraestructuras civiles, que el presidente ucraniano, Volodímir Zelenski, lleva formulando a diario desde el domingo, con <strong>uno de sus bombardeos con misiles y drones contra Kiev más masivos de los últimos meses</strong>.</p>\n<p>Según los datos ofrecidos por las autoridades ucranianas, <strong>nueve personas murieron y más de 70 resultaron heridas de diversa consideración</strong> en diversos distritos de la capital ucraniana, en los que fueron destruidos o dañados decenas de edificios residenciales y comerciales, vehículos, almacenes, garajes y otras infraestructuras civiles.</p>\n<p>El ministro del Interior ucraniano, Igor Klimenko, indicó que <strong>los servicios de emergencias seguían buscando bajo los escombros</strong> a una decena de desaparecidos horas después de que concluyera el bombardeo.</p>\n<p>El distrito más castigado de Kiev fue Sviatozhin, en el este de la capital ucraniana. Según pudo constatar EFE, <strong>decenas de edificios de viviendas y casas bajas situadas junto a las instalaciones de la empresa de aviación ucraniana Antónov</strong> sufrieron desperfectos o quedaron totalmente destrozados por la caída de los proyectiles rusos.</p>\n<p><strong>El Ministerio de Defensa de Rusia calificó el ataque de la pasada madrugada de \"masivo\"</strong> y dijo que fue llevado a cabo utilizando armas de largo alcance y alta precisión.</p>\n<p>El departamento castrense indicó que <strong>el bombardeo iba dirigido contra instalaciones militares como empresas de aviación, producción de misiles, fábricas de tanques y maquinaria en Ucrania</strong>, así como infraestructuras para la producción de combustible y munición.</p>\n<h2><span >Setenta misiles</span></h2>\n<p>Según declaró a los medios desde el lugar de alguno de los impactos el alcalde de Kiev, <strong>Vitali Klichkó</strong>, ocho de las nueve víctimas mortales que el ataque ruso provocó en Kiev perdieron la vida en Sviatoshin.</p>\n<p>\"<strong>Unos diez minutos después de la alarma hubo primero un primer impacto y prácticamente al mismo tiempo llegó el segundo ataque</strong>\", dice a EFE uno de los vecinos, que se identifica simplemente como Oleg, que había bajado al refugio poco antes y explica que la onda expansiva rompió la ventana de su apartamento y causó daños en el interior.</p>\n<p>Horas después de que se cancelara la alerta aérea que avisa de los bombardeos rusos, que retumbaron por buena parte de la capital de Ucrania pasada la medianoche, <strong>los vecinos afectados de Sviatoshin hacían balance de los daños en sus vehículos o viviendas</strong> o simplemente se recuperaban del impacto emocional sentados en los bancos del barrio con lágrimas o la mirada perdida.</p>\n<p>Según la Fuerza Aérea ucraniana, Rusia empleó en este ataque dirigido sobre todo contra Kiev <strong>11 misiles balísticos Iskander-M</strong>, <strong>37 misiles de crucero Kh-101</strong>, <strong>seis misiles de crucero Iskander-K</strong>, <strong>12 misiles de crucero Kalibr</strong>, <strong>4 misiles aéreos guiados Kh-59</strong> y <strong>145 drones</strong>, entre ellos numerosos drones kamikaze Shahed.</p>\n<p>Del total de 70 misiles, las defensas aéreas ucranianas lograron derribar 48, un porcentaje de interceptación menor que el que solía registrar la Fuerza Aérea ucraniana hace meses que algunos expertos explican por las <strong>carencias cada vez mayores en municiones y sistemas antiaéreos a las que se enfrenta Ucrania</strong>.</p>\n<p>El presidente ucraniano, <strong>Volodímir Zelenski</strong>, <strong>condenó el ataque como otra muestra de la falta de voluntad de Rusia de poner fin a la guerra</strong> y ordenó a su ministro de Defensa, Rustem Umérov, que transmita de forma inmediata a sus socios toda la información sobre las necesidades de Ucrania para reforzar sus defensas aéreas.</p>\n<p><strong>Además de en Kiev, este nuevo bombardeo ruso provocó daños en las regiones ucranianas de Járkov (noreste), Dnipropetrovsk y Zhitómir (centro), Zaporiyia (sureste) y Jmelnitski (oeste)</strong>.</p>\n<p>En la víspera del ataque, el presidente de EEUU, Donald Trump, volvió a acusar a Zelenski de poner trabas en los esfuerzos de paz por la <strong>negativa tajante del presidente ucraniano a reconocer la península ocupada de Crimea como territorio ruso</strong>, que es una de las exigencias a Kiev en el plan de paz de la Casa Blanca al que han tenido acceso medios estadounidenses.</p>\n<p>Trump no ha condenado de forma explícita ninguno de los ataques letales rusos contra zonas residenciales de ciudades ucranianas de las últimas semanas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-lanzo-el-mayor-ataque-a-kiev-en-meses-tras-propuesta-de-tregua-de/2025-04-24/071659.html","streamUrl":null,"titleText":"Rusia lanzó el mayor ataque a Kiev en meses tras propuesta de tregua de Zelenski","uid":"ed844b3c-5697-47f3-a96b-2a7d2ae0f21d","updateDate":"2025-04-24T11:19:00.000Z"},{"mainText":"<p>La <strong>Democracia Cristiana confirmó este miércoles que no participará en una primaria del oficialismo junto al Partido Comunista y al Frente Amplio.</strong></p>\n<p>A través de un comunicado, la colectividad manifestó que \"el día de hoy y como acuerdo de la reunión de la mesa directiva del Partido Demócrata Cristiano <strong>se consignó el respaldo mayoritario al presidente de la colectividad y candidato presidencial, Alberto Undurraga</strong> en la decisión de recuperar el propio electorado del PDC, el electorado de centro, de centro izquierda e independientes, y la estrategia electoral para ello\".</p>\n<p>\"En esta línea, la Directiva Nacional acuerda por mayoría que las primarias en que el PDC puede participar incorpora a los partidos del Socialismo Democrático y del Frente Regionalista Verde, no incorporando a otros partidos, por lo que <strong>no se participará en primarias de todo el oficialismo</strong>\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📣La Directiva Nacional del Partido Demócrata Cristiano consignó el respaldo mayoritario al Pdte de la colectividad y candidato presidencial, <a href=\"https://twitter.com/aundurragav?ref_src=twsrc%5Etfw\">@aundurragav</a> en la decisión de recuperar el propio electorado del PDC, el electorado de centro y centro izquierda e independientes (…) <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/e7S3wQv5pI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/e7S3wQv5pI</a></p>\n— Democracia Cristiana (@PDC_Chile) <a href=\"https://twitter.com/PDC_Chile/status/1915207877934928218?ref_src=twsrc%5Etfw\">April 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>\"Rechazamos toda interpretación que busque relativizar el compromiso que tiene nuestro camarada Undurraga con recuperar y cuidar la relación con el Socialismo Democrático</strong> y su vocación de servicio con el partido de la falange y la ciudadanía\", recalcó.</p>\n<p>El partido agradeció a Undurraga por \"los esfuerzos realizados para buscar una convergencia con nuestros socios históricos del PS, PPD y Partido Radical para recuperar el electorado moderado.<strong> La ciudadanía sabe que hicimos una invitación para realizar dos primarias y no fuimos escuchados\".</strong></p>\n<p>Finalmente, llamaron a<strong> \"alcanzar un acuerdo marco con nuestros aliados históricos en la construcción de una lista parlamentaria</strong> y reiteramos nuestra disposición a converger con el Socialismo Democrático y FRVS en el proceso eleccionario siguiente, para darle gobernabilidad y mejor bienestar a Chile\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/dc-no-participara-en-primaria-presidencial-con-frente-amplio-y-el-pc/2025-04-24/005533.html","streamUrl":null,"titleText":"DC no participará en primaria presidencial con Frente Amplio y el PC","uid":"69a0b29a-0cee-4883-a7e3-54ebf15a1dde","updateDate":"2025-04-24T05:01:00.000Z"},{"mainText":"<p>El vicepresidente de Estados Unidos,<strong> JD Vance</strong>, dijo este miércoles que <strong>fue \"bastante loco\" reunirse con el papa Francisco pocas horas antes de su muerte</strong>, convirtiéndose en el último alto cargo extranjero que vio al pontífice con vida.</p>\n<p>\"He pensado mucho en eso. Fue bastante loco. <strong>Obviamente cuando lo vi no sabía que le quedaban menos de 24 horas en la Tierra. Creo que fue una gran bendición\"</strong>, declaró Vance a la prensa en la India antes de abordar su vuelo de regreso a Washington.</p>\n<p>\"Pude verlo brevemente la mañana del Domingo de Pascua. Sabía que estaba muy enfermo. <strong>No me había dado cuenta de lo enfermo que estaba\"</strong>, explicó.</p>\n<p>El vicepresidente, que es católico, dijo que<strong> siempre recordará a Francisco como \"un gran pastor\" y un defensor de \"las personas marginadas, los pobres y los enfermos\".</strong></p>\n<p>Vance restó además importancia a las críticas del papa hacia la política de mano dura contra la inmigración impulsada por la Administración de Donald Trump.</p>\n<p>\"Soy consciente de que tuvo algunos desacuerdos con algunas políticas de nuestra Administración. También coincidió mucho con algunas de ellas. <strong>No voy a manchar su legado hablando de política.</strong> Creo que fue un gran pastor cristiano, y así es como elijo recordar al Santo Padre\", subrayó.</p>\n<p>Francisco recibió a Vance para un breve saludo el Domingo de Resurrección a las 11:30 hora local en su residencia de Santa Marta y falleció el lunes a las 7:35 hora local.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/jd-vance-dice-que-fue-bastante-loco-reunirse-con-el-papa-horas-antes/2025-04-23/233600.html","streamUrl":null,"titleText":"JD Vance dice que fue \"bastante loco\" reunirse con el papa horas antes de su muerte","uid":"3ee43bc8-7f5e-4c02-8005-41033a03d502","updateDate":"2025-04-24T04:31:00.000Z"},{"mainText":"<p>Revisa la <strong>tabla de posiciones de la Copa Libertadores</strong>, en el marco de la <strong>tercera fecha</strong> de la <strong>fase grupal</strong> que disputan <strong>Colo Colo y Universidad de Chile</strong> esta semana.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estadisticas-la-tabla-de-la-copa-libertadores-en-la-tercera-fecha-de/2025-04-22/174717.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de la Copa Libertadores en la tercera fecha de la fase grupal","uid":"00eb18fe-8644-4476-9b60-e004322ebd8c","updateDate":"2025-04-24T04:00:00.000Z"},{"mainText":"<p><strong>Atlético Bucaramanga</strong> le dio una mano a <strong>Colo Colo</strong> este miércoles en la Copa Libertadores, tras <strong>igualar 1-1 con Fortaleza</strong> en Colombia, en el marco de la tercera fecha del Grupo E.</p>\n<p>El cuadro brasileño sumó solo un punto y <strong>quedó en el último lugar</strong>, permitiendo que los albos sigan en el tercer lugar. </p>\n<p>Bucaramanga está puntero con cinco positivos y Racing marcha en segundo lugar con cuatro unidades.</p>\n<p>Sin embargo, el panorama para Colo Colo puede complicarse más, ya que aún no conoce el castigo de Conmebol por los trágicos incidentes ocurridos el 10 de abril en el Monumental, que provocaron la suspensión del encuentro con Fortaleza.</p>\n<p>El gol de Fortaleza fue de <strong>Deyverson</strong>, tras un rebote que cedió el arquero Aldair Quintana tras atajarle un penal (18').</p>\n<p>La igualdad para Bucaramanga llegó en el final, con <strong>un penal que remató con furia Luciano Pons,</strong> exdelantero de Universidad de Chile (88').</p>\n<p>Kuscevic, por su parte, entró en el inicio del segundo tiempo, tras reemplazar al veterano<strong> David Luiz.</strong></p>\n<p>En la próxima fecha de la Libertadores, Bucaramanga recibirá a Racing y Fortaleza se medirá en Brasil ante Colo Colo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760048&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/bucaramanga-le-dio-una-mano-a-colo-colo-tras-agonico-empate-con/2025-04-23/235435.html","streamUrl":null,"titleText":"Bucaramanga le dio una mano a Colo Colo tras agónico empate con Fortaleza en la Libertadores","uid":"18f699a9-2cbb-4428-8860-f52fe6dcce16","updateDate":"2025-04-24T03:49:00.000Z"},{"mainText":"<p><strong>Un sismo se percibió en la Región de Coquimbo</strong>, en el norte de Chile, a las 23:21, hora local.</p>\n<p>El primer reporte del Centro Sismológico Nacional (CSN) de la Universidad de Chile indicó que la magnitud del movimiento fue de 5,2, pero minutos después este dato fue actualizado y corregido a<strong> 5,3.</strong></p>\n<p><strong>Su epicentro se ubicó 14 kilómetros al suroeste del Parque Fray Jorge, a una profundidad de 32 kilómetros.</strong></p>\n<p>De acuerdo con el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred), estas fueron las intensidades en Mercalli por localidad:</p>\n<ul>\n<li><strong>Ovalle</strong>: IV</li>\n<li><strong>Canela</strong>: IV</li>\n<li><strong>La Serena</strong>: IV</li>\n<li><strong>Monte Patria</strong>: III</li>\n<li><strong>Punitaqui</strong>: III</li>\n<li><strong>Salamanca</strong>: III</li>\n<li><strong>Tongoy</strong>: III</li>\n<li><strong>Vicuña</strong>: III</li>\n<li><strong>Río Hurtado</strong>: III</li>\n<li><strong>Combarbalá</strong>: II</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/sismo-se-percibio-en-la-region-de-coquimbo/2025-04-23/234317.html","streamUrl":null,"titleText":"Sismo se percibió en la Región de Coquimbo","uid":"4fd7ae60-ba98-45ad-82b9-a29062ee4f37","updateDate":"2025-04-24T03:44:00.000Z"},{"mainText":"<p>Una coalición de 12 estados, encabezada por los fiscales de Oregón y Arizona, presentó este miércoles una <strong>demanda que busca bloquear los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/aranceles-trump-calcula-acuerdos-en-tres-o-cuatro-semanas-y-dice-que/2025-04-17/190848.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aranceles impuestos por el presidente estadounidense, Donald Trump</a></strong>, argumentando que las tarifas impuestas son \"ilegales\".</p>\n<p>La querella legal presentada ante el Tribunal de Comercio Internacional de los Estados Unidos (CIT) <strong>impugna cuatro órdenes ejecutivas</strong> firmadas por el mandatario estadounidense con las que se atribuye la facultad de aumentar los aranceles a nivel mundial sin intervención del Congreso.</p>\n<p>La demanda busca bloquear la imposición de aranceles del 145% a la mayoría de los productos de China y un arancel del 25% a la mayoría de los productos de Canadá y México, importantes socios comerciales de los estados demandantes.</p>\n<p>También impugna los aranceles del 10 % a la mayoría de los productos importados del resto del mundo, y el plan del Ejecutivo de Trump de aumentar los aranceles a las importaciones de otros 46 socios comerciales a partir del 9 de julio.</p>\n<p><strong>Los demandantes han esgrimido que los aranceles impuestos por el mandatario estadounidense perjudicarán a sus estados de sobremanera.</strong></p>\n<p>El fiscal de Oregón, <strong>Dan Rayfield</strong>, dijo en un comunicado que <strong>no se \"quedará de brazos cruzados\" ante la guerra económica</strong> planteada por Trump. \"Estos aranceles afectan cada aspecto de nuestras vidas y tenemos la responsabilidad de contrarrestarlos\".</p>\n<p>Por su parte, la fiscal de Arizona,<strong> Kris Mayes, advirtió que \"el descabellado plan arancelario\" del presidente \"no solo es económicamente imprudente, sino también ilegal\".</strong></p>\n<p>Los fiscales citaron estudios que demuestran que los aranceles que el presidente Trump impuso durante su primer mandato (2017-2021) muestran que el 95% del costo de las tarifas agregadas en ese entonces lo pagaron los estadounidenses.</p>\n<p>La Reserva Federal (Fed) y el Fondo Monetario Internacional (FMI) proyectan que esta ronda de aranceles provocará inflación, señalaron los demandantes.</p>\n<p><strong>Nevada, Colorado, Connecticut, Delaware, Illinois, Maine, Minnesota, Nuevo México, Nueva York y Vermont también se sumaron a la demanda.</strong></p>\n<p>La querella legal sigue a la de California, que presentó la semana pasada una demanda similar en la que argumentó que los aranceles del Gobierno Trump son ilegales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/una-docena-de-estados-de-ee-uu-demanda-a-trump-por-los-aranceles/2025-04-23/231908.html","streamUrl":null,"titleText":"Una docena de estados de EE.UU. demanda a Trump por los aranceles","uid":"b38eddb9-1f83-4d46-b8d9-de086a850210","updateDate":"2025-04-24T03:26:00.000Z"},{"mainText":"<p><strong>Dirigentes mapuche manifestaron su decepción con la Comisión para la Paz y el Entendimiento</strong>, ya que consideran que no se ha tomado en cuenta a los principales afectados por la situación en el Biobío y la Araucanía.</p>\n<p><strong>Erwin Colillanca</strong>, dirigente mapuche de Loncoche, comentó que \"no podemos estar a expensas de un informe donde <strong>el Estado está conversando con sus amigos y estamos ausentes los grandes interesados, perjudicados y quienes hemos sufrido las políticas de Estado</strong> desde que este Estado es república\".</p>\n<p>Se espera que la instancia entregue el 30 de abril los resultados de estos meses de conversaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/dirigentes-mapuche-decepcionados-con-comision-para-la-paz-y-el/2025-04-23/225519.html","streamUrl":null,"titleText":"Dirigentes mapuche decepcionados con Comisión para la Paz y el Entendimiento","uid":"aa434cde-3f40-47d0-9eaf-1a04a52962f7","updateDate":"2025-04-24T02:56:00.000Z"}]
