[{"mainText":"<p>Los candidatos presidenciales de la oposición presentaron hoy sus <strong>propuestas en salud y economía</strong>. </p>\n<p><strong>Evelyn Matthei</strong>, abanderada de <strong>Chile Vamos</strong>, se reunió con economistas como <strong>Rodrigo Vergara, Ignacio Briones y Felipe Larraín</strong> para analizar el impacto del alza de aranceles impuesta por <strong>Estados Unidos</strong>.</p>\n<p>Por su parte, José Antonio Kast <strong>(Partido Republicano)</strong> lanzó su \"Plan Zero\" en el marco del<strong> Día Mundial de la Salud</strong>, argumentando que los problemas sanitarios son de gestión, no de recursos, y acusó al gobierno de <strong>marginar al sector privado por ideologías políticas</strong>.</p>\n<p>En entrevista con <em>Radio Duna</em>, Matthei fue consultada sobre un eventual duelo en segunda vuelta con Kast, a lo que respondió: \"No, esa es la más fácil de todas\", asegurando que le ganaría \"por lejos\".</p>\n<p>El candidato del Partido Republicano replicó con un llamado a la prudencia:<br />\n\n<strong>\"No saquen el cotillón todavía\"</strong>, dijo, usando una analogía futbolística. \"La soberbia para todos los candidatos es una mala consejera\", añadió, criticando el triunfalismo anticipado de Matthei.</p>\n<p>Finalmente, Kast enfatizó que su campaña no se guía por encuestas: \"La única encuesta válida es la de las elecciones. Nuestro adversario está al frente\".</p>\n<h2><em><strong>Qué pasa con las primarias</strong></em></h2>\n<p>A pocas semanas del cierre de las inscripciones para las<strong> primarias</strong>, Chile Vamos aún no define cuál será su competencia, mientras que Kast y<strong> Johannes Kaiser (Partido Nacional Libertario</strong>) han asegurado que irán directamente a la primera vuelta de noviembre.</p>\n<p>Matthei podría medirse en primarias con <strong>Ximena Rincón</strong> (<strong>Partido Demócrata</strong>), si este logra constituirse a nivel nacional. Rincón señaló que por ahora trabajan en su <strong>lista parlamentaria</strong> y en propuestas de gobierno: \"Vamos a dar la pelea para que recuperemos el crecimiento, el orden, el cumplir las normas en nuestro país\", declaró.</p>\n<p>Según <strong>Criteria</strong>, Matthei lidera con <strong>31%</strong> de preferencias, seguida por Kast (<strong>15%</strong>, subiendo desde 11%). <strong>Carolina Tohá (PPD) y Johannes Kaiser</strong> empatan en tercer lugar. Al mismo tiempo, en la <strong>encuesta CADEM</strong>, Matthei también va primero, seguida por Kaiser, Kast y Tohá.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La pregunta espontánea sobre quién le gustaría fuera el próximo presidente/a:<br />\n\n<br />\n\n🟣 Matthei: 31% (+5 ptos)<br />\n\n🟣 Kast:15% (+4)<br />\n\n🟣 Tohá: 9% (+1) <br />\n\n🟣 Kaiser: 9% (-4)<br />\n\n🟣 Bachelet: 6% (-3)<br />\n\n🟣 Enriquez-Ominami: 2%<br />\n\n🟣 Vodanovic: 2%<br />\n\n🟣 Jadue: 2%<br />\n\n🟣 Jara: 2% <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/mSJksOMj4p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mSJksOMj4p</a></p>\n— CRITERIA (@CriteriaChile) <a href=\"https://twitter.com/CriteriaChile/status/1909045381540835483?ref_src=twsrc%5Etfw\">April 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/matthei-aseguro-que-le-ganaria-facil-por-lejos-a-kast-en-una-segunda/2025-04-07/151304.html","streamUrl":null,"titleText":"Matthei aseguró que le ganaría \"fácil, por lejos\" a Kast en una segunda vuelta","uid":"50ad9af8-fb4f-4d71-b9e4-5dc517fd2468","updateDate":"2025-04-07T19:33:00.000Z"},{"mainText":"<p>El <strong>presidente de Estados Unidos</strong>,<strong> Donald Trump</strong>, explicó que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-lanza-ultimatum-a-china-y-tensiona-aun-mas-la-guerra-arancelaria/2025-04-07/120154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> su anuncio de aranceles globales</a> <strong>frustró un principio de acuerdo con China para las operaciones de TikTok en territorio estadounidense</strong>.</p>\n<p>\"Teníamos un acuerdo con TikTok, prácticamente no un acuerdo, pero bastante cercano, y<strong> luego China lo cambió por los aranceles</strong>\", declaró el mandatario a la prensa a bordo del avión presidencial Air Force One.</p>\n<p>\"Si yo hubiera reducido ligeramente los aranceles, habrían aprobado el acuerdo en 15 minutos, lo que<strong> demuestra el poder de los aranceles</strong>\", agregó.</p>\n<p>Trump emprendió el miércoles una guerra comercial con el resto del mundo al imponer un arancel mínimo del 10% a todas las importaciones, que<strong> asciende al 34% en el caso de China</strong>, país que respondió con una medida similar contra los productos estadounidenses.</p>\n<p>Una ley aprobada durante el mandato de Joe Biden (2021-2025) obliga a la empresa china ByteDance, propietaria de TikTok, a <strong>desvincularse de la red social en territorio estadounidense para que la plataforma pueda operar en el país</strong>.</p>\n<p>Al no llegar a ningún acuerdo, la aplicación dejó de funcionar durante unas horas en Estados Unidos hasta que el republicano, en su primer día en la Casa Blanca, <strong>firmó una orden ejecutiva que otorgaba una prórroga de 75 días</strong>,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/trump-prorrogo-por-segunda-vez-el-plazo-de-tiktok-para-desvincularse-de/2025-04-04/171855.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> plazo que expiraba este sábado y que acaba de ampliar</a>.</p>\n<p>Trump ha dicho que estaría dispuesto a otorgar a China un alivio en los aranceles siempre y cuando Pekín apruebe ese pacto, en el que tiene derecho a veto.</p>\n<h2><span ><em><strong>China exige a EEUU \"entorno justo\" para sus empresas tras bloqueo del acuerdo sobre TikTok</strong></em></span></h2>\n<p>Debido a este escenario, Pekín pidió este lunes a Washington que <strong>garantice a las empresas chinas un entorno empresarial \"abierto</strong>, <strong>justo</strong>,<strong> equitativo y no discriminatorio\" en Estados Unidos</strong>.</p>\n<p>\"El Gobierno chino ha expresado su posición de forma clara en múltiples ocasiones. <strong>China abordará este asunto de acuerdo con sus propias leyes y normativas</strong>\", declaró hoy en rueda de prensa el portavoz del Ministerio de Exteriores, <strong>Lin Jian</strong>.</p>\n<p>Pekín mantiene que cualquier operación de venta debe pasar por un proceso de revisión de seguridad nacional, ya que el Gobierno chino posee una participación en ByteDance que le otorga derecho a veto.</p>\n<p>La empresa ha reconocido públicamente que<strong> aún existen \"diferencias clave\" con las autoridades estadounidenses</strong> y que sigue negociando con el objetivo de mantener la aplicación en funcionamiento en el país.</p>\n<p><strong>TikTok cuenta con más de 150 millones de usuarios en EE.UU.</strong> y se ha convertido en una pieza clave en el pulso comercial y geopolítico entre las dos mayores economías del mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-los-aranceles-frustraron-un-principio-de-acuerdo-con-china-sobre/2025-04-07/152123.html","streamUrl":null,"titleText":"Trump: Los aranceles frustraron un principio de acuerdo con China sobre TikTok","uid":"47696141-df9d-48dd-8365-4545233bc122","updateDate":"2025-04-07T19:28:00.000Z"},{"mainText":"<p >El <strong>lobo \"terrible</strong>\", reconocido por ser inspiración para el lobo que es símbolo de la Casa Stark en la serie de televisión Game of Thrones y que estaba <strong>extinto desde hacía más de 12.500 años</strong>, fue creado por la empresa Colossal Biosciences, convirtiéndose en<strong> el primer animal \"desextinto\" de la historia</strong>.</p>\n<p >La compañía consiguió dar vida a<strong> Rómulo y Remo</strong>, dos cachorros de seis meses que fueron creados a través de <strong>modificaciones genéticas derivadas del ADN hallado en fósiles</strong> de hace entre 11.500 y 72.000 años, indicó este lunes Colossal en un comunicado.</p>\n<p >La organización, que calificó este proceso como la <strong>primera \"desextinción\" exitosa</strong>, explicó que editó 20 genes de lobos grises con este ADN -procedente de un diente de 13.000 años y un cráneo de 72.000- para otorgar a los cachorros algunas de las principales características de los lobos \"terribles\".</p>\n<p >Posteriormente, <strong>crearon embriones a partir de las células modificadas del lobo gris y los implantaron en hembras caninas</strong> que dieron luz a estos animales.</p>\n<p >Colossal también creó un cachorro hembra de este animal al que bautizaron como <strong>Khaleesi</strong>, el nombre de la protagonista de la misma serie Game of Thrones.</p>\n<p >En la versión del canal HBO, el lobo huargo es una criatura legendaria de gran tamaño y muy fuerte, que además es el <strong>emblema de la Casa Stark</strong>, a la que pertenece el personaje protagonista<strong> Jon Snow</strong>.</p>\n<p >El creador de las novelas que inspiraron la serie, <strong>George R.R. Martin</strong>, asesor cultural de Colossal, expresó que, aunque mucha gente ve a estos lobos como criaturas mitológicas que solo existen en un mundo de fantasía, <strong>\"tienen una rica historia de contribución al ecosistema americano\".</strong></p>\n<p >Más allá de la serie, los lobos \"terribles\" han sido personajes en juegos de rol como Calabozos y Dragones y en videojuegos como World of Warcraft.</p>\n<p >En un 'post' de X, la empresa adjuntó un video de los pequeños cachorros Rómulo y Remo aullando.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">SOUND ON. You’re hearing the first howl of a dire wolf in over 10,000 years. Meet Romulus and Remus—the world’s first de-extinct animals, born on October 1, 2024.<br />\n\n<br />\n\nThe dire wolf has been extinct for over 10,000 years. These two wolves were brought back from extinction using… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/wY4rdOVFRH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wY4rdOVFRH</a></p>\n— Colossal Biosciences® (@colossal) <a href=\"https://twitter.com/colossal/status/1909247817672957959?ref_src=twsrc%5Etfw\">April 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Rómulo, Remo y Khaleesi están siendo <strong>cuidados en una reserva ecológica certificada por la American Humane Society</strong>, que incluye zonas de interacción y que está vigilada por cámaras en directo, personal de seguridad y drones para garantizar el bienestar de los cachorros.</p>\n<p ><strong>Los lobos 'huargos' vivían en el continente americano durante el Pleistoceno entre 3,5 y 2,5 millones de años</strong> y se extinguieron al final de la última glaciación, hace unos 13.000 años.</p>\n<p >Según Colossal, estos animales eran<strong> hasta un 25% más grandes que los lobos grises</strong> y tenían un pelaje claro y grueso -que han recreado en estos animales- y unas mandíbulas más fuertes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">TIME's new cover: The dire wolf is back after over 10,000 years. Here's what that means for other extinct species <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/LQtosdfiEf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/LQtosdfiEf</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/bv8EbeefuW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bv8EbeefuW</a></p>\n— TIME (@TIME) <a href=\"https://twitter.com/TIME/status/1909228793048277480?ref_src=twsrc%5Etfw\">April 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/extincion/empresa-revivio-al-lobo-huargo-extinto-hace-13-mil-anos/2025-04-07/152333.html","streamUrl":null,"titleText":"Empresa revivió al lobo huargo extinto hace 13 mil años","uid":"86c29fe5-5abc-41d8-9552-babe337066c3","updateDate":"2025-04-07T19:26:00.000Z"},{"mainText":"<p>El entrenador italiano de Real Madrid, <strong>Carlo Ancelotti</strong>, aseguró este lunes que, <strong>si no confiara en ganar al menos un título durante temporada, se habría ido ya \"de vacaciones\".</strong></p>\n<p>El técnico de los merengues, cuyo equipo sigue vivo en Liga, Copa del Rey y Liga de Campeones -además del Mundial de Clubes, que deberá disputar en junio próximo en Estados Unidos-, analizó <strong>el estado de Real Madrid antes del encuentro de ida de cuartos de final del torneo europeo, que jugará este martes a las 15:00 horas</strong> (19:00 GMT) contra Arsenal en el Emirates Stadium.</p>\n<p><strong>\"Claro que sí\"</strong>, respondió el técnico <strong>ante la pregunta de si confía en ganar un título</strong> esta temporada. \"Si no, no estaría aquí; me plantearía unas vacaciones\", declaró.</p>\n<p><strong>El equipo ha sido duramente criticado</strong> en varios momentos de esta temporada, especialmente <strong>tras perder este fin de semana contra Valencia</strong> en el Estadio \"Santiago Bernabéu\", pero Ancelotti no presta atención a esos dichos externos.</p>\n<p>\"<strong>Puede ser que mucha gente se haya cansado (de verlo en la banca de Real Madrid</strong>), pero <strong>la persona más importante es el presidente, y él me apoya, me ayuda</strong>. Eso es lo que cuenta. Lo que cambia la dinámica es que no se canse la persona más importante de este club\", afirmó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/ancelotti-se-sincero-si-no-pensara-que-vamos-a-ganar-un-titulo-estaria/2025-04-07/150555.html","streamUrl":null,"titleText":"Ancelotti se sinceró: Si no pensara que vamos a ganar un título, estaría de vacaciones","uid":"4893e549-11d8-4fc4-b0d8-f2514a81b810","updateDate":"2025-04-07T19:19:00.000Z"},{"mainText":"<p>El <strong>ministro del Interior, Álvaro Elizalde</strong>, asistió este lunes a la comisión investigadora formada en la Cámara Baja a propósito de la fallida compraventa de la casa de Salvador Allende, que costó la destitución de la <strong>senadora Isabel Allende (PS</strong>) y la salida de la ministra de Defensa Nacional,<strong> Maya Fernández,</strong> hija y nieta del expresidente.</p>\n<p>Durante su presentación, el secretario de Estado hizo una exposición general respecto de la política de adquisición de viviendas de exmandatarios, destacando el valor patrimonial e histórico de éstas, y resaltando que es una medida habitual en países como Estados Unidos.</p>\n<p>\"Creo que podría plantearse para el Estado Chile, por ejemplo, <strong>adquirir el departamento del expresidente Jorge Alessandri</strong>, que se encuentra en calle Phillips, muy cerca de la Plaza de Armas, como una señal respecto de la necesidad de <strong>preservar esa memoria</strong> de quienes fueron elegidos democráticamente, quienes desempeñaron <strong>la primera magistratura</strong>\", sostuvo.</p>\n<p>Afirmó que \"eso permite que los colegios, los jóvenes, los adultos puedan concurrir a un museo, <strong>interiorizarse de lo que fue la obra del presidente\".</strong></p>\n<p>No obstante, la idea del ministro no cayó muy bien en el <strong>parlamentario republicano Luis Sánchez</strong>, quien pidió la palabra para pedir una aclaración y la calificó de \"tragicómica\".</p>\n<p>\"No sé si entendí bien, pero quiero confirmar que aquí básicamente escuchamos, en su intervención ministro Elizalde, <strong>proponer adquirir otra propiedad, que también es propiedad de un parlamentario,</strong> en la comisión investigadora sobre haber adquirido una propiedad de un miembro del Congreso\", señaló en un tono entre extrañado e irónico.</p>\n<p>\"<strong>No es un lugar para reír, pero me parece francamente tragicómico</strong>\", cerró su intervención.</p>\n<p>Elizalde llegó a la instancia junto a <strong>Francisca Moya</strong>, jefa de la División Jurídico Legislativa de la Secretaría General de la Presidencia, también <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/fiscal-cito-a-ministra-fernandez-y-senadora-allende-por-fallida-compra/2025-01-21/161001.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuestionada por su rol en la frustrada compraventa</a>, a quien destacó como una \"extraordinaria trabajadora\".</p>\n<p>El ministro también respondió preguntas e inquietudes de los miembros de la comisión investigadora.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-allende-mencion-de-elizalde-a-jorge-alessandri-causo-revuelo-en/2025-04-07/140748.html","streamUrl":null,"titleText":"Caso Allende: Mención de Elizalde a Jorge Alessandri causó revuelo en comisión investigadora","uid":"25e08559-27b7-41ea-aa72-22efd89b3d2a","updateDate":"2025-04-07T19:01:00.000Z"},{"mainText":"<p><strong>Este martes comienzan los cuartos de final de la Champions League</strong> con partidazos que prometen cautivar la atención de todo el mundo durante el desarrollo de las jornadas.</p>\n<p>Los protagonistas de la instancia serán <strong>Bayern Munich, Inter, Arsenal, Real Madrid, Barcelona, Borussia Dortmund, PSG y Aston Villa.</strong></p>\n<p><em><strong>-Revisa la programación en Cooperativa.cl:</strong></em></p>\n<h4><strong>Martes 8 de abril</strong></h4>\n<p><strong>Bayern Munich (ALE) vs. Inter (ITA). </strong>15:00 horas. Allianz Arena.</p>\n<p><strong>Arsenal (ING) vs. Real Madrid (ESP).</strong> 15:00 horas. Emirates Stadium.</p>\n<h4><strong>Miércoles 9 de abril</strong></h4>\n<p><strong>Barcelona (ESP) vs. Borussia Dortmund (ALE).</strong> 15:00 horas. Estadio Olímpico \"Lluís Companys\".</p>\n<p><strong>PSG (FRA) vs. Aston Villa (ING). </strong>15:00 horas. Estadio Parque De Los Príncipes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-programacion-de-la-ida-de-los-cuartos-de-final-de-champions-league/2025-04-07/142707.html","streamUrl":null,"titleText":"La programación de la ida de los cuartos de final de Champions League","uid":"3b668484-4a69-4329-8033-2502c0e57313","updateDate":"2025-04-07T18:47:00.000Z"},{"mainText":"<p>La Policía de la ciudad italiana de <strong>Palermo</strong> detuvo a un hombre que huyó en vísperas de su boda, <strong>dejando plantada a su prometida</strong> y llevándose consigo todos los regalos y el dinero entregado por sus cercanos.</p>\n<p>El hombre fue arrestado cuando se encontraba a bordo de su vehículo en el paseo marítimo de la localidad de <strong>Balestrate</strong>, según publica este lunes el periódico <em>Il Giornale di Sicilia</em>.</p>\n<p>En su poder, los agentes encontraron los<strong> sobres con los aportes en dinero </strong>y otros obsequios que la pareja había recibido por su inminente unión.</p>\n<p>El detenido es un <strong>ceramista de 54 años </strong>que debía casarse el sábado con su <strong>antigua psiquiatra</strong>, experta que <strong>lo trató durante años</strong> por un caso de depresión.</p>\n<p>Sin embargo, un día antes del \"sagrado vínculo\", el sujeto desapareció con todo el dinero y la novia \"plantada\" lo denunció ante la policía en el barrio de San Lorenzo, en la capital siciliana.</p>\n<p>El arrestado justificó su fuga asegurando que había peleado con la mujer debido a ciertos invitados a la celebración de las nupcias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/novio-fugitivo-huyo-un-dia-antes-de-la-boda-con-todos-los-regalos/2025-04-07/143802.html","streamUrl":null,"titleText":"Novio fugitivo: Huyó un día antes de la boda con todos los regalos","uid":"c1469be1-e038-40e8-8117-718502ff19a7","updateDate":"2025-04-07T18:43:00.000Z"},{"mainText":"<p><meta />\n\n<meta content=\"width=device-width, initial-scale=1.0\" name=\"viewport\" />\n\n\n<title>HONOR presenta su nueva herramienta de detección de deepfakes</title>\n</p>\n<p>La suplantación de identidad para realizar estafas online se ha convertido en una práctica habitual en los delitos digitales y este mal uso de la inteligencia artificial puede resultar muy convincente para personas alejadas de la tecnología y nuevas tendencias.</p>\n<p>En los últimos años los <em>deepfakes</em> se han usado para suplantar la identidad de famosos, creando videos falsos de declaraciones e incluso conversaciones completas, con el objetivo de engañar a personas con fines políticos o simplemente para cometer fraude y estafa.</p>\n<p>El método más común es enviar a una persona un audio o video con la voz y rostro de la personalidad pública. Una vez que la víctima responde, los estafadores empiezan a pedir cuentas y contraseñas, o incluso directamente depósitos de dinero en nombre de la persona suplantada</p>\n<p>Un ejemplo reciente es un video circulando en redes sociales desde hace un par de semanas. En este, unos supuestos Karen Doggenweiler y Rafael Araneda -<strong>recreados con inteligencia artificial</strong>- se ven idénticos a los verdaderos presentadores, y prometen ganar dinero a través de la aplicación de un banco, sin embargo, los videos son completamente falsos.</p>\n<h2>HONOR AI Deepfake Detection</h2>\n<p>Con el objetivo de ofrecer soluciones tecnológicas para mantener la seguridad de sus usuarios, <strong>HONOR</strong> incorporó una herramienta a su nuevo <em>flagship</em> <strong>HONOR Magic7 Pro</strong>, que, mediante inteligencia artificial, está pensada para detectar imagenes creadas con la propia IA en llamadas de video.</p>\n<p>Sin embargo, <strong>HONOR AI Deepfake Detection</strong> también tiene la capacidad de detectar personas modificadas en los videos almacenados de manera local, dando un tiempo de respuesta inmediato.</p>\n<h3>¿Cómo funciona esta herramienta?</h3>\n<p>La función emplea algoritmos avanzados para identificar contenido alterado, evaluando imperfecciones a nivel de píxeles, artefactos en los bordes, la continuidad entre fotogramas y otros factores, ofreciendo protección a los usuarios contra posibles fraudes <em>deepfake</em>, tanto en videollamadas como en videos almacenados en el dispositivo.</p>\n<p><strong>Esta útil herramienta estará disponible en Chile a mediados de abril</strong>, junto con la llegada de la nueva actualización del sistema operativo, que promete incluir esta funcionalidad como uno de los grandes avances de la <strong>serie Magic</strong>.</p>\n<p ><strong><em>Este es un contenido presentado por HONOR.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/honor-presenta-su-nueva-herramienta-de-deteccion-de-deepfakes/2025-04-07/112448.html","streamUrl":null,"titleText":"HONOR presenta su nueva herramienta de detección de deepfakes","uid":"d46d8a6f-3e42-4dee-94b6-75be8564afe1","updateDate":"2025-04-07T18:26:00.000Z"},{"mainText":"<p><em><strong>Adelaida - \"Confusión\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0fMBIaBCEWG5BnWIR1YiHF?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Los Dos Jefes - \"Inmortales\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5hmm0xDm5DmrpQxRp1gJjC?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Cristián Assis - \"Tu retorno\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2gKkzSeqHqZnu9aNOii0FF?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> La Playa - \"Hacia lo insignificante\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2zK4kzjXqTIDRR9dKchJ4F?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Se Dio a la Fuga feat. PATRI - \"Ayer\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6zPnBe9EILlvvSiMBU2zzb?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-adelaida-los-dos-jefes-cristian-assis-la-playa-y-se/2025-04-07/140124.html","streamUrl":null,"titleText":"Nuevos sonidos: Adelaida, Los Dos Jefes, Cristián Assis, La Playa y Se Dio a la Fuga","uid":"f0d0ab61-945f-47be-8679-47dc4d6f5186","updateDate":"2025-04-07T18:00:00.000Z"},{"mainText":"<p>El<strong> fiscal nacional</strong>,<strong> Ángel Valencia</strong>, designó este lunes a <strong>Marcela Cartagena</strong>, <strong>persecutora regional del Biobío</strong>, para liderar la investigación del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/naufragio-en-coronel-armada-dirige-sus-esfuerzos-en-apoyar-a-las/2025-04-05/134219.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>naufragio de la lancha \"Bruma\" en Coronel</strong>, bullado caso que mantiene<strong> siete pescadores desaparecidos</strong></a>.</p>\n<p>Cartagena, que reemplazará en las indagaciones al fiscal jefe de Coronel,<strong> estará respaldada por los fiscales adjuntos y abogados que considere necesarios</strong> para buscar esclarecer este complejo caso.</p>\n<p>La hipótesis principal apunta a<strong> una posible colisión entre la siniestrada nave con el buque pesquero \"Cobra\"</strong>, que se encuentra en el puerto de la comuna mientras duren las indagatorias.</p>\n<p>En tanto, durante esta jornada, <strong>se informó el hallazgo del ancla de la embarcación</strong>, la que se suma a restos menores y<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/se-acabo-la-esperanza-de-hallar-vivos-a-los-pescadores-desaparecidos-en/2025-04-04/200008.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la <strong>balsa de emergencia</strong>, que fue encontrada cerrada y sin activar</a>.</p>\n<p>En medio de esta indagatoria, el pasado viernes<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/denuncian-desaparicion-de-tripulante-de-buque-indagado-por-naufragio-en/2025-04-05/195912.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> se reportó la desaparición de</strong> <strong>Juan Roberto Sanhueza</strong>,<strong> tripulante del \"Cobra\"</strong></a>, quien no asistió a una sesión psicológica programada por la empresa Brumar, dueña del buque presuntamente vinculado con el accidente.</p>\n<p>Su familia presentó una denuncia por presunta desgracia y<strong> la Policía de Investigaciones (PDI) confirmó que trabaja para dar con su paradero</strong>, hecho que suma incertidumbre a este caso.</p>\n<h2><span ><em><strong>Gobierno aseguró que se \"está haciendo el mayor esfuerzo\"</strong></em></span></h2>\n<p>Respecto a los trabajos de búsqueda, el <strong>ministro del Interio</strong>r,<strong> Álvaro Elizalde</strong>, afirmó en <strong>Cooperativa</strong> que \"se ha hecho un esfuerzo importante por parte de la Armada y otras instituciones que han estado llevando adelante la búsqueda\".</p>\n<p>\"Una cuestión que nos parece muy importante es el esclarecimiento de lo que aconteció. <strong>Yo espero que la Fiscalía lleve adelante una buena investigación que permita determinar cuáles fueron las causas</strong>. La hipótesis que hoy se ha planteado es grave, porque eventualmente habría sido una colisión con un barco más grande\", analizó la autoridad.</p>\n<p>Asimismo, aseguró que \"<strong>se está haciendo el mayor esfuerzo por parte de las instituciones con el objeto de llevar adelante esta búsqueda</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/fiscal-regional-del-biobio-liderara-investigacion-del-naufragio-en/2025-04-07/135146.html","streamUrl":null,"titleText":"Fiscal regional del Biobío liderará investigación del naufragio en Coronel","uid":"0b4c3f7c-1852-479d-a0c0-adc6f9a4c582","updateDate":"2025-04-07T18:00:00.000Z"}]
