[{"mainText":"La artista chilena tocará en el Teatro Nescafé de las Artes el 14 de septiembre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/destacada-jazzista-melissa-aldana-anuncia-show-en-chile/2023-06-14/202939.html","streamUrl":null,"titleText":"Destacada jazzista Melissa Aldana anuncia show en Chile","uid":"577816f0-d2e9-4553-89fe-be21c37c5f03","updateDate":"2023-06-15T00:38:00.000Z"},{"mainText":"\"No queremos esa política diabólica en nuestro país\", dijo Viacheslav Volodin, presidente de la Duma, la cámara baja del gigante euroasiático. La asamblea legislativa aprobó en un primer paso una ley que prohíbe las operaciones quirúrgicas de cambio de sexo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/puro-satanismo-rusia-deplora-el-drastico-aumento-de-adolescentes/2023-06-14/201156.html","streamUrl":null,"titleText":"\"Puro satanismo\": Rusia deplora el drástico aumento de adolescentes transexuales en EEUU","uid":"85eb298e-7cbc-45fd-a72c-ee07ed444c45","updateDate":"2023-06-15T00:14:00.000Z"},{"mainText":"Para el senador socialista, \"no cabe ninguna duda\" de que los ataques que han destruido infraestructura crítica en Valparaíso, Biobío y Ñuble son actos terroristas. No obstante, y en línea con la posición del Gobierno, opina que invocar la norma ad hoc e intentar probar dicho carácter en tribunales \"confunde las cosas\" y dificulta las condenas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/insulza-y-atentados-explosivos-recientes-las-leyes-ya-estan-y-sirven/2023-06-14/195955.html","streamUrl":null,"titleText":"Insulza y atentados explosivos recientes: \"Las leyes ya están y sirven, falta eficacia policial\"","uid":"859eb55e-3c04-403a-83dd-a3776ebb768e","updateDate":"2023-06-15T00:11:00.000Z"},{"mainText":"Tras una rápida tramitación, el Congreso terminó de aprobar la ayuda extraordinaria, anunciada por el Presidente Gabriel Boric en la última Cuenta Pública. El monto llegará a cerca de 1,6 millones de adultos mayores pensionados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/adulto-mayor/ya-es-un-hecho-beneficiarios-del-bono-invierno-recibiran-un-aporte/2023-06-14/195359.html","streamUrl":null,"titleText":"Ya es un hecho: Beneficiarios del Bono Invierno recibirán un aporte extra de 60 mil pesos","uid":"a0f447ce-673c-4cca-abfd-24422d2abffb","updateDate":"2023-06-15T00:00:00.000Z"},{"mainText":"La CNC apuntó a la \"evasión de IVA\" de estas transacciones, de lo que \"es necesario hacerse cargo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/comercio-digital-informal-primer-trimestre-movio-187-millones-de-dolares/2023-06-14/200910.html","streamUrl":null,"titleText":"Comercio digital informal: primer trimestre movió 187 millones de dólares","uid":"0b5338b6-968c-4e24-9fe4-9fc7dda658a2","updateDate":"2023-06-14T23:50:00.000Z"},{"mainText":"El exchico reality fue encontrado muerto en Bolivia en 2019.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/television-nacional/muerte-de-sebastian-cangri-leiva-sera-tratada-en-enigma-de-tvn/2023-06-14/184732.html","streamUrl":null,"titleText":"Muerte de Sebastián \"Cangri\" Leiva será tratada en \"Enigma\" de TVN","uid":"d12b5560-19c5-4ac2-b3b4-824f85cbaca2","updateDate":"2023-06-14T23:06:00.000Z"},{"mainText":"Un camión que transportaba bebidas se accidentó e incendió a la altura del kilómetro 1.442 de la Ruta 5 Norte, entre las localidades de Baquedano y Sierra Gorda, en la Región de Antofagasta. Personal de Carabineros y de Bomberos acudió al lugar y realizó cortes de tránsito, debido a que la carga quedó esparcida en la carretera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/camion-se-accidento-y-se-incendio-en-la-ruta-5-norte/2023-06-14/182618.html","streamUrl":null,"titleText":"Camión se accidentó y se incendió en la Ruta 5 Norte","uid":"c3ce84d3-e2e7-4f26-843d-6aa8e19a541f","updateDate":"2023-06-14T22:51:00.000Z"},{"mainText":"Cuatro personas fueron detenidas y quedaron sujetas a arraigo nacional y firma mensual. Se incautó éxtasis, cocaína y tusi desde un departamento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/desbaratado-delivery-de-droga-que-operaba-en-sector-de-la-vega-central/2023-06-14/183039.html","streamUrl":null,"titleText":"Desbaratado delivery de droga que operaba en sector de la Vega Central","uid":"b32a6c12-52ec-41a5-99e1-39948813cb9e","updateDate":"2023-06-14T22:35:00.000Z"},{"mainText":"Fue publicado el decreto que crea la zona de preservación, que abarcará 57 mil hectáreas, como \"un espacio propicio para la investigación, la educación y el turismo\". Otro gran objetivo es que \"sea declarado patrimonio de la humanidad\", dijo el Gobierno.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/el-desierto-florido-ya-es-oficialmente-un-parque-nacional/2023-06-14/180724.html","streamUrl":null,"titleText":"El Desierto Florido ya es oficialmente un Parque Nacional","uid":"a2f2215b-7380-4388-8359-1bed6121d874","updateDate":"2023-06-14T22:30:00.000Z"},{"mainText":"El exalcalde de Vitacura será imputado por delitos tributarios reiterados, lavado de activos y asociación ilícita. El académico Silvio Cuneo opina que la defensa podría oponerse a la medida cautelar más gravosa dada la \"irreprochable conducta anterior\" del exmilitante RN.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tronco-torrealba-es-formalizado-este-jueves-y-se-preve-que-fiscalia-y/2023-06-14/174928.html","streamUrl":null,"titleText":"\"Tronco\" Torrealba es formalizado este jueves y se prevé que Fiscalía y querellantes pidan prisión preventiva","uid":"8d7231ee-8d04-42ac-b518-19d690ea7e00","updateDate":"2023-06-14T22:25:00.000Z"},{"mainText":"En medio de las inundaciones que afectaron a Kherson en Ucrania tras la destrucción de la presa de Nova Kakhovka, Andriy Levishchenko, un voluntario que ayudaba a los habitantes de la zona para escapar, subió al techo de una casa para tocar una melodía en saxofón y entregar esperanzas a las miles de personas sin suministro hídrico, comida y sin luz.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/voluntario-fue-captado-tocando-el-saxofon-en-medio-de-la-crisis-por/2023-06-14/173225.html","streamUrl":null,"titleText":"Voluntario fue captado tocando el saxofón en medio de la crisis por inundaciones en Ucrania","uid":"467d06cc-5589-4db7-a3f8-d0d79ffff546","updateDate":"2023-06-14T22:25:00.000Z"},{"mainText":"En un patrullaje preventivo, Carabineros detuvo a un hombre que intentaba lanzar ocho celulares al interior del Centro Penitenciario de Talca. El subteniente Luis Araya detalló que el procedimiento ocurrió en calle 3 Poniente con 3 Norte, en las inmediaciones de la cárcel, donde el personal policial observó al sujeto intentando arrojar al interior del inmueble una botella de plástico la que contenía ocho celulares y sus respectivos cables.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/en-una-botella-sujeto-intento-lanzar-ocho-celulares-al-interior-de-la/2023-06-14/180856.html","streamUrl":null,"titleText":"En una botella, sujeto intentó lanzar ocho celulares al interior de la cárcel de Talca","uid":"28fc8605-a1f0-437e-a90b-c8c8da676822","updateDate":"2023-06-14T22:11:00.000Z"},{"mainText":"Un hombre fue trasladado a la unidad de cuidados intensivos en Teulada, España, luego de ser embestido por un toro al que previamente, en compañía de más personas, le prendieron fuego en sus cuernos. La policía ya inicio una investigación para determinar las responsabilidades de este suceso. Advertencia: El contenido de este video puede herir la sensibilidad de algunas personas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/sujeto-quedo-internado-tras-ser-corneado-por-toro-al-que-le-prendio/2023-06-14/175319.html","streamUrl":null,"titleText":"Sujeto quedó internado tras ser corneado por toro al que le prendió fuego en España","uid":"bb7b0769-c98e-498e-a9cd-5e0e250d1641","updateDate":"2023-06-14T22:10:00.000Z"},{"mainText":"Con motivo de la nueva edición del Festival Internacional de Cine de Shanghai que se realiza hasta el 18 de junio, China se encuentra restaurando una serie de películas clásicas haciendo uso de la tecnología 4K. \"Early Spring\" es una película clásica china de los años 60 que en esta versión del certamen se ha podido visionar una edición restaurada con tecnología 4K y una calidad de imagen que antes era impensable. El interés por devolver a la vida antiguos clásicos ha ido aumentando en los últimos años, hasta el punto de que algunas películas como \"The Eternal Wave\", filmada en 1958, se actualizó con una versión a color el año pasado.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-restaura-peliculas-clasicas-con-tecnologia-4k/2023-06-14/180147.html?=efectochina","streamUrl":null,"titleText":"China restaura películas clásicas con tecnología 4K","uid":"f0430e0f-1421-4e73-8e22-7f1718d9b958","updateDate":"2023-06-14T22:04:00.000Z"},{"mainText":"El exprimer ministro italiano Silvio Berlusconi fue despedido este miércoles en un funeral de Estado en la Catedral de Milán, con presencia de familiares y numerosas autoridades políticas. El exgobernante falleció el lunes a los 86 años, a causa de una leucemia que padecía desde hace tiempo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/berlusconi/silvio-berlusconi-fue-despedido-con-funeral-de-estado-en-milan/2023-06-14/153245.html","streamUrl":null,"titleText":"Silvio Berlusconi fue despedido con funeral de Estado en Milán","uid":"8280b681-edb4-4639-9989-f4886df64947","updateDate":"2023-06-14T22:01:00.000Z"}]
