[{"mainText":"<p >El ministro de Defensa de Israel,<strong> Israel Katz</strong>, dijo este lunes que <strong>el posible acuerdo de alto el fuego y liberación de rehenes con Hamás en Gaza está \"más cerca que nunca\",</strong> en declaraciones recogidas por los medios israelíes durante un panel a puerta cerrada en la Knéset (el Parlamento israelí).</p>\n<p >Según medios como <em>Haaretz</em> o <em>Ynet</em>, el ministro dijo hoy a los legisladores del Comité de Defensa y Exteriores de la Knéset qu<strong>e Israel está \"más cerca que nunca de llegar a otro acuerdo\" para liberar a los rehenes,</strong> y que <strong>lo mejor es \"hablar lo menos posible\" sobre el tema.</strong></p>\n<p ><em>EFE</em> preguntó a un portavoz de su oficina sobre las declaraciones pero no recibió respuesta.</p>\n<p >Según las filtraciones, el ministro detalló que el posible acuerdo se realizaría por etapas, y dijo que está seguro de que una mayoría de los legisladores israelíes lo apoyarían.</p>\n<p >Casi al mismo tiempo que se filtraban sus declaraciones, los<strong> jueces decidieron aceptar la petición del primer ministro, Benjamín Netanyahu, de cancelar la cuarta sesión de su juicio por corrupción</strong>, que estaba prevista para este martes, por <strong>\"circunstancias especiales\".</strong></p>\n<p >Este lunes, el periódico en árabe <em>Asharq al Awsat</em> también publicó que, <strong>según un alto cargo de Hamás, el acuerdo está más cerca que nunca</strong>, y que tanto el grupo islamista como la <strong>Yihad Islámica Palestina</strong> (que participó junto a Hamás en los ataques del 7 de octubre y tiene en su poder a varios rehenes) han suavizado sus posturas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-dice-que-el-acuerdo-con-hamas-esta-mas-cerca-que-nunca/2024-12-17/010938.html","streamUrl":null,"titleText":"Israel dice que el acuerdo con Hamás está \"más cerca que nunca\"","uid":"5053758b-4914-49bd-a0f4-385100ff6aa5","updateDate":"2024-12-17T04:13:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/juan-manuel-merchan-el-juez-latino-que-intenta-que-trump-no-convierta/2024-04-15/231347.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>juez Juan Merchan</strong> </a>negó este lunes la inmunidad judicial al presidente electo de Estados Unidos, <strong>Donald Trump</strong>, por el caso de Nueva York en el que fue <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-fue-declarado-culpable-de-falsificar-documentos-para-silenciar-a/2024-05-30/171721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">declarado culpable de falsificar registros comerciales para comprar el silencio de la actriz porno <strong>Stormy Daniels.</strong></a></p>\n<p >Merchan desestimó en un escrito que Trump pueda acogerse a la<strong> inmunidad judicial</strong> que el Tribunal Supremo otorgó a los presidentes y expresidentes del país en un fallo del pasado verano.</p>\n<p >El juez detalló que <strong>el fallo del Supremo solo otorga inmunidad a los expresidentes por \"actos oficiales\" llevados a cabo cuando estaban en el cargo</strong>, de manera que no puede aplicarse en el caso por el que fue juzgado en Nueva York.</p>\n<p >Sin embargo, Merchan no se pronunció sobre otra moción presentada por la defensa de Trump que pide desestimar su condena por el hecho de haber sido elegido presidente en las elecciones del pasado 5 de noviembre.</p>\n<p >Tras la victoria electoral del republicano, <strong>Merchan <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-stormy-daniels-sentencia-de-trump-se-aplazo-hasta-despues-de-las/2024-09-06/153413.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pospuso indefinidamente la sentencia</a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-stormy-daniels-sentencia-de-trump-se-aplazo-hasta-despues-de-las/2024-09-06/153413.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">,</a> que está pendiente desde que un jurado lo condenó en mayo por la falsificación de registros comerciales para silenciar, durante la campaña electoral de 2016, una supuesta aventura pasada con<strong> </strong>Daniels.</p>\n<p ><strong>Este es el único caso penal por el que Trump ha sido condenado.</strong> Gracias a su victoria electoral, el republicano se ha librado de dos causas federales en su contra, la del asalto al Capitolio y la de los documentos clasificados que se llevó de la Casa Blanca, puesto que el fiscal especial <strong>Jack Smith</strong> decidió cerrar las acusaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-stormy-daniels-juez-rechazo-intento-de-trump-de-desestimar-condena/2024-12-17/005124.html","streamUrl":null,"titleText":"Caso Stormy Daniels: Juez rechazó intento de Trump de desestimar condena","uid":"558b3199-ec7a-4ece-84fb-62399ca91bde","updateDate":"2024-12-17T03:58:00.000Z"},{"mainText":"<p ><strong>TikTok</strong> solicitó este lunes al <strong>Tribunal Supremo de Estados Unidos</strong> que paralice una <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/senado-de-eeuu-viso-proyecto-para-forzar-la-venta-de-tiktok/2024-04-24/082246.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ley federal que la obliga a desvincularse de su matriz</a>, la empresa china ByteDance, o la plataforma podría quedar prohibida en el país norteamericano a finales de enero</strong>.</p>\n<p >TikTok y ByteDance elevaron el caso ante la máxima instancia judicial estadounidense después de que un<strong> tribunal de apelaciones rechazara el pasado viernes una solicitud similar.</strong></p>\n<p >Los demandantes pidieron que el Supremo paralice de forma temporal la entrada en vigor de la ley, mientras la Justicia estudia la constitucionalidad de la norma.</p>\n<p >En el escrito, <strong>TikTok y ByteDance solicitaron una respuesta antes del 6 de enero.</strong></p>\n<p >El tiempo apremia para que el Supremo se pronuncie dado que la ley, aprobada por el Congreso y promulgada por el presidente<strong> Joe Biden</strong>, debe entrar en vigor el próximo 19 de enero, un día antes de que <strong>Donald Trump</strong> asuma el poder como nuevo mandatario del país.</p>\n<h2 ><span ><em><strong>Los argumentos de TikTok</strong></em></span></h2>\n<p >Las empresas apelaron en su recurso a la Primera Enmienda de la Constitución, que blinda la<strong> libertad de expresión</strong>, al advertir de que <strong>\"la ley cerrará una de las plataformas de expresión más populares de Estados Unidos el día antes de una toma de posesión presidencial\".</strong></p>\n<p >Según TikTok y su matriz china, <strong>el cierre de la aplicación \"silenciará\" a los usuarios</strong> que utilizan la aplicación de videos cortos para expresar sus opiniones sobre política y otros asuntos de relevancia pública.</p>\n<p >También apuntaron a un <strong>\"daño económico irreparable\"</strong> para los pequeños negocios que utilizan la plataforma para publicitarse y hacer negocio.</p>\n<p >El Ejecutivo de Biden y congresistas de los partidos Demócrata y Republicano aprobaron la norma movidos por el temor de que el Gobierno chino pueda obtener de ByteDance información sobre los usuarios en Estados Unidos y usar su influencia sobre la opinión pública estadounidense manipulando lo que las personas ven en la aplicación.</p>\n<p >Trump, por su parte, que intentó prohibir la plataforma durante su primer mandato (2017-2021), dijo, durante la campaña electoral, que de ser el ganador de las elecciones <strong>\"salvaría TikTok en Estados Unidos\".</strong></p>\n<p >Sin embargo, no se ha pronunciado sobre el caso desde que fue proclamado ganador de las elecciones presidenciales del pasado noviembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/tiktok-acudio-a-la-suprema-de-eeuu-para-evitar-su-prohibicion/2024-12-17/003157.html","streamUrl":null,"titleText":"TikTok acudió a la Suprema de EEUU para evitar su prohibición","uid":"52a9cace-6d82-416d-ac05-58597b4b32bd","updateDate":"2024-12-17T03:38:00.000Z"},{"mainText":"<p >El alcalde de Lota,<strong> Jaime Vásquez,</strong> confirmó que <strong>una persona falleció y cuatro casas resultaron quemadas producto de un incendio</strong> que se produjo este lunes por la noche en el <strong>sector Chiflón del Diablo</strong> de esa comuna de la Región del Biobío.</p>\n<p ><strong>\"Es una noche muy dura para nuestra comuna\"</strong>, dijo el jefe comunal, quien confirmó que el siniestro afectó a cuatro inmuebles,<strong> \"dejando lamentablemente una persona adulto mayor, de sexo masculino, fallecida\"</strong> y <strong>\"dos personas más con quemaduras de consideración</strong> que están siendo atendidas\".</p>\n<p >\"Acudieron la totalidad de las compañías de bomberos de nuestra comuna, Carabineros, equipos de emergencia, equipos municipales y equipos de salud\", señaló el alcalde.</p>\n<p >\"Hemos dispuesto todo nuestro apoyo, toda nuestra colaboración, como Municipalidad para acompañarlos (a los afectados), atenderlos y brindarles todo nuestro apoyo. Estamos gestionando también dos viviendas de emergencia que esperamos también se puedan disponer ellas a partir del día de mañana\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-dejo-un-muerto-y-cuatro-casas-quemadas-en-lota/2024-12-17/002043.html","streamUrl":null,"titleText":"Incendio dejó un muerto y cuatro casas quemadas en Lota","uid":"80b48ad6-c3bc-4bdf-afc9-47faf67b4386","updateDate":"2024-12-17T03:27:00.000Z"},{"mainText":"<p >La segunda entrega del<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/conclave-y-wicked-lideran-nominaciones-a-los-critics-choice-awards/2024-12-12/110438.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> musical de fantasía <strong>'Wicked'</strong>,</a> protagonizada por<strong> Cynthia Erivo</strong> y<strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/ariana-grande-abordo-crueles-criticas-sobre-su-fisico/2024-12-08/103127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Ariana Grande</a>,</strong> llevará por título '<strong>Wicked: For Good'</strong> y se estrenará en <strong>noviembre de 2025</strong>, informó este lunes <strong>Universal Pictures</strong> en X.</p>\n<p >El estudio cinematográfico rebautiza la segunda parte de la secuela de Mago de Oz, que en un principio iba a llevar por nombre<strong> 'Wicked: Part Two'.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">You will be changed. Wicked: For Good, only in theaters November 21, 2025.💚🩷 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/vBhTwNTVNa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vBhTwNTVNa</a></p>\n— Wicked Movie (@wickedmovie) <a href=\"https://twitter.com/wickedmovie/status/1868763128655483269?ref_src=twsrc%5Etfw\">December 16, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El título hace referencia a la penúltima canción del musical de Broadway, un dueto en el que Elphaba y Glinda cuentan cómo su rivalidad se ha trasformado en amistad.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/2fR4JotwwWo?si=PVCTR-YISQLr1FGR\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >La primera parte de esta película, dirigida por <strong>Jon M. Chu</strong>, <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/wicked-vencio-a-gladiador-2-en-la-taquilla-estadounidense/2024-11-25/102451.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aterrizó en la gran pantalla el pasado 22 de noviembre </a>y ha recaudado <strong>524 millones de dólares en taquilla mundial</strong>, según el portal especializado<em> Box Office Mojo</em>.</p>\n<p >La historia, que se desarrolla antes, durante y después de 'El Mago de Oz', cuenta los orígenes de la amistad entre <strong>Glinda y Elphaba</strong> <strong>(Grande y Erivo)</strong>, dos compañeras de Universidad que se ven obligadas a compartir habitación y se acaban convirtiendo en mejores amigas.</p>\n<p >La segunda entrega retomará esta trama después de que Elphaba haya recuperado por completo sus poderes y haya sido declarada enemiga del estado.</p>\n<p >Esta secuela supone la adaptación a la pantalla del <strong>exitoso musical homónimo de Broadway</strong>, que a su vez se basa en la <strong>novela de 1995</strong> de <strong>Gregory Maguire</strong> con el mismo nombre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/hollywood/wicked-for-good-la-segunda-parte-de-wicked-se-estrenara-en/2024-12-17/001050.html","streamUrl":null,"titleText":"\"Wicked: For Good\", la segunda parte de \"Wicked\", se estrenará en noviembre de 2025","uid":"60d06140-4ed6-4061-8d78-87031715b14a","updateDate":"2024-12-17T03:17:00.000Z"},{"mainText":"<p ><strong>Un terremoto de magnitud 7,3 sacudió este martes las aguas del archipiélago de Vanuatu, en el Pacífico Sur,</strong> con una alerta de tsunami para ese país y sin que inicialmente las autoridades hayan informado de víctimas ni de daños materiales.</p>\n<p >El Servicio Geológico de Estados Unidos, que registra la actividad sísmica en todo el mundo, apuntó que el temblor se produjo a las <strong>12:47, hora local (22:47 hora chilena),</strong> y lo situó a 57,1 kilómetros de profundidad bajo el lecho marino.</p>\n<p >El epicentro del terremoto -al que siguió una réplica de magnitud 5,5- se localizó unos <strong>30 kilómetros al oeste de la capital, Port-Vila.</strong></p>\n<p >Tras el sismo, el<strong> Servicio Hidrográfico y Oceanográfico de la Armada (SHOA) descartó que exista riesgo de tsunami en las costas de Chile.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a> SHOA indica que las características del sismo magnitud 7.4, localizado 55 km al Oeste de Port Vila, Vanuatu; NO reúnen las condiciones necesarias para generar un tsunami en las costas de Chile.<br />\n\nMás info en: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/SzBA1gTEQ1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/SzBA1gTEQ1</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/elaG6dAcSJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/elaG6dAcSJ</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1868839150482604332?ref_src=twsrc%5Etfw\">December 17, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El estadounidense Centro de Alertas de Tsunamis del Pacífico, con sede en Honolulu, publicó la posibilidad de que se produzcan <strong>olas de tsunami de 0,3 a 1 metro por encima del nivel de la marea en las costas de Vanuatu.</strong></p>\n<p >Vanuatu está situada cerca del llamado <strong>Anillo de Fuego del Pacífico</strong> y de los volcanes submarinos de la Cuenca de Lau, por lo que registra habitualmente sacudidas de origen sísmico.</p>\n<p >La República de Vanuatu, con una población de alrededor de 250.000 habitantes, está formada por un archipiélago de origen volcánico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/sismo-7-3-sacudio-las-aguas-de-vanuatu-shoa-descarto-tsunami-para-chile/2024-12-17/000351.html","streamUrl":null,"titleText":"Sismo 7,3 sacudió las aguas de Vanuatu: SHOA descartó tsunami para Chile","uid":"c6411210-3949-440a-8b2c-a3ec063da265","updateDate":"2024-12-17T03:07:00.000Z"},{"mainText":"<p >La <strong>inesperada dimisión</strong> este lunes de la viceprimera ministra y ministra de Finanzas de Canadá, <strong>Chrystia Freeland</strong>, ha sumido al país en la confusión y, al parecer, al propio <strong>Gobierno de Justin Trudeau.</strong></p>\n<p >Cinco horas después de la renuncia, que se produjo por <strong>diferencias políticas con el primer ministro, Trudeau</strong> se mantenía reunido con su gabinete para tratar la crisis.</p>\n<p >La dimisión de Freeland, que durante años había sido la mano derecha de Trudeau, provocó <strong>todo tipo de especulaciones</strong> en Ottawa sobre el futuro inmediato del mandatario y la<strong> posible convocatoria de elecciones anticipadas.</strong></p>\n<p >Las horas de silencio de Trudeau y otros miembros del Gobierno, que se enteraron de la decisión de Freeland al mismo tiempo que la exministra publicó su carta en las redes sociales, añadió una dosis de caos a la crisis política.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">See my letter to the Prime Minister below // Veuillez trouver ma lettre au Premier ministre ci-dessous <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/NMMMcXUh7A\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NMMMcXUh7A</a></p>\n— Chrystia Freeland (@cafreeland) <a href=\"https://twitter.com/cafreeland/status/1868659332285702167?ref_src=twsrc%5Etfw\">December 16, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Para complicar la situación, Freeland tenía previsto presentar este lunes en el Parlamento la declaración económica de otoño, un documento que es siempre importante pero que esta ocasión es considerado clave porque contiene medidas para afrontar la llegada a la Casa Blanca del republicano<strong> Donald Trump</strong> en enero.</p>\n<p >Precisamente en su carta de renuncia, Freeland citó <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ante-amenaza-de-mas-aranceles-trudeau-se-reunio-con-trump-en-su-mansion/2024-11-29/230723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las diferencias políticas surgidas con el primer ministro a consecuencia de la victoria electoral de Trump en Estados Unidos</a> y su rechazo a algunas decisiones económicas anunciadas por el Gobierno y que parecen diseñadas para mejorar la maltrecha imagen pública de Trudeau.</p>\n<p ><strong>\"Necesitamos tomar la amenaza (de aranceles de Trump) con extrema gravedad.</strong> Esto significa en estos momentos<strong> mantener seca nuestra pólvora fiscal para tener las reservas que podamos necesitar para la próxima guerra arancelaria</strong>. Eso significa <strong>evitar costosas pantomimas políticas</strong>\", explicó.</p>\n<p >\"Esta convicción ha guiado mis esfuerzos este otoño para manejar nuestros gastos de forma que nos dé la flexibilidad que necesitamos para cumplir los graves desafíos presentados por Estados Unidos\", añadió.</p>\n<p >Freeland se refería a la amenaza que el presidente electo estadounidense realizó el pasado 25 de noviembre de imponer<a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-amenazo-con-mas-aranceles-sobre-canada-china-y-mexico/2024-11-26/145556.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> aranceles del 25% a Canadá y México</strong></a> hasta que cese el flujo de drogas e inmigrantes ilegales a través de las fronteras.</p>\n<p >Los aranceles han sido calificado como \"devastadores\" por el propio Trudeau y podrían causar una recesión económica en el país.</p>\n<h2 ><span ><em><strong>La oposición urge elecciones anticipadas</strong></em></span></h2>\n<p >La dimisión y denuncia de Freeland fue aprovechada rápidamente por el líder de la oposición, el conservador <strong>Pierre Poilievre,</strong> quien denunció el \"caos\" del Gobierno y <strong>solicitó elecciones anticipadas inminentes.</strong></p>\n<p >La petición se produce cuando su <strong>Partido Conservador tiene 20 puntos de ventaja sobre el Partido Liberal de Trudeau en intención de voto.</strong></p>\n<p >Los mismos sondeos señalan que de celebrarse elecciones en estos momentos el soberanista <strong>Bloque Quebequés (BQ) se convertiría en el líder de la oposición</strong> y que <strong>liberales y socialdemócratas quedarían relegados al tercer y cuarto puesto en el Parlamento.</strong></p>\n<p >Precisamente el líder del BQ, <strong>Yves-Francois Blanchet</strong>, declaró este lunes que <strong>\"el Gobierno de Trudeau está acabado\".</strong></p>\n<p ><strong>Al menos tres de los 153 diputados liberales han solicitado la dimisión de Trudeau tras la salida de Freeland.</strong></p>\n<h2 ><span ><em><strong>Meses en crisis</strong></em></span></h2>\n<p ><strong>Trudeau <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/trudeau-salvo-su-continuidad-tras-superar-mocion-de-censura/2024-09-26/001532.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ya se enfrentó en octubre a otra revuelta interna</a></strong> cuando cerca de<strong> una veintena de diputados firmaron una carta solicitando su salida</strong> ante las malas perspectivas electorales.</p>\n<p >La elevada inflación, la fuerte subida del precio de la vivienda y el empeoramiento de los servicios sociales, que muchos asocian con los altos niveles de inmigración promovidos durante años por el Gobierno canadiense, han provocado la caída de su popularidad.</p>\n<p >Trudeau fue capaz de desactivar en octubre la rebelión y aseguró que <strong>optaría a la reelección en las próximas elecciones generales,</strong> que están previstas para el<strong> 20 de octubre de 2025.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/inesperada-renuncia-de-la-mano-derecha-de-trudeau-sume-a-canada-en-la/2024-12-16/234503.html","streamUrl":null,"titleText":"Inesperada renuncia de la mano derecha de Trudeau sume a Canadá en la confusión","uid":"fd8be997-7814-4ab5-9227-fd6c40dfa610","updateDate":"2024-12-17T03:01:00.000Z"},{"mainText":"<p >El <strong>Juzgado de Garantía de Cañete </strong>desarrolló este lunes la primera jornada de la<strong> audiencia de formalización contra 11 imputados</strong>, todos vinculados al grupo <strong>Resistencia Mapuche Lavkenche</strong>, por su presunta responsabilidad <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/pdi-detuvo-a-seis-sospechosos-del-atentado-al-molino-grollmus/2024-12-13/082445.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el atentado al Molino Grollmus</a>, ocurrido el 29 de agosto de 2022.</p>\n<p >El ataque incendiario <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/esta-agonizando-nuestro-amigo-dramatico-registro-tras-baleo-a-anciano/2022-08-30/104122.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al histórico molino Grollmus</a> es el único hecho ocurrido en la Macrozona Sur durante el mandato del Presidente Gabriel Boric que, a su juicio, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-reconoce-que-en-la-macrozona-sur-han-ocurrido-actos-de-caracter/2022-11-10/121722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">configura un delito terrorista</a>, puesto que dejó <strong>a tres personas con lesiones graves y secuelas,</strong> y la estructura fue reducidas a cenizas.</p>\n<p >En la previa, el delegado presidencial de la Provincia de Arauco, <strong>Humberto Toro</strong>, señaló que \"desde el 2022 a septiembre de este año, 2024, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/cuestionan-lenta-investigacion-del-ataque-al-molino-grollmus/2023-08-30/203103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ministerio Público ha detenido a 40 personas</a> vinculadas a hechos de violencia rural. Ese es un trabajo mancomunado en todo el territorio que <strong>busca construir paz, tranquilidad y desarrollo en la Provincia de Arauco\".</strong></p>\n<p >\"<strong>'Seguridad para el desarrollo</strong>' ha sido nuestro lema. <strong>Nadie va a quedar impune a los delitos violentos y que pretendan generar violencia</strong> también en la Provincia de Arauco. Los vamos a perseguir, detener y encarcelar. Eso lo dijimos al comienzo y lo vamos a mantener hasta que este territorio transite por nuestras rutas en paz y tranquilidad y el desarrollo llegue de manera concreta\", complementó.</p>\n<p >Durante el control de detención de los imputados, <strong>Fiscalía presentó una moción para que la causa sea declarada reservada,</strong> por lo que -<strong>tras ser admitida</strong>- no fue transmitida públicamente debido a que continúa abierta y podría haber más personas involucradas, quienes están identificadas y siendo buscadas por las autoridades.</p>\n<p >El Ministerio Público imputó los delitos de<strong> incendio de una casa, el molino, el museo, una leñera y dos camionetas; robo con violencia e intimidación; porte ilegal de armas de fuego y municiones; disparos injustificados y cuatro homicidios calificados frustrados. </strong></p>\n<p ><strong>El ente persecutor solicitó la prisión preventiva para nueve adultos e internación provisoria para dos adolescentes. </strong></p>\n<p >La audiencia de formalización se reanudará este martes y se prevé que continué durante toda esta semana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/atentado-al-molino-grollmus-formalizan-a-11-imputados/2024-12-16/141806.html","streamUrl":null,"titleText":"Atentado al Molino Grollmus: Formalizan a 11 imputados","uid":"d2dfcae3-0631-4f96-bd83-aec13eaf5647","updateDate":"2024-12-17T02:42:00.000Z"},{"mainText":"<p>El <strong>vocero de la Presidencia argentina, Manuel Adorni</strong>, informó este lunes que <strong>Donald Trump</strong> invitó a <strong>Javier Milei</strong> a la ceremonia de investidura en la que retornará al mando en la Casa Blanca.</p>\n<p>\"El presidente electo de los Estados Unidos, Donald Trump, invitó al presidente argentino a su acto de toma de mando el <strong>próximo 20 de enero</strong>.<strong> </strong>Es la <strong>primera vez en la historia que un presidente electo estadounidense invita a su par argentino a su acto de asunción</strong>\", dijo Adorni, asegurando que en éste también estarán presentes la <strong>primera ministra de Italia, Giorgia Meloni</strong>, y el <strong>presidente de El Salvador, Nayib Bukele</strong>.</p>\n<p>Trump y Milei se vieron por última vez <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/milei-el-primer-presidente-en-encontrarse-con-trump-post-elecciones/2024-11-15/125343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hace un mes durante un foro de conservadores que se llevó a cabo en <strong>Mar-a-Lago</strong></a>, el club privado del magnate republicano en <strong>Palm Beach</strong> (Florida, Estados Unidos).</p>\n<p>Durante una gala en ese evento, Trump -quien ya gobernó Estados Unidos entre 2017 y 2021-, felicitó a Milei, presidente desde finales de 2023, por el \"trabajo\" que ha hecho para <strong>\"hacer a Argentina grande de nuevo\"</strong>.</p>\n<p>\"Creo que tus números están funcionando. Has hecho un trabajo fantástico en un período de tiempo muy corto\", le manifestó Trump en aquella ocasión.</p>\n<p>Previamente, Milei había elogiado al republicano por su \"contundente victoria y por la remontada política más grande de la historia, enfrentando a todo el establishment e, incluso, poniendo en riesgo su propia vida\", en referencia a los dos atentados que Trump sufrió durante la campaña.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-incluye-a-trump-bukele-y-netanyahu-en-su-idea-de-derecha/2024-12-16/101714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Milei incluye a Trump, Bukele y Netanyahu en su idea de derecha internacional</span></a></em></li>\n</ul>\n<p>Durante esa gala en Florida, Milei además se reunió con el multimillonario <strong>Elon Musk</strong>, a quien también felicitó por su nombramiento para el nuevo <strong>Departamento de Eficiencia Gubernamental</strong> (DOGE, en inglés) de Estados Unidos.</p>\n<p>Según resaltó este lunes Adorni, el DOGE que creará Trump es un \"ente de desregulación hecho a semejanza\" del <strong>Ministerio de Desregulación y Transformación del Estado</strong> creado por Milei, y que preside Federico Sturzenegger.</p>\n<p>Trump regresará al Despacho Oval el 20 de enero con la bandera del cambio radical, prometiendo <strong>aranceles sin precedentes</strong>, la <strong>mayor deportación en la historia</strong> del país y una <strong>política aislacionista</strong>, tras una campaña electoral llena de sobresaltos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-invito-a-milei-bukele-y-meloni-a-su-investidura/2024-12-16/231419.html","streamUrl":null,"titleText":"Trump invitó a Milei, Bukele y Meloni a su investidura","uid":"29ae0054-d959-4c77-b8b2-3fc756176025","updateDate":"2024-12-17T02:27:00.000Z"},{"mainText":"<p>La instancia<strong> Google.org</strong>, que la empresa define como \"el brazo filantrópico de Google\", anunció que donará 15 millones de dólares para la formación de habilidades en IA en países en vías de desarrollo, entre ellos <strong>Chile, que recibirá un aporte de 750 mil dólares (cerca de 750 millones pesos) a través del Centro Nacional de Inteligencia Artificial (Ceina)</strong>.</p>\n<p>El objetivo es el desarrollo de un programa que permita <strong>capacitar a 65.000 trabajadores de pymes y funcionarios públicos</strong> en habilidades relacionadas con la inteligencia artificial (IA) durante los próximos dos años.</p>\n<p>\"La inteligencia artificial promete impulsar las economías, pero esto solo puede ocurrir si los ciudadanos saben cómo utilizarla para mejorar su productividad y experiencia\", recordó Google, citando su reporte \"Velocistas de la AI\".</p>\n<p>Edgardo Frías, country director para Google Chile y Perú, agregó que la firma tecnológica tiene \"la convicción de que la inteligencia artificial tiene el poder de transformar vidas. Por eso <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/google/google-destinara-20-millones-de-dolares-para-la-ia-y-la-ciencia/2024-11-18/180003.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apoyamos programas que preparan a las personas para aprovechar al máximo la IA</a>\".</p>\n<p>El aporte es el mayor que Google ha entregado en su historia en Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/google-donara-750-mil-dolares-al-centro-nacional-de-ia/2024-12-16/163009.html","streamUrl":null,"titleText":"Google donará 750 mil dólares al Centro Nacional de IA","uid":"42af90b2-0d50-4fa9-a2b6-bcc111406d27","updateDate":"2024-12-17T02:08:00.000Z"},{"mainText":"<p>Este jueves 19 de diciembre se realizará el <strong>sorteo de la fase previa de la Copa Libertadores 202</strong>5, en donde <strong>Deportes Iquique y Ñublense conocerán sus rivales en la ruta por llegar a la fase grupal. </strong></p>\n<p>Los \"Diablos Rojos\" estarán en el<strong> Bombo 1</strong> y podrán evitar rivales como Boca Juniors, Corinthians y Cerro Porteño, entre otros; mientras que los \"Dragones Celestes\" estarán en el <strong>Bombo 2. </strong></p>\n<p><strong>El sorteo para la fase previa del torneo internacional se llevará a cabo este jueves 19 de diciembre a las 12:00 horas (15:00 GMT).</strong></p>\n<p>Este evento podrá verse en <strong>vivo a través de YouTube</strong> en el canal oficial de la Conmebol Libertadores.</p>\n<p><strong>Los detalles y pormenores podrás seguirlos todos en Cooperativa.cl.</strong></p>\n<p><strong>Revisa los bombos a continuación:</strong></p>\n<h3>Bombo 1</h3>\n<ul>\n<li><strong>Boca Juniors (ARG)</strong></li>\n<li><strong>Corinthians (BRA)</strong></li>\n<li><strong>Cerro Porteño (PAR)</strong></li>\n<li><strong>Barcelona de Guayaquil (ECU)</strong></li>\n<li><strong>Independiente de Santa Fe (COL)</strong></li>\n<li><strong>Melgar (PER)</strong></li>\n<li><strong>Bahía (BRA)</strong></li>\n<li><strong>Ñublense (CHI)</strong></li>\n</ul>\n<h3>Bombo 2</h3>\n<ul>\n<li><strong>Deportes Iquique (CHI)</strong></li>\n<li><strong>Boston River (URU)</strong></li>\n<li><strong>UCV (VEN)</strong></li>\n<li><strong>Bolivia 3</strong></li>\n<li><strong>Colombia 4</strong></li>\n<li><strong>Ganador E1</strong></li>\n<li><strong>Ganador E2</strong></li>\n<li><strong>Ganador E3</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-el-sorteo-de-la-fase-previa-de-la-copa-libertadores/2024-12-16/223938.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el sorteo de la fase previa de la Copa Libertadores?","uid":"45701a46-5e27-45a2-909c-61e3d4727312","updateDate":"2024-12-17T02:02:00.000Z"},{"mainText":"<p>El <strong>Servicio de Vivienda y Urbanismo</strong> (Serviu) <strong>de Valparaíso</strong> informó este lunes que, a la fecha, existen <strong>solo cuatro viviendas definitivas construidas </strong>-aunque no entregadas- tras el megaincendio de febrero, pues falta la resolución de aspectos administrativos.</p>\n<p>De igual forma, el organismo técnico informó que \"1.234 familias ya están vinculadas con alguna solución habitacional\", y que \"77 casas están en proceso de construcción.</p>\n<p>\"Nosotros dijimos desde el comienzo que hacer una casa nueva toma un año y medio a dos años a lo menos, y vamos a cumplir un año (del siniestro) y creemos que <strong>tenemos que apurar el ritmo</strong>, pero estamos en esa perspectiva\", comentó el <strong>ministro de Vivienda, Carlos Montes</strong>.</p>\n<p>\"En este momento, en total, si vemos las casas que están en proceso o en alguna etapa del proceso (de reconstruccción), ya estamos cerca de 1.200 o 1.300 viviendas... Algunas se han entregado, compramos algunas viviendas hechas para familias que requerían\", agregó el secretario de Estado.</p>\n<p>\"Hemos también licitado terrenos para construir viviendas, y son viviendas fuera del lugar de reconstrucción, para familias que no pueden volver donde mismo (fueron damnificadas)\", sostuvo Montes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/megaincendio-solo-hay-cuatro-viviendas-definitivas-listas/2024-12-16/225439.html","streamUrl":null,"titleText":"Megaincendio: Sólo hay cuatro viviendas definitivas listas","uid":"c97350c9-9790-4e4e-80c2-02824a40fb0c","updateDate":"2024-12-17T02:00:00.000Z"},{"mainText":"<p>La <strong>Fundación Nuestros Hijos</strong> tiene como objetivo recaudar 30 millones de pesos con motivo de Navidad, para hacer de la fecha \"<strong>un momento de esperanza y unión\" para niños, niñas y adolescentes con cáncer y sus familias</strong>.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://fnh.cl/navidad/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Vía online</span></a>, la ONG pide colaborar con <strong>cenas navideñas, rehabilitación, medicamento</strong>s, entre otras alternativas; así como regalos corporativos solidarios.</p>\n<p>\"El cáncer infantil no sólo afecta al paciente, sino a toda su familia. Nuestro objetivo es que, a pesar de las dificultades, puedan vivir estas fiestas con la alegría y magia que tanto merecen\", comentó la doctora Marcela Zubieta, presidenta de la fundación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DDfhSqQTQp4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DDfhSqQTQp4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fundación Nuestros Hijos (@fundacion_nuestros_hijos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/infancia/fundacion-nuestros-hijos-lanzo-su-campana-navidena-de-donaciones/2024-12-16/230352.html","streamUrl":null,"titleText":"Fundación Nuestros Hijos lanzó su campaña navideña de donaciones","uid":"4420517d-11ec-491b-8403-3bea817fd5d5","updateDate":"2024-12-17T01:57:00.000Z"},{"mainText":"<p>Un hombre de alrededor de 50 años de edad murió este lunes tras haber sido <strong>apuñalado en la Avenida 10 de Julio</strong>, en el centro de Santiago.</p>\n<p>El <strong>teniente Ignacio Ortiz </strong>informó que, mientras realizaba un patrullaje en el sector, personal de Carabineros encontró a la víctima tendida en la vía pública, en la intersección de 10 de Julio con Emiliano Figueroa.</p>\n<p>\"Al prestarle los primeros auxilios, (los funcionarios) se percatan de que esta persona <strong>se encontraba sin signos vitales\"</strong>, señaló Ortiz.</p>\n<p>\"Los testigos dicen que la víctima es una persona de aproximadamente 50 años, que viviría en el sector y que<strong> mantenía antecedentes penales, (aunque) nada vigente\"</strong>, agregó el oficial.</p>\n<p>Funcionarios del OS-9 y del Labocar trabajan en el lugar para establecer las circunstancias del crimen: \"Al momento no hay información con claridad, lo que se mantiene son informaciones preliminares, versiones de testigos y vecinos del sector, de que <strong>podría haber sido una riña a metros de este lugar\" </strong>el origen del homicidio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/santiago-centro-hombre-murio-tras-ser-apunalado-en-10-de-julio/2024-12-16/222735.html","streamUrl":null,"titleText":"Santiago Centro: Hombre murió tras ser apuñalado en 10 de Julio","uid":"92a636db-a504-4478-927f-3979fe014d91","updateDate":"2024-12-17T01:40:00.000Z"}]
