[{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/bilateral-en-hacienda-ministro-grau-y-jorge-quiroz-se-reunen-esta-tarde/2026-02-04/145718.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>futuro ministro de Hacienda</strong>, <strong>Jorge Quiroz</strong></a>, se prepara para asumir un cargo de alta complejidad económica y fiscal en Chile, con <strong>las expectativas puestas en las primeras acciones que definirá para el nuevo mandato</strong>.</p>\n<p>Entre las consignas más destacadas del gobierno entrante para sus primeros 90 días, se encuentran<strong> el ambicioso recorte de 6.000 millones de dólares en el gasto público</strong>, una significativa <strong>disminución de la permisología</strong>, y el <strong>ajuste de las tarifas eléctricas</strong>.</p>\n<p>A pesar de que el <strong>déficit fiscal estructural del PIB para 2025 se proyecta cercano al 3%</strong>, lo que podría interpretarse como un inicio desafiante, <strong>no todos los escenarios son negativos para la administración de Quiroz</strong>.</p>\n<p>La gestión del déficit y la implementación de las medidas prometidas serán importantes para sentar las bases económicas del próximo periodo.</p>\n<p>Frente a este escenario, el<strong> economista Héctor Osorio</strong>, <strong>de la firma PKF Chile</strong>, indicó que el país \"<strong>tiene buenas perspectivas de desarrollo</strong>, sin embargo, la situación fiscal parece no tan promisoria como nos gustaría que fuese\".</p>\n<p>El experto enfatizó que, si bien la situación es compleja, especialmente \"al menos en el inicio del nuevo mandato\", es probable que<strong> el ajuste de los 6.000 millones de dólares que se ha propuesto no logre generarse por completo en el corto plazo</strong>.</p>\n<h2><em><strong>Precio del cobre impulsa las arcas fiscales</strong></em></h2>\n<p>El panorama económico para el próximo gobierno presenta un factor de alivio significativo: el precio del cobre. La última semana,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/cobre-al-alza-refuerza-proyecciones-economicas-favorables-para-el-inicio/2026-02-03/151107.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>este metal registró un alza histórica</strong>,<strong> superando los 6 dólares por libra en su venta</strong></a>, alcanzando su mayor valor registrado.</p>\n<p>La <strong>Comisión Chilena del Cobre (Cochilco)</strong> ratificó estas expectativas, pronosticando que el valor del metal generará ingresos extraordinarios para el país.</p>\n<p>Ante estas cifras, <strong>Víctor Salas</strong>, <strong>académico de la Universidad de Santiago</strong>, dijo que \"el cobre está pasando por un buen periodo con precios cercanos a 6 dólares y más la libra\", afirmando que \"<strong>es un precio alto y eso ayudará aumentando los ingresos fiscales</strong>\".</p>\n<p>\"<strong>Algunos han estimado que ello será del orden de los 4.000 millones de dólares</strong>\", proyectó el experto.</p>\n<p>\"Es un alivio para el gobierno que viene desde el punto de vista de poder incorporar esos dineros al presupuesto para poder acumular más dinero en este fondo de estabilización.<strong> Necesitamos volver a tener este colchón como país para que ese ajuste fiscal no sea tan severo</strong>\", puntualizó, por su parte, <strong>Carlos Smith</strong>, <strong>del Centro de Investigación de Empresa y Sociedad</strong>.</p>\n<p>Incluso bajo proyecciones más conservadoras, se anticipa que el próximo gobierno podría recaudar ingresos extraordinarios que oscilan entre los 1.600 y 2.100 millones de dólares solo en 2026.</p>\n<p>A este panorama alentador se suma el reporte del IPC de diciembre, que muestra un aumento acumulado del 3,5% en 12 meses, un factor adicional que contribuye a un mejor pronóstico para la economía bajo la nueva administración.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/los-desafios-y-promesas-clave-que-enfrentara-el-futuro-ministro-quiroz/2026-02-09/020433.html","streamUrl":null,"titleText":"Los desafíos y promesas clave que enfrentará el futuro ministro Quiroz en Hacienda","uid":"485be278-64bb-48ad-a5fc-db5e7b1a9499","updateDate":"2026-02-09T05:04:33.000Z"},{"mainText":"<p>El <strong>gobernante Partido Liberal Democrático (PLD) de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/lider-japonesa-agradecio-a-boric-en-espanol-por-su-lindo-video/2025-11-04/090248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la primera ministra japonesa</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/lider-japonesa-agradecio-a-boric-en-espanol-por-su-lindo-video/2025-11-04/090248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, <strong>Sanae Takaichi</strong></a>, <strong>se alzó con una victoria aplastante en las elecciones generales</strong> del domingo al obtener 316 de los 465 escaños de la Cámara Baja, según resultados del recuento de votos adelantado por la cadena pública <em>NHK</em>.</p>\n<p>Dicha proporción <strong>representa una mayoría de algo más de dos tercios de la poderosa cámara</strong>, lo que en la práctica da vía libre a la conservadora para <strong>sacar adelante sus políticas en solitario</strong> e incluso si las rechaza la Cámara Alta, donde la coalición gobernante del PLD y el Partido de la Innovación de Japón (Ishin) están en minoría.</p>\n<p>Con los 36 escaños obtenidos por su parte por Ishin, dos más de los que tenía previamente, <strong>la coalición obtuvo 352 escaños en total</strong>, según las cifras y a falta de la publicación del informe por parte del Ministerio del Interior.</p>\n<p>\"<strong>Estas elecciones representan una gran victoria personal para Takaichi</strong>, quien centró los comicios en la decisión de los votantes sobre si querían que ella permaneciera como primera ministra\", señaló a la agencia de noticias <em>EFE</em> el profesor <strong>Jeffrey J. Hall</strong>, especialista en estudios japoneses en la Universidad de Estudios Internacionales de Kanda.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260209/imag/foto_0000000320260209012814.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Con el triunfo del sector liderado por Sanae Takaichi, se espera un prolongado período de recuperación para las formaciones progresistas y moderadas del país asiático. (FOTO: EFE)</em></div>\n</div>\n<p>\"La oposición de izquierda y de centro ha sido aplastada y tardará años en recuperarse. <strong>La Cámara de Representantes tendrá ahora una mayoría abrumadora de derechas</strong>\", añadió el analista.</p>\n<p>La coalición gobernante japonesa obtuvo 232 escaños en las elecciones generales previas de noviembre de 2024, de los que 198 correspondía al PLD, cuando su era aún la formación budista Komeito, que<strong> abandonó la alianza a finales del año pasado tras 26 años después de la llegada de Takaicho al liderazgo</strong>.</p>\n<p>Komeito forjó recientemente de cara a estas generales una alianza con la principal fuerza opositora, el Partido Democrático Constitucional (PDC), la denominada Alianza Reformista Centrista, que resultó la gran damnificada de la jornada.</p>\n<h2><strong><em>Resultados de las elecciones</em></strong></h2>\n<p>La<strong> alianza obtuvo 49 escaños en estos comicios</strong>, frente a los 172 que lograron entre los dos en los previos.</p>\n<p>La oposición pasó de la mayoría de 233 escaños que obtuvo en las elecciones generales previas <strong>a contar con 113</strong>.</p>\n<p>El auge del partido minoritario Sanseito ha sido descatado, <strong>por el corte antiinmigración y principal exponente actual de la ultraderecha japonesa</strong>, que pasa a ocupar 15 escaños, frente a los dos que consiguió en las elecciones anteriores.</p>\n<p>Entra también en la Cámara Baja de forma destacada y por primera vez el <strong>partido Team Mira</strong>i, creado por un ingeniero de inteligencia artificial y partidario de reformas tecnológicas, con 11 escaños.</p>\n<p>El Partido Democrático para el Pueblo (PDP), que jugó un papel clave en el nombramiento de Ishiba como primer ministro y sonó como potencial socio del PLD, obtuvo 28 escaños, uno más.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/japon/japon-sanae-takaichi-y-el-pld-logran-victoria-electoral-y-aseguran/2026-02-09/012814.html","streamUrl":null,"titleText":"Japón: Sanae Takaichi y el PLD logran victoria electoral y aseguran control de la Cámara Baja","uid":"f3d88b5d-cbc5-43b2-b4bd-4544cf535421","updateDate":"2026-02-09T04:28:14.000Z"},{"mainText":"<p>El escenario político<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/con-foco-en-el-gobierno-de-emergencia-kast-anuncio-a-sus/2026-02-07/095309.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> frente al futuro gobierno de José Antonio Kast</strong></a> sigue desatando un debate en el progresismo, que, frente a las diferencias internas, hace un llamado a <strong>enfocar los esfuerzos en proteger los \"derechos sociales\" durante la administración republicana</strong>.</p>\n<p>Aunque <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/ps-no-hay-divorcio-ni-quiebre-con-el-fa-y-el-pc-pero-exigimos-respeto/2026-01-27/104648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>se ha especulado con la formación de dos o incluso más frentes de oposición</strong></a> -uno del Socialismo Democrático y otro entre el Partido Comunista y el Frente Amplio-, figuras de la centroizquierda han llamado a \"desdramatizar\" la cantidad de oposiciones y enfocarse en la unidad para proteger los derechos sociales.</p>\n<p>\"Es<strong> normal cuando existen diferencias</strong>, como las que tenemos actualmente, con el Frente Amplio y con el Partido Comunista, sobre todo en materias de seguridad. Pero lo que sí se requiere es<strong> poder estar articulados para poder enfrentar todos aquellos intentos de retrotraer los avances sociales que hemos construido durante tanto tiempo</strong>\", analizó el <strong>diputado socialista Marcos Ilabaca</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260209/imag/foto_0000000220260209005627.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Existe una visión compartida en el sector progresista sobre la importancia de la cohesión para confrontar la administración entrante. (FOTO: ATON)</em></div>\n</div>\n<p>En la misma línea, su<strong> par Jaime Araya (Ind-PPD)</strong> reforzó<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/solari-exclusion-del-fa-y-el-pc-en-cita-del-socialismo-democratico-fue/2026-01-26/105441.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la idea de la unidad ante la diversidad</a>, afirmando que \"<strong>es importante desdramatizar que existan una</strong>, <strong>dos</strong>, <strong>tres oposiciones</strong>, i<strong>ncluso cuatro</strong>\".</p>\n<p>Según indicó, \"lo importante es que tengamos claridad en que <strong>debemos unirnos en la defensa de la protección social</strong>, <strong>en la defensa de la ampliación de los derechos sociales</strong>\".</p>\n<p>\"Creo que es una agenda común del mundo progresista, del mundo de la centroizquierda y, a pesar de nuestras identidades distintas, de nuestras posiciones distintas, <strong>vamos a estar muy unidos para enfrentar al gobierno de José Antonio Kast</strong>\", enfatizó Araya.</p>\n<p>Este consenso en la necesidad de articulación, más allá de las diferencias identitarias, subraya una agenda común del progresismo y la centroizquierda:<strong> la salvaguarda y ampliación de los avances sociales</strong> frente a un gobierno que perciben como potencial amenaza a estos logros.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/progresismo-busca-postura-unificada-ante-kast-para-resguardar-derechos/2026-02-09/005627.html","streamUrl":null,"titleText":"Progresismo busca postura unificada ante Kast para resguardar derechos ciudadanos","uid":"c3cfd20b-1961-4bb0-a284-f3585f82be39","updateDate":"2026-02-09T03:56:27.000Z"},{"mainText":"<p><strong>Seattle Seahawks logró el segundo Super Bowl de su historia luego de vencer por 29-12 a New England Patriots</strong> en la edición LX de la final de la NFL en California.</p>\n<p>El cuadro del noroeste de Estados Unidos se hizo fuerte en defensa y gracias al pie de <strong>Jason Myers tomó una ventaja de 9-0 en la primera mitad luego de tres goles de campo.</strong></p>\n<p>Tras el show de medio tiempo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/espectaculos/mas-latino-imposible-asi-fue-el-emocionante-show-de-bad-bunny-en-el/2026-02-08/231232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">protagonizado por el cantante puertorriqueño Bad Bunny,</a> <strong>el cuadro de Seattle se mantuvo en control de la ofensiva rival y amplió su ventaja con Myers anotaron su cuarto gol de campo.</strong></p>\n<p>El primer touchdown de la noche llegó en las manos de <strong>AJ Barner, quien aumentó la ventaja.</strong></p>\n<p>Ahí vino la reacción de los Patriots, que<strong> descontaron con anotación de Mack Hollins</strong>, no obstante, <strong>los Seahawks interceptaron un balón y Nick Emmanwori</strong> pisó la zona de anotación.</p>\n<p>Sobre el final Rhamondre Stevenson hizo más honrosa la derrota de New England.</p>\n<p>Para el elenco de <strong>Seattle es su segunda corona luego de la lograda en 2013 cuando vencieron en la final a Denver Broncos.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/seattle-seahawks-se-apropio-del-super-bowl-lx-con-contundente-triunfo/2026-02-09/002908.html","streamUrl":null,"titleText":"Seattle Seahawks se apropió del Super Bowl LX con contundente triunfo ante los Patriots","uid":"e26ac118-a325-425d-b75b-9021365fb65f","updateDate":"2026-02-09T03:29:08.000Z"},{"mainText":"<p><strong>New England Patriots y Seattle Seahawks</strong> se ven las caras en la siempre fastuosa definición de la NFL 2025-2026.</p>\n<p><em><span  data-mce-mark=\"1\">Sigue acá el resultado</span></em></p>\n<ul>\n<li><strong>New England Patriots 13-29 Seattle Seahawks.</strong> Finalizado.</li>\n</ul>\n<p>0-3: Jason Myers (Sea). 0-6: Jason Myers (Sea). 0-9: Jason Myers (SEA). 0-12: Jason Myers (SEA). 0-18: AJ Barner (Sea). 0-19: Jason Myers. 6-19: Mack Hollins (NEW). 7-19: Andres Borregales (NEW). 7-22: Jason Myers (Sea). 7-28: Nick Emmanwori (Sea). 7-29: Jason Myers (Sea). 13-29: Rhamondre Stevenson (NEW).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/new-england-patriots-y-seattle-seahawks-juegan-el-super-bowl/2026-02-08/203157.html","streamUrl":null,"titleText":"New England Patriots y Seattle Seahawks juegan el Super Bowl","uid":"c870ff6b-f470-4656-a02c-6da011f3a3ec","updateDate":"2026-02-08T23:31:57.000Z"},{"mainText":"<p><strong>Unión La Calera</strong> y <strong>Cobresal</strong> cerrarán la segunda fecha de la <strong>Liga de Primera</strong> este lunes <strong>9 de febrero</strong> a las 20:00 horas (23:00 GMT) en el Estadio \"Nicolás Chahuán Nazar\".</p>\n<p>Los cementeros vienen de ganar a <strong>Everton</strong> como visitante por 1-0 en su debut en el torneo y se encuentran de momento en el <strong>quinto puesto</strong> de la tabla.</p>\n<p>Por su parte, el cuadro minero también tuvo un inicio triunfal en el certamen, tras derrotar por la cuenta mínima a <strong>Huachipato</strong> en El Salvador y se ubican momentaneamente en la <strong>sexta ubicación, por lo que de haber un ganador será líder junto a O'Higgins.</strong></p>\n<p>El árbitro del cotejo será <strong>Manuel Vergara.</strong></p>\n<p>Podrás seguir en vivo el resultado en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-la-calera-y-cobresal-cierran-la-segunda-fecha-de-la-liga-de-primera/2026-02-08/173746.html","streamUrl":null,"titleText":"Unión La Calera y Cobresal cierran la segunda fecha de la Liga de Primera","uid":"5dd33bd5-7255-495c-bfcb-6dbaf0e25489","updateDate":"2026-02-08T20:37:46.000Z"},{"mainText":"<p><strong>Mack Hollins ya es una leyenda</strong>, pero no solo por lo que hace dentro de la cancha en la NFL si no por ser <strong>uno de los personajes más extravagantes de la liga este domingo en el Super Bowl no fue la excepción.</strong></p>\n<p>En su llegada al Levi's Stadium de San Francisco, California, para disputar el Super Bowl LX ante Seattle Seahawks,<strong> Hollins paralizó las cámaras al descender del bus del equipo luciendo un uniforme de reo, complementado con esposas en las manos y los pies, además de una inquietante máscara al estilo de \"Hannibal Lecter\".</strong></p>\n<p>Sin embargo, lo que más llamó la atención —como ya es costumbre en él— fue que<strong> el deportista llegó completamente descalzo al recinto deportivo.</strong></p>\n<p>La razón detrás de este hábito, que para muchos resulta excéntrico, tiene una explicación médica y holística. Cabe recordar que en 2018, tras sufrir una grave lesión que puso en jaque su carrera, Hollins decidió emprender un viaje de autodescubrimiento alrededor del mundo.</p>\n<p>Fue en su paso por Melbourne, Australia, donde <strong>conoció a un grupo de especialistas que le enseñaron una serie de ejercicios holísticos de suelo para acelerar su recuperación. Desde aquel encuentro, el receptor adoptó la filosofía de no utilizar calzado</strong> fuera de los entrenamientos y partidos oficiales, asegurando que esto le ha permitido una mejor conexión y fortalecimiento físico.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Mack Hollins has arrived for <a href=\"https://twitter.com/hashtag/SBLX?src=hash&ref_src=twsrc%5Etfw\">#SBLX</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ST55mTlKAP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ST55mTlKAP</a></p>\n— TSN (@TSN_Sports) <a href=\"https://twitter.com/TSN_Sports/status/2020608802039398790?ref_src=twsrc%5Etfw\">February 8, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/video-jugador-de-los-patriots-llego-esposado-con-mascara-y-descalzo/2026-02-08/235333.html","streamUrl":null,"titleText":"[VIDEO] Jugador de los Patriots llegó esposado, con máscara y descalzó al Super Bowl LX","uid":"5502beba-54b3-4a5a-8f70-9a8f72309578","updateDate":"2026-02-09T02:53:33.000Z"},{"mainText":"<p>Entre ríos caudalosos, lagos prístinos y campos de glaciares de la región de Aysén, una de las zonas australes más extremas del país,<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-inicia-gira-por-aysen-y-magallanes-con-foco-en/2026-02-03/083417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el Presidente Gabriel Boric defendió esta semana, en una de sus últimas giras por el país, las políticas públicas \"de largo plazo\" para las zonas más aisladas del país</a> e instó a <strong>\"potenciar su desarrollo\" y a no \"postergarlas\".</strong></p>\n<p>Boric, que el 11 de marzo entregará el poder al <strong>Presidente electo José Antonio Kast</strong>, visitó a los habitantes de la Carretera Austral, en el corazón de la Patagonia, más de mil kilómetros al sur de Santiago, para inaugurar <strong>obras de mejoramiento de rutas, un hospital, un centro de salud y entregar recursos a las fuerzas de orden</strong> de la zona.</p>\n<p>\"Deslumbrado\" y \"sobrecogido\" –dijo– por los parajes del lugar, que se tomó el tiempo de admirar antes de sus intervenciones, Boric apuntó a las \"<strong>políticas públicas de largo plazo</strong>\" y \"más allá del gobierno de turno\" para desarrollar \"la belleza y el potencial de Aysén\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260208/imag/foto_0000001520260208192417.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>A pocos días de culminar su mandato, el jefe de Estado visitó comunidades lacustres y fluviales, subrayando la magnitud de la inversión en obras viales y servicios esenciales. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>\"Una deuda con la conectividad\"</strong></em></h2>\n<p>La Región de Aysén, de poco más de 100.000 habitantes, es una de las menos pobladas y más aisladas de Chile, pero –a la vez– uno de sus mayores reclamos turísticos. Allí, la cordillera de los Andes forma una sucesión de macizos abruptos, valles glaciares y fiordos.</p>\n<p>A pesar de que la famosa Carretera Austral, la ruta de grava y asfalto que se comenzó a construir en 1976, en plena dictadura de Augusto Pinochet (1973-1990), y que atraviesa montañas, bosques y pampas, funciona como arteria principal de la región, la <strong>conectividad sigue siendo uno de los principales desafíos del lugar.</strong></p>\n<p>\"El Estado de Chile tiene una deuda con la conectividad de Aysén, debe ser la región con menos conectividad de Chile, la que tiene menos kilómetros pavimentados del país\", dijo el presidente desde la comuna de Cochrane, donde colocó la primera piedra de las obras de mejoramiento de uno de los tramos de esta carretera (Ruta 7).</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260208/imag/foto_0000001420260208192417.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La visita presidencial a la geografía sureña puso en relieve la histórica postergación de estas áreas, destacando el déficit en integración territorial que enfrenta el Estado. (FOTO: ATON)</em></div>\n</div>\n<p>Uno de los tesoros de este trayecto es el Lago General Carrera, el más grande de Chile y segundo de Suramérica, famoso por su color turquesa y las Capillas de Mármol, unas cuevas y túneles naturales, de tonalidades azules y blancas. Sus aguas profundas dibujan una costa irregular donde reposan pequeñas localidades aisladas como Puerto Río Ibáñez o Chile Chico, casi a la frontera con Argentina.</p>\n<p>Además de la conectividad, <strong>los habitantes de la Patagonia reclaman mejores infraestructuras y servicios públicos esenciales</strong>, que en medio del aislamiento, pueden marcar una diferencia en su calidad de vida.</p>\n<p>Boric, que visitó por segunda vez la zona como presidente, se enorgulleció de haber \"reactivado obras detenidas; pavimentado caminos; levantado puentes; mejorado el acceso a agua potable; invertido en conectividad aérea, portuaria y lacustre; y de haber construido mejor infraestructura de salud y educación\".</p>\n<h2><em><strong>\"Democratizar el territorio\"</strong></em></h2>\n<p>\"<strong>Cuando la política se hace con una lógica centralista, sólo desde Santiago, se pierde de vista la importancia que tienen las zonas extremas de nuestro país</strong>, tanto en la generación de recursos como en la soberanía y el bienestar de su gente\", dijo el exlíder estudiantil.</p>\n<p>En su mandato realizó una histórica visita al Polo Sur en enero de 2025, convirtiéndose en el <strong>primer mandatario latinoamericano </strong>(y tercer del mundo)<strong> en llegar al punto más austral</strong>, donde impulsó la investigación científica y consolidó a Chile como puerta de entrada a la Antártida.</p>\n<p>\"La mayoría del territorio de nuestras regiones extremas está inexplorado, no se conoce o muy poco\", apuntó Boric, quien llamó a <strong>\"democratizar el territorio\"</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260208/imag/foto_0000001320260208192417.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Boric, originario del extremo sur continental, reafirmó su postura anticolonial, oponiéndose a que la gobernanza se concentre únicamente en la capital nacional. (FOTO: ATON)</em></div>\n</div>\n<p>En Puerto Río Ibáñez, última parada de su viaje de tres días, el mandatario firmó el<strong> Plan de Zonas Extremas para Aysén</strong>, para inyectar de forma permanente recursos a la región, un compromiso adquirido tras llegar a La Moneda, el 11 de marzo de 2022, cuando <strong>prometió mantener \"como leyes permanentes\" estas iniciativas</strong> inicialmente pensadas como una medidas extraordinarias.</p>\n<p>\"Quienes venimos de zonas extremas –concluyó Boric– sabemos que <strong>las personas hacen patria en los territorios más inhóspitos, más recónditos de nuestra tierra</strong>, y valen lo mismo que cualquier ciudadano\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde Río Ibáñez anunciamos buenas noticias para la Región de Aysén y para las zonas más aisladas de nuestro país: firmamos el Plan de Desarrollo de Zonas Extremas con proyectos emblemáticos como el mejoramiento del Hospital Regional, nuevas zonas pavimentadas en la Ruta 7 y la… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/dxOZr7nwD3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dxOZr7nwD3</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2019470318843162646?ref_src=twsrc%5Etfw\">February 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-reafirmo-su-compromiso-con-las-zonas-extremas-de-chile/2026-02-08/192417.html","streamUrl":null,"titleText":"Presidente Boric reafirmó su compromiso con las zonas extremas de Chile y pidió no \"postergarlas\"","uid":"efb6739b-26fe-47d5-995c-08ad03f11e46","updateDate":"2026-02-08T22:24:17.000Z"},{"mainText":"<p>Un <strong>veraneante logró ser rescatado tras caer este domingo a unos acantilados</strong> en el sector del Mirador Isidora Goyenechea, en la comuna de Quintero, Región de Valparaíso.</p>\n<p>En el operativo, que obligó a un importante despliegue de la Autoridad Marítima,<strong> tuvo un papel clave la rápida acción de la comunidad</strong>.</p>\n<p>\"<strong>La víctima fue socorrida inicialmente por surfistas que se encontraban en el sector</strong>, quienes lograron subirla hasta los roqueríos. Posteriormente,<strong> un helicóptero naval efectuó la extracción aérea de la persona</strong>, permitiendo su pronta atención médica\", informó el <strong>teniente segundo Joel Santelices</strong>, de la Capitanía de Puerto de Quintero.</p>\n<p>Tras el aviso, la Autoridad Marítima desplegó un completo operativo, que<strong> incluyó la movilización de patrullas terrestres y marítimas</strong>, con el apoyo crucial de un helicóptero de rescate aeronáutico naval.</p>\n<p>Este despliegue permitió no solo socorrer y extraer a la persona del peligroso lugar, sino también asegurar que recibiera atención médica del personal de SAMU de manera oportuna.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy personal de la Capitanía de Puerto de Quintero junto a un Helicóptero Naval, realizaron el rescate de un veraneante que se encontraba en riesgo de inmersión, tras caer de los acantilados en el sector del Mirador Isidora Goyenechea, en la comuna de Quintero. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/CzGnt70yac\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CzGnt70yac</a></p>\n— Armada de Chile (@Armada_Chile) <a href=\"https://twitter.com/Armada_Chile/status/2020632672452972870?ref_src=twsrc%5Etfw\">February 8, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/quintero-surfistas-y-helicoptero-naval-salvaron-a-persona-que-cayo-en/2026-02-08/213830.html","streamUrl":null,"titleText":"Quintero: Surfistas y helicóptero naval salvaron a persona que cayó en los acantilados","uid":"c5dac4b4-bb90-4377-b599-68010c0c0c99","updateDate":"2026-02-09T00:38:30.000Z"},{"mainText":"<p>Tras la victoria de <strong>Universidad Católica</strong> por 2-0 ante <strong>Deportes Concepción</strong>, el técnico de los cruzados, <strong>Daniel Garnero</strong>, realizó un análisis del rendimiento del equipo, destacando los pasajes positivos del encuentro, <strong>aunque reconoció que existen aspectos por corregir.</strong></p>\n<p>\"Por momentos lo hicimos muy bien, <strong>pero nos sigue faltando tener esa precisión en las terminaciones en el inicio del juego</strong>. Dejamos el partido abierto y terminó siendo de ida y vuelta, y <strong>eso no es bueno</strong>\", señaló el entrenador, quien igualmente rescató el control ejercido por su equipo en varios tramos del encuentro.</p>\n<p>En esa línea, Garnero enfatizó en los momentos favorables que tuvo la UC tras abrir el marcador: \"<strong>Me quedo con lo positivo</strong>, con el momento en que controlamos y dominamos al rival. <strong>Manejar mejor los tiempos</strong> tras el gol nos permitió volver a encontrar espacios\", explicó.</p>\n<p>Además, el entrenador remarcó la importancia de hacerse fuerte en casa, especialmente pensando en desafíos mayores. \"<strong>La idea siempre es ser fuertes de local para cumplir los objetivos</strong>. Si te haces fuerte de local, sobre todo en <strong>torneos internacionales</strong>, tienes más chances\", comentó.</p>\n<p>Sobre la conformación del plantel, Garnero explicó que la llegada de refuerzos respondió a una planificación previa. <strong>\"Las incorporaciones se acloparon con facilidad y de gran manera</strong>. Es un plantel de mucha jerarquía y necesitábamos jugadores de esas características\"dijo.</p>\n<p>Finalmente, con respecto al problema cardíaco de<strong> Daniel González</strong>,el estratega llamó a la tranquilidad y destacó el respaldo del plantel. \"Lo acompañamos en cada momento y <strong>en muy poco tiempo estará nuevamente con nosotros.</strong> Para esa fechas cuando se apreta el calendario no tendrá ningún problema\", concluyo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/garnero-tras-la-victoria-de-la-uc-por-momentos-lo-hicimos-muy-bien/2026-02-08/231802.html","streamUrl":null,"titleText":"Garnero tras la victoria de la UC: Por momentos lo hicimos muy bien, aunque todavía nos falta precisión","uid":"1e23ed95-35f6-4429-a50b-e957c7ae604d","updateDate":"2026-02-09T02:18:02.000Z"},{"mainText":"<p><strong>O'Higgins de Rancagua quedó como exclusivo líder de la Liga de Primera</strong> luego de jugarse buena parte de la segunda fecha, la cual además <strong>dejó triunfos de Colo Colo y Universidad Católica, y una derrota de Universidad de Chile.</strong></p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-doblego-agonicamente-a-la-serena-y-es-lider-de-la-liga-de/2026-02-07/204946.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>El cuadro celeste llegó a los seis puntos luego de vencer por 1-0 a Deportes La Serena</strong></a> en Rancagua y podría ser alcanzado este lunes cuando Cobresal y Unión La Calera, elencos que ganaron en la fecha inaugural, jueguen entre sí.</p>\n<p>En otro partido destacado, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-se-desahogo-en-la-agonia-frente-a-everton-y-sumo-su-primer/2026-02-07/223743.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Colo Colo se reencontró con las victorias en el Estadio Monumental tras vencer por 2-0 a Everton</strong></a> en un angustioso partido que se resolvió sobre el final gracias a las anotaciones de Yastin Cuevas y Javier Correa.</p>\n<p>Otro elenco que también celebró fue Universidad Católica. <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-se-hizo-fuerte-en-el-claro-arena-y-vencio-a/2026-02-08/223040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>El elenco cruzado se hizo fuerte en el Claro Arena y superó por 2-0 a Deportes Concepción</strong></a> con goles de Fernando Zampedri y Justo Giani.</p>\n<p>Menos suerte tuvo <strong><a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-sufrio-una-dolorosa-remontada-de-huachipato-y-aun-no-festeja-con/2026-02-08/140608.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Universidad de Chile, cuadro que sigue sin saber de triunfos luego  de caer por 2-1 ante Huachipato</a> </strong>de ponerse en ventaja gracias a anotación de Eduardo Vargas, pero que terminó perdiendo luego de la remontada liderada por Maximiliano Rodríguez y Renzo Malanca.</p>\n<p>En tanto, en el inicio de la fecha Audax Italiano superó por 3-0 a Universidad de Concepción.</p>\n<p>Mientras que el vigente campeón, Coquimbo Unido, sumó su primera victoria al vencer por 3-1 a Palestino.</p>\n<p>Por último Ñublense y Deportes Limache igualaron 1-1 en Chillán.</p>\n<p ><strong>Los resultados de la segunda fecha</strong></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<p ><strong>Tabla de posiciones:</strong></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p ><strong>Goleadores:</strong></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<p ><strong >Programación tercera fecha </strong></p>\n<p ><strong>Viernes 13 de febrero</strong></p>\n<ul>\n<li>Everton vs. Huachipato. 18:00 horas. Estadio por confirmar.</li>\n<li>Palestino vs. Universidad de Chile. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<p><strong>Sábado 14 de febrero</strong></p>\n<ul>\n<li>Deportes La Serena vs. Coquimbo Unido. 12:00 horas. Estadio La Portada.</li>\n<li>Deportes Limache vs. O'Higgins. 18:00 horas. Estadio \"Lucio Fariña\".</li>\n<li>Cobresal vs. Universidad Católica. 20:30 horas. Estadio El Cobre.</li>\n</ul>\n<p><strong>Domingo 15 de febrero</strong></p>\n<ul>\n<li>Universidad de Concepción vs. Deportes Concepción. 12:00 horas. Estadio \"Ester Roa\".</li>\n<li>Ñublense vs. Audax Italiano. 18:00 horas. Estadio Bicentenario \"Nelsón Oyarzún\".</li>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental.</li>\n</ul>\n<h3 ><strong>Así se juega el torneo</strong></h3>\n<p >La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<h3 >- Clasificación a copas internacionales:</h3>\n<p ><strong>Clasificarán a la Copa CONMEBOL Libertadores 2027:</strong></p>\n<p >a) El Club que resulte<strong> primero en la tabla de posiciones del Campeonato,</strong> el que se denominará para estos efectos: <strong>CHILE 1.</strong></p>\n<p >b) El Club que resulte <strong>segundo en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos:<strong> CHILE 2.</strong></p>\n<p >c) El Club que resulte<strong> campeón de la Copa de la Liga 2026: CHILE 3.</strong></p>\n<p >d) El club que resulte<strong> ganador del partido único</strong> que disputarán el club que obtenga e<strong>l tercer lugar de la tabla de posiciones del Campeonato Naciona</strong>l de Primera División 2026, conforme al artículo 82°; frente al <strong>club campeón de la Copa Chile 2026</strong>. El ganador de dicho partido se denominará <strong>CHILE 4</strong></p>\n<p ><strong>Clasificarán a la Copa CONMEBOL Sudamericana 2027:</strong></p>\n<p >a) El Club que result<strong>e cuarto en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 1.</strong></p>\n<p >b) El Club que resulte <strong>quinto en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 2.</strong></p>\n<p >c) El Club que resulte<strong> sexto en la tabla de posiciones del Campeonato,</strong> de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 3.</strong></p>\n<p >d) El Club que resulte <strong>perdedor del partido único</strong> que disputarán el club que obtenga el<strong> tercer lugar de la tabla de posiciones</strong> del Campeonato Nacional de Primera División 2026, conforme al artículo 82°; frente al club c<strong>ampeón de la Copa Chile 2026.</strong> El ganador de dicho partido se denominará CHILE 4</p>\n<p >Ningún club podrá clasificar simultáneamente a la Libertadores y a la Sudamericana en una misma temporada.</p>\n<p >Atendido que el tercer cupo de clasificación a la Libertadores corresponde al club campeón de la Copa de la Liga 2026,<a rel=\"link a una nota absoluta 15\" href=\"https://www.anfp.cl/bases/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la ANFP detalló en las bases del campeonato</a> reglas para resolver duplicidades de clasificación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-o-higgins-es-lider-en-una-jornada-donde-la-uc-y-colo-colo/2026-02-08/225624.html","streamUrl":null,"titleText":"Resumen: O'Higgins es líder en una jornada donde la UC y Colo Colo ganaron y la U perdió","uid":"e2911a4b-3417-427a-93c7-b583c54b1ab1","updateDate":"2026-02-09T01:56:24.000Z"},{"mainText":"<p>A eso de las <strong >22:20 horas de Chile</strong> llegó uno de los momentos más esperados del <strong >Super Bowl 2026</strong>: el show de medio tiempo del puertorriqueño <strong >Bad Bunny</strong> en el <strong >Levi’s Stadium, en Santa Clara, California</strong>.</p>\n<p>Cargado de emoción y con momentos en los que cualquier latino podría sentirse identificado, el artista entregó <strong>13 minutos de espectáculo</strong> que incluyeron varias sorpresas.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Con \"Tití me preguntó\" Bad Bunny abrió el <a href=\"https://twitter.com/hashtag/SuperBowl?src=hash&ref_src=twsrc%5Etfw\">#SuperBowl</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/5hAnbcierx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5hAnbcierx</a></p>\n— emi (@eeemiliano) <a href=\"https://twitter.com/eeemiliano/status/2020669526099046405?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Un recorrido por la cultura latina</strong></h2>\n<p>La presentación comenzó con la canción <strong>\"Tití me preguntó\"</strong>, con Benito Martínez, conocido artísticamente como <strong>Bad Bunny</strong>, caminando por un multitudinario escenario que simulaba las calles de <strong>Puerto Rico</strong>.</p>\n<p>El hilo conductor fue un <strong>matrimonio</strong>, recurso con el que el show permitió profundizar en distintos elementos de la <strong>cultura latina</strong>.</p>\n<h2><strong>Invitados estelares</strong></h2>\n<p>El espectáculo contó con grandes figuras invitadas, como <strong>Pedro Pascal</strong>, quien apareció como uno de los asistentes a <strong>\"La Casita\"</strong>, icónico escenario de su última gira.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Pedro Pascal bailando en la casita durante el Halftime Show de Bad Bunny 🫶 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/q5V41meGF7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/q5V41meGF7</a></p>\n— Pedro Pascal Daily (@pascalarchive) <a href=\"https://twitter.com/pascalarchive/status/2020670693432541366?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Otros invitados que participaron del show fueron Karol G, Young Miko, Jessica Alba y Cardi B.</p>\n<p>Además, <strong>Lady Gaga</strong> interpretó una versión en salsa de <strong>\"Die With a Smile\" y terminó bailando junto a Bad Bunny el inicio de \"Baile Inolvidable\".</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Bad Bunny y Lady Gaga 😍 <a href=\"https://twitter.com/hashtag/SuperBowl?src=hash&ref_src=twsrc%5Etfw\">#SuperBowl</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/gtxIIY2zVm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gtxIIY2zVm</a></p>\n— Angel Fernandez (@angelfv19) <a href=\"https://twitter.com/angelfv19/status/2020679369920766443?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Uno de los momentos más emocionantes fue la aparición de <strong>Ricky Martin</strong>, quien cantó <strong>\"Lo que le pasó a Hawaii\"</strong>, tema del \"Conejo Malo\" que denuncia la <strong>gentrificación, el desplazamiento de puertorriqueños y la pérdida de identidad cultural</strong> en la isla.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">ricky martin performing during bad bunny’s super bowl halftime show !<br />\n\n <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/sWEROKDmvS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sWEROKDmvS</a></p>\n— 2000s (@PopCulture2000s) <a href=\"https://twitter.com/PopCulture2000s/status/2020675609693716484?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Ahora todos quieren ser latinos, pero les falta sazón\", cantó Bad Bunny con una <strong >bandera de Puerto Rico en la espalda</strong>, acompañado por cientos de bailarines.</p>\n<h2>\"La única cosa más poderosa que el odio es el amor\"</h2>\n<p>La presentación finalizó con la canción que da nombre a su último álbum, <strong>\"DtMF\"</strong>, ganador del <strong>premio a Álbum del Año en los Grammy</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Bad Bunny revivió el punk <a href=\"https://twitter.com/hashtag/SuperBowl?src=hash&ref_src=twsrc%5Etfw\">#SuperBowl</a> <a href=\"https://twitter.com/hashtag/SuperBowlLX?src=hash&ref_src=twsrc%5Etfw\">#SuperBowlLX</a> <a rel=\"link a una nota absoluta 35\" href=\"https://t.co/5c7M7awD5A\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5c7M7awD5A</a></p>\n— Silvi (@ctrIggukie) <a href=\"https://twitter.com/ctrIggukie/status/2020677296123003183?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En ese momento, el artista dijo \"God Bless América\" y procedió a recitar los nombres de todos los países del continente, acompañado de bailarines con las respectivas banderas.</p>\n<p>Fuegos artificiales coronaron el espectáculo cuando mencionó a su país natal, Puerto Rico, y las pantallas iluminaron el estadio con un potente mensaje: <strong>\"La única cosa más poderosa que el odio es el amor\".</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260208/imag/foto_0000000120260208231232.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/espectaculos/mas-latino-imposible-asi-fue-el-emocionante-show-de-bad-bunny-en-el/2026-02-08/231232.html","streamUrl":null,"titleText":"Más latino, imposible: Así fue el emocionante show de Bad Bunny en el Super Bowl","uid":"1f22592d-2010-4858-819d-b335305eb09a","updateDate":"2026-02-09T02:12:32.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> consiguió su primer triunfo en la Liga de Primera 2026 tras vencer <strong>2-0 a Deportes Concepción</strong> por la segunda fecha del torneo.</p>\n<p>Tras un primer tiempo disputado, con más aproximaciones del cuadro lila, <strong>Fernando Zampedri</strong> marcó el primer gol del encuentro para los cruzados a los 51 minutos, luego de una gran asistencia de <strong>Matías Palavecino</strong> que dejó mano a mano al \"Toro\".</p>\n<p>A los 71' y tras una gran jugada colectiva del elenco de la franja, el refuerzo cruzado, <strong>Justo Giani</strong> definió por arriba del portero Dutra y anotó el <strong>segundo gol</strong> para el equipo de la precordillera.</p>\n<p>Dos minutos después del tanto de la UC, <strong>Clemente Montes vio la roja</strong>, después de agredir sin balón a Fausto Grillo, dejando con un hombre menos a los locales.</p>\n<p>Con este resultado, <strong>Universidad Católica</strong> se ubicó en la <strong>tercera posición</strong> de la tabla con cuatro puntos, mientras que <strong>Deportes Concepción</strong> sigue sin ganar y quedó en la <strong>penúltima ubicación con cero puntos junto a Everton.</strong></p>\n<p><em><span >¿Qué es lo que viene para Universidad Católica y Deportes Concepción?</span></em></p>\n<p>Los cruzados tendrán una dura visita al El Salvador para enfrentar a <strong>Cobresal</strong> este sábado<strong> 14 de febrero</strong> a las 20:30 horas (23:30 GMT) por la tercera fecha de la Liga de Primera.</p>\n<p>Por su parte, el \"león de Collao\", se medirá ante <strong>Universidad de Concepción</strong> en el clásico del Biobio este domingo <strong>15 de febrero</strong> a las 12:00 horas (15:00 GMT).</p>\n<p><strong> </strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797004&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-se-hizo-fuerte-en-el-claro-arena-y-vencio-a/2026-02-08/223040.html","streamUrl":null,"titleText":"Universidad Católica se hizo fuerte en el Claro Arena y venció a Deportes Concepción","uid":"4a1d1cb1-e028-4db3-b026-c02baed0c12b","updateDate":"2026-02-09T01:30:40.000Z"},{"mainText":"<p>La exministra del Interior, <strong>Carolina Tohá</strong>, hizo un llamado al Gobierno a <strong>regularizar la situación de las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/comenzo-el-proceso-de-empadronamiento-biometrico-de-migrantes-irregulares/2023-07-11/093725.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">extranjeros en condición irregular que fueron empadronadas</a></strong> durante la actual Administración, antes de las eventuales expulsiones masivas que prometió el próximo Presidente <strong>José Antonio Kast</strong>.</p>\n<p>La otrora autoridad participó del <a href=\"https://www.youtube.com/watch?v=ru9_umhPa-A\">podcast del <strong>senador Felipe Kast</strong>,</a> donde cuestionó el anuncio el futuro Mandatario de expulsar a más de 300 mil inmigrantes irregulares, apuntando a quienes ya se registraron ante el Estado.</p>\n<p>\"En este Gobierno hicimos un proceso de empadronamiento cuyo objetivo era llamar a las personas que están irregulares en Chile, pero que quieren acercarse al Estado, decir yo estoy aquí y no quieren estar escondidos. <strong>Nunca les prometimos que los íbamos a regularizar, nunca, pero sí los llamamos a acercarse y a decir aquí estoy yo. Y más de 180 mil personas lo hicieron</strong>\", afirmó.</p>\n<p>En esa línea, advirtió que \"esas personas hoy día, s<strong>i el gobierno nuevo entra con el afán de expulsar, no tiene que ir a buscar a nadie, las tiene ahí, las 180 mil con su dirección, su número de documento, todas empadronadas</strong>\".</p>\n<h2><strong><em>\"El Gobierno actual tiene el deber de regularizarlas antes que llegue el próximo Presidente\"</em></strong></h2>\n<p>\"Entonces yo creo que el Gobierno actual tiene el deber de regularizarlas antes que llegue el próximo Presidente, porque si no va a entregar a estas personas que se acercaron de buena fe con la idea de tomar contacto con el Estado y de dejar de estar escondidas,<strong> va a entregar en bandeja para que sean los primeros que son expulsados</strong>\", afirmó.</p>\n<p>Asimismo, Tohá sostuvo que una política de expulsión generalizada podría afectar a quienes no han cometido delitos: \"<strong>Si un gobierno se pone en la posición de expulsar a todos y que todos son iguales de malos, finalmente terminará expulsando a inocentes porque son lo más fáciles de pillar</strong>\"</p>\n<p>\"Pero <strong>los gallos malos no los pillan nunca, son expertos: se esconden, tienen un documento falso</strong>. Ningún malo se fue a empadronar. A lo mejor se fue alguno a empadronar, puede ser. Si comete un delito, lo meteremos preso\", complementó.</p>\n<h2><strong><em>Las herramientas del Gobierno</em></strong></h2>\n<p>De esa forma, recalcó que el Ejecutivo cuenta con herramientas legales para avanzar en la regularización antes del cambio de mando<strong> \"a través de un decreto\"</strong> e insistió en que \"es algo que les debemos, porque ellos de buena fe se acercado al Estado de Chile\".</p>\n<p>Por otro lado, analizó el escenario de persecución migratoria que se observa en Estados Unidos y reflexionó que \"ahí es un lugar donde se armó este discurso y creció y creció y ya, démosle con todo, son todos delincuentes, mira dónde termina eso. O sea, la polarización que hay, la violencia que hay, la deshumanización\".</p>\n<p>\"¿Qué es eso? O sea, perseguir de la misma manera y poniéndole imagen de los delincuentes del Tren de Aragua a señoras que trabajan en el jardín infantil y son profesoras. Y las persiguen de la misma manera, los mismos tipos y con los mismos trajes, con sus cuestiones. O sea, <strong>yo no quiero eso en Chile y creo que es como traicionar nuestra idiosincrasia.</strong> Nosotros no somos así, no nos volvamos eso\", aseveró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/toha-pidio-regularizar-a-migrantes-empadronados-antes-del-cambio-de/2026-02-08/203041.html","streamUrl":null,"titleText":"Tohá pidió regularizar a migrantes empadronados antes del cambio de gobierno","uid":"2d9c9124-28eb-4055-a885-6b4f7eb6660d","updateDate":"2026-02-08T23:30:41.000Z"}]
