[{"mainText":"<p>El boxeo mundial amaneció este jueves con un cambio reglamentario histórico. <strong>World Boxing</strong> (WB), la federación internacional reconocida por el Comité Olímpico Internacional, comenzó<strong> a aplicar desde este 1 de enero la obligación para los púgiles de categoría masculina de someterse a exámenes de identificación de sexo</strong> como requisito intransable para competir.</p>\n<p>La medida completó un proceso que inició el año pasado. La norma entró en vigencia para las boxeadoras el pasado 20 de agosto, de cara a los Mundiales que se realizaron en <strong>Liverpool</strong>, <strong>Reino Unido</strong>. En aquel momento, el organismo decidió dar un plazo mayor a la rama masculina, animando a las federaciones nacionales a iniciar los procesos de forma voluntaria antes de hacerlo obligatorio en este 2026.</p>\n<p>Según el reglamento, todos los boxeadores mayores de 18 años que deseen participar en torneos visados por <strong>World Boxing</strong> debieron realizarse una prueba PCR (técnica para detectar material genético) o un examen equivalente que determine su sexo y elegibilidad.</p>\n<p>\"Cualquier atleta que no pueda proporcionar resultados certificados de la prueba de su sexo no podrá participar en ninguna competición de World Boxing\", advirtió la entidad en sus estatutos, buscando \"ofrecer igualdad de condiciones competitivas\".</p>\n<p>Esta determinación surgió tras las polémicas vividas en los Juegos de <strong>París</strong>, especialmente con el caso de la argelina <strong>Imane Khelif</strong>, quien ganó la medalla de oro en medio de cuestionamientos sobre su género.</p>\n<p>Cabe recordar que <strong>World Boxing</strong> obtuvo el aval provisional del COI para organizar la competición olímpica tras la inhabilitación de la Asociación Internacional de Boxeo (IBA) por problemas financieros y de arbitraje, posicionándose como el ente rector que busca poner orden en la disciplina.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/sin-test-no-hay-pelea-la-drastica-medida-de-world-boxing-que-rige/2026-01-01/111051.html","streamUrl":null,"titleText":"\"Sin test no hay pelea\": La drástica medida de World Boxing que rige desde este 2026","uid":"409661b7-3be4-4b10-8a05-1a056355ac47","updateDate":"2026-01-01T14:10:51.000Z"},{"mainText":"<p>La <strong>muerte de un joven de 24 años</strong>, <strong>asesinado a puñaladas por una turba que se burló de sus rasgos asiáticos y lo llamó \"chino\"</strong>,<strong> desató una crisis política en la India y ha puesto presión sobre las autoridades</strong>, que enfrentan acusaciones de negligencia por su gestión del crimen.</p>\n<p>La víctima,<strong> Angel Chakma</strong>, originario del estado nororiental de Tripura, falleció el 25 de diciembre en la ciudad de Dehradun (norte) <strong>a consecuencia de las heridas sufridas en un ataque ocurrido dos semanas antes</strong>.</p>\n<h2><em><strong>La disputa: \"No somos chinos\"</strong></em></h2>\n<p>Según los informes policiales, la agresión tuvo lugar el 9 de diciembre en el mercado industrial de Selakui. Chakma y su hermano fueron interceptados por un grupo de hombres que <strong>comenzó a hostigarlos con insultos como \"Momo\" (una comida tibetana)</strong>, <strong>\"Chinki\" (ojos rasgados) y \"Chino</strong>\".</p>\n<p>La investigación señala que el detonante de la violencia física fue la respuesta de la víctima ante los insultos racistas. \"<strong>No somos chinos</strong>,<strong> somos indios</strong>\", respondió Chakma, una frase que se convirtió esta semana en el lema de las protestas estudiantiles.</p>\n<p><strong>Pradyot Manikya</strong>, líder del partido indígena Tipra Motha y jefe de la casa real de Tripura, denunció en declaraciones a la agencia de noticias <em>EFE</em> la discriminación sistémica que revela este crimen.</p>\n<p>\"No es la primera vez que ocurre algo así. <strong>Las personas del noreste de la India llevan años sufriendo agresiones y discriminación</strong>\", afirmó el líder político, quien subrayó la gravedad del sentimiento de alienación que sufren estas comunidades.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">5 arrested in connection with Angel Chakma murder case.<br />\n\n3 remanded to custody.<br />\n\n2 minors sent to juvenile home.<br />\n\n1 suspect from Nepal.<br />\n\nEfforts on to arrest him.<br />\n\n1 accused is from the north-east.<br />\n\nAccused have now been booked for murder.<br />\n\nPolice claim arrests based on CCTv images scan <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/dt45Pxcgdx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dt45Pxcgdx</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/zHKCXXWiXa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zHKCXXWiXa</a></p>\n— GAURAV C SAWANT (@gauravcsawant) <a href=\"https://twitter.com/gauravcsawant/status/2005230795292811737?ref_src=twsrc%5Etfw\">December 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Extranjeros en su propio país</strong></em></h2>\n<p>Los habitantes de las \"Siete Hermanas\", como se conoce a los estados del noreste fronterizos con el Himalaya (entre ellos Tripura), <strong>pertenecen mayoritariamente a etnias de origen tibetano-birmano</strong>.</p>\n<p>Su apariencia física, similar a la de las poblaciones del sudeste asiático, los distingue de la mayoría étnica del subcontinente y los convierte a menudo en objeto de discriminación por <strong>parte de compatriotas que los perciben erróneamente como inmigrantes</strong>.</p>\n<p>En el contexto actual, marcado por las tensiones militares entre Nueva Delhi y Pekín, <strong>ser confundido con un \"chino\" pasó de ser un insulto xenófobo a una etiqueta de \"enemigo interno\"</strong>.</p>\n<h2><em><strong>Negligencia policial</strong></em></h2>\n<p>Manikya también criticó la respuesta inicial de las fuerzas de seguridad. \"<strong>La policía tardó tres días en registrar la denuncia, lo cual me resulta impactante</strong>\", aseguró.</p>\n<p>Este retraso de 72 horas permitió que el presunto autor material de las puñaladas, identificado como <strong>Yagya Awasthi</strong>, <strong>huyera hacia el vecino Nepal</strong>, <strong>y provocara la sensación de inacción en la región</strong>.</p>\n<p>Hasta el moment<strong>o hay cinco detenidos</strong>, pero la policía <strong>no aplicó los cargos por crimen de odio previstos en el nuevo código penal indio</strong>. Las autoridades argumentan que, dado que uno de los detenidos también procede del noreste del país -aunque de una etnia distinta-, el racismo no puede ser el móvil.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260101/imag/foto_0000000420260101123509.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La policía es criticada por un retraso de 72 horas en el registro de la denuncia y por rehusar aplicar cargos por crimen de odio, permitiendo la huida de un presunto agresor y generando indignación. (FOTO: Pexels)</div>\n</div>\n<p>Según datos de la Asociación para la Protección de los Derechos Civiles (APCR), entre 2024 y 2025 <strong>se registraron casi mil incidentes de odio en el país</strong>, evidenciando una tendencia al alza en la justicia por mano propia contra las minorías.</p>\n<p>Las protestas por la muerte de Anjel Chakma se han extendido por distintas ciudades de la India durante esta semana, generando reacciones de políticos y activistas que han condenado el ataque y reclamado medidas para proteger a las personas del noreste del país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/india/asesinato-de-un-joven-por-parecer-chino-desata-la-ira-contra-el/2026-01-01/123509.html","streamUrl":null,"titleText":"Asesinato de un joven por \"parecer chino\" desata la ira contra el racismo en la India","uid":"ac074da6-6d6a-4e29-980d-dd97f52548a9","updateDate":"2026-01-01T15:35:09.000Z"},{"mainText":"<p>El futuro de <strong>Rodrigo Contreras</strong> se resolvió rápidamente tras confirmarse que no continuará en <strong>Universidad de Chile</strong> para la temporada 2026. El delantero argentino encontró nuevo destino fuera de nuestras fronteras y se convertirá en refuerzo de <strong>Millonarios</strong> de <strong>Colombia</strong>.</p>\n<p>Según información de <strong>Agencia<em> ATON</em></strong>, la operación se gestó directamente entre el cuadro de <strong>Bogotá</strong> y <strong>Deportes Antofagasta</strong>, club dueño de la carta del atacante. El acuerdo consiste en un préstamo con cargo hasta diciembre de 2026.</p>\n<p>Además, el contrato incluye una opción de compra fijada en 1,6 millones de dólares por un alto porcentaje de los derechos económicos del jugador, cláusula que la institución \"cafetera\" podrá ejecutar al término de la cesión si el rendimiento cumple con las expectativas.</p>\n<p>La salida de <strong>Contreras</strong> del fútbol chileno se produjo luego de que <strong>Azul Azul</strong> no ejerció la opción de compra estipulada tras su préstamo en 2025. El ariete llegó al Centro Deportivo Azul como gran carta de gol tras brillar en <strong>Everton</strong>, pero su paso por el elenco \"laico\" no alcanzó las cifras esperadas.</p>\n<p>Durante su estadía en <strong>Universidad de Chile</strong>, el trasandino disputó 35 partidos y marcó nueve goles, cifras que la gerencia deportiva consideró insuficientes para realizar la inversión definitiva por su pase, liberándolo para buscar nuevos horizontes que ahora lo tendrán en la liga colombiana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/tras-su-salida-de-la-u-el-nuevo-destino-internacional-de-rodrigo-contreras/2026-01-01/124005.html","streamUrl":null,"titleText":"Tras su salida de la U: El nuevo destino internacional de Rodrigo Contreras","uid":"2d420684-6d58-48f2-b154-2547dacc3061","updateDate":"2026-01-01T15:40:05.000Z"},{"mainText":"<p>El mundo del boxeo respira aliviado por la salud de <strong>Anthony Joshua</strong>, aunque lamenta una tragedia irreparable. El pugilista británico de origen nigeriano recibió el alta hospitalaria tras resultar herido el pasado lunes en un grave accidente de tráfico en el estado de <strong>Ogun</strong>, en el suroeste de <strong>Nigeria</strong>, según confirmaron las autoridades locales.</p>\n<p>El siniestro ocurrió en la autopista que conecta <strong>Lagos</strong> con <strong>Ibadan</strong>. Según los reportes policiales y testigos citados por la prensa local, el vehículo todoterreno marca Lexus en el que viajaba <strong>Joshua</strong> impactó violentamente contra un camión estacionado. El deportista iba en los asientos traseros, lo que le permitió sobrevivir, pero lamentablemente el conductor y el copiloto fallecieron en el lugar.</p>\n<p><strong>Gbenga Omotoso</strong>, comisionado de Información del estado de <strong>Lagos</strong>, comunicó la evolución del deportista de 36 años, quien se encontraba en el país africano tras su reciente victoria por nocaut sobre <strong>Jake Paul</strong> en diciembre pasado.</p>\n<p>\"Aunque con el corazón encogido y lleno de emociones por la pérdida de sus dos amigos íntimos, se le consideró <strong>clínicamente apto para recuperarse en casa</strong>\", detalló la autoridad sobre el estado anímico y físico del excampeón mundial.</p>\n<p>Antes de retirarse a su domicilio para continuar con el reposo, <strong>Joshua</strong> protagonizó un doloroso momento. <strong>Acompañado por su madre, se dirigió a la funeraria de Lagos para presentar sus respetos ante los cuerpos de sus amigos fallecidos</strong> y coordinar su repatriación.</p>\n<p>Este incidente pone una pausa dramática en la carrera de <strong>Joshua</strong>, quien venía de reactivar su trayectoria profesional tras 15 meses de inactividad. En el horizonte deportivo del británico aparecía una esperada pelea contra su histórico rival, <strong>Tyson Fury</strong>, un combate que ahora queda en segundo plano mientras el boxeador se recupera del impacto físico y emocional de la tragedia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/tragedia-en-nigeria-anthony-joshua-dejo-el-hospital-tras-choque-que/2026-01-01/110031.html","streamUrl":null,"titleText":"Tragedia en Nigeria: Anthony Joshua dejó el hospital tras choque que costó dos vidas","uid":"fd400394-860e-4c4a-9df1-6663c6720005","updateDate":"2026-01-01T14:00:31.000Z"},{"mainText":"<p>El fútbol paraguayo comenzó el año con una noticia que sacudió el mercado local. <strong>Nacional</strong> confirmó a través de sus redes sociales el fichaje de <strong>Roque Santa Cruz</strong>. A sus 44 años, el legendario atacante se niega a concluir su carrera y sumará una nueva experiencia en su dilatada trayectoria.</p>\n<p>\"Llega para aportar toda su experiencia y liderazgo en busca de la gloria\", aseguró el club tricolor en su comunicado. El goleador se encontraba libre tras finalizar su vínculo con <strong>Libertad</strong> a inicios de diciembre, equipo donde militó desde 2022, anotó 30 goles en 171 partidos y levantó nueve títulos.</p>\n<p>De esta forma, <strong>Nacional</strong> se transformó en el tercer club paraguayo en la carrera de <strong>Santa Cruz</strong>, quien es ídolo en <strong>Olimpia</strong>, institución que defendió en dos períodos (1997-1999 y 2016-2021). Su currículum internacional incluye pasos por gigantes como <strong>Bayern Munich</strong>, <strong>Manchester City</strong>, <strong>Málaga</strong>, <strong>Real Betis</strong> y <strong>Cruz Azul</strong>.</p>\n<p>El máximo anotador histórico de la selección de <strong>Paraguay</strong> tendrá desafíos inmediatos. La \"Academia\" tiene la misión de superar en marzo a <strong>Recoleta</strong> para ganar un cupo en la fase de grupos de la Copa Sudamericana.</p>\n<p>En el plano local, el debut de <strong>Santa Cruz</strong> con su nueva camiseta podría darse el próximo 23 de enero, cuando arranque el Torneo Apertura y <strong>Nacional</strong> enfrente al recién ascendido <strong>Sportivo San Lorenzo</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/eterno-roque-santa-cruz-sorprendio-y-firmo-en-club-de-primera-a-los-44/2026-01-01/113136.html","streamUrl":null,"titleText":"¡Eterno! Roque Santa Cruz sorprendió y firmó en club de Primera a los 44 años","uid":"e755a2db-e07d-4e7e-9bb1-3668545d075b","updateDate":"2026-01-01T14:31:36.000Z"},{"mainText":"<p>El<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/nueva-york/alcalde-electo-de-nueva-york-instruye-sobre-como-actuar-ante-redadas-de/2025-12-08/122304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>progresista Zohran Mamdani</strong>, <strong>musulmán de 34 años</strong></a>,<strong> asumió este jueves la alcaldía de Nueva York con un ambicioso programa social bajo el brazo y la esperanza de un cambio</strong> pese a su limitada experiencia y tras una etapa marcada por el alto costo de vida y los escándalos de corrupción de la anterior administración de la ciudad.</p>\n<p>Mamdani deberá convertir en políticas concretas las promesas de su campaña mientras los ojos del mundo -y en particular los del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/inesperada-cordialidad-trump-bromeo-con-mamdani-y-dijo-que-esta-bien/2025-11-21/233600.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presidente de Estados Unidos</strong>,<strong> Donald Trump</strong>- seguirán de cerca cada una de sus decisiones</a>.</p>\n<p>El nuevo alcalde neoyorquino deberá pasar a la acción y, consciente de que no será fácil, <strong>creó comités y sostuvo reuniones con personas de experiencia de diversos sectores</strong>, fuera del círculo que le ayudó a ganar, para orientarle en la tarea.</p>\n<h2><em><strong>Terremoto político</strong></em></h2>\n<p>El joven político, miembro del Partido Socialista Democrático de América y a quien Trump calificó como \"comunista\",<strong> llega a la alcaldía tras cuatro años como asambleísta estatal</strong> y de trabajar ayudando a personas con problemas para acceder a una vivienda.</p>\n<p>Su llegada fue también un revulsivo para el alicaído Partido Demócrata, incapaz de encontrar un liderazgo que compita con Trump, y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/las-multiculturales-nueva-york-y-londres-con-alcaldes-musulmanes-a-la/2025-11-08/115839.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>sacudió el tablero político gracias a la fuerte conexión que logró con sus votantes</strong></a>, tanto en las redes como en las calles, al defender sus ideas progresistas.</p>\n<p>Mamdani asume en un momento de desconfianza ciudadana, con una inflación que se mantiene por encima del promedio nacional en los últimos cinco años, <strong>con picos de hasta 6% tras la pandemia</strong>, <strong>y tras las renuncias de varios funcionarios durante la gestión de Eric Adams</strong>, quien fue acusado de varios cargos federales que Trump ordenó retirar.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260101/imag/foto_0000000320260101114136.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Considerado un \"terremoto político\", la llegada de Mamdani ha sacudido el tablero demócrata, aunque su programa de transporte gratuito y cuidado infantil enfrenta un costo estimado de miles de millones de dólares. (FOTO: EFE)</div>\n</div>\n<h2><strong><em>Promesas para una ciudad más asequible</em></strong></h2>\n<p>Las principales promesas que le dieron el triunfo se basan en la justicia social, incluyendo autobuses gratuitos y más eficientes en una ciudad con alta evasión de tarifas, que <strong>pasarán a costar 3 dólares a partir del 1 de enero</strong>.</p>\n<p><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/partido-republicano-sufrio-dura-derrota-en-las-elecciones-locales-de/2025-11-05/003144.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Mamdani, ugandés de nacimiento</a>, prometió también cuidado infantil universal, <strong>supermercados municipales con precios bajos y congelar el arriendo en apartamentos de renta protegida</strong>, decisión a cargo de una junta nombrada por el regidor.</p>\n<p>Estas medidas buscan aliviar la carga económica de las familias y mejorar la calidad de vida en la Gran Manzana, aunque su implementación dependerá del presupuesto municipal y del apoyo de distintos organismos locales y estatales.</p>\n<h2><em><strong>El reto del transporte</strong></em></h2>\n<p>El<strong> congresista Adriano Espaillat</strong>, que integra el comité asesor, señala a la agencia de noticias <em>EFE</em> que<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/eleccion-en-nueva-york-registra-su-mayor-participacion-desde-la-primera/2025-11-04/233326.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> la agenda de Mamdani \"es viable\"</strong></a> y que se trata de establecer prioridades \"porque el presupuesto (de la ciudad) es multimillonario\".</p>\n<p>Espaillat recuerda que el asunto de los autobuses en realidad \"no es algo nuevo\", ya que se basa en un programa piloto que la Autoridad Metropolitana de Transporte (MTA) puso en marcha en los cinco condados de la ciudad, y que<strong> ya hay otras iniciativas que reducen el costo a estudiantes</strong>,<strong> discapacitados y mayores de 65 años</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260101/imag/foto_0000000420260101114136.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >Para financiar sus objetivos de justicia social, el carismático alcalde propone un aumento de impuestos a las rentas más altas y a las grandes empresas, una medida que genera reticencias incluso en su propia base. (FOTO: EFE)</div>\n</div>\n<p>El programa, de una línea de autobús gratis en cada condado, comenzó en julio de 2023 y<strong> terminó a fines de 2024, a un costo de 12 millones de dólares</strong>, y que resultó en un aumento de pasajeros, menos agresiones a choferes y menos desplazamientos en coche.</p>\n<p>El problema, poner en marcha la propuesta en las 327 rutas que transportan más de 1,1 millón de pasajeros diariamente, <strong>algo que tendría un costo aproximado de 700 millones de dólares al año</strong>.</p>\n<p>Espaillat considera que la iniciativa podría prosperar durante el primer año del mandato, si bien necesitará apoyo fiscal de la legislatura estatal y el visto bueno de la MTA.</p>\n<h2><em><strong>Impuestos a las clases altas</strong></em></h2>\n<p>\"<strong>La más difícil de las propuestas es la del cuidado infantil porque requiere asignación de fondos para la contratación de maestros</strong>,<strong> para las comidas de los niños</strong>, y todo lo que implica su funcionamiento\", opina Espaillat.</p>\n<p>Para lograr sus objetivos, el carismático nuevo alcalde propuso un impuesto <strong>sobre la renta del 2% para los residentes que ganan más de un millón de dólares al año</strong>, algo que generaría unos 4.000 millones de dólares anuales.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260101/imag/foto_0000000520260101114136.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" >Además de los retos internos, Mamdani debe afrontar la amenaza de Donald Trump de recortar fondos federales a ciudades santuario como Nueva York, lo que podría impactar programas clave de su administración. (FOTO: EFE)</div>\n</div>\n<p>También busca que se apruebe <strong>un aumento a las empresas que vaya de los 7,25% que pagan ahora al 11,5%</strong>, lo que se estima generaría 5.000 millones de dólares adicionales al año.</p>\n<p>Y aunque<strong> la gobernadora Kathy Hochul</strong>, que busca la reelección en 2026,<a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/zohran-mamdani-gano-la-eleccion-en-nueva-york-y-sera-su-primer-alcalde/2025-11-04/235212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> apoyó a Mamdani durante su campaña, se mostró reacia a aumentar los impuestos</a>, si bien expresó que apoya que se amplíen los servicios de cuidado infantil.</p>\n<h2><em><strong>El problema migratorio</strong></em></h2>\n<p>Además, el joven político debe afrontar la amenaza de <strong>Trump de recortar los necesarios fondos federales</strong> a las ciudades amigas de inmigrantes conocidas como 'ciudades santuario'.</p>\n<p>Estas ciudades, que incluyen a Nueva York, limitan la cooperación con las autoridades federales en materia migratoria,<strong> lo que les permite proteger a residentes indocumentados</strong>.</p>\n<p>De esta manera, una reducción de fondos podría afectar programas clave de seguridad, educación y asistencia social, poniendo a prueba la capacidad del nuevo alcalde mientras impulsa sus ambiciosas propuestas de justicia social.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/nueva-york/zohran-mamdani-el-joven-alcalde-de-nueva-york-que-asume-con-grandes/2026-01-01/114136.html","streamUrl":null,"titleText":"Zohran Mamdani: El joven alcalde de Nueva York que asume con grandes promesas y desafíos","uid":"3a941260-8bc6-4eca-970d-eeda0dde2184","updateDate":"2026-01-01T14:41:36.000Z"},{"mainText":"<p>Este lunes, el músico <strong>Angelo Pierattini <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/musico-angelo-pierattini-tuvo-accidente-automovilistico-se-encuentra-en/2025-12-30/130543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sufrió un accidente vehicular</a> en la ruta 68</strong>, donde fue impactado por otro automóvil. </p>\n<p>En este contexto, el artista <strong>resultó con un hematoma en la cabeza, además de cuatro costillas fracturadas y problemas pulmonares. </strong></p>\n<p>Por este motivo, el integrante de Weichafe terminó en coma inducido, con el fin de desinflamar la lesión en la cabeza. </p>\n<h2>Familia de Angelo Pierattini actualiza su estado         </h2>\n<p>A través de redes sociales, Begoña Olivarría, esposa del cantautor, compartió los primeros diagnósticos y pasos a seguir en la recuperación de Pierattini. </p>\n<p><strong>\"Angelo sigue en coma inducido pero estable.</strong> Si todo sigue así, pronto podrán cortar los sedantes e ir despertando poco a poco. Es un proceso que tarda días, hay que tener paciencia\", escribió en su cuenta de Instagram. </p>\n<p>En tanto, su hermano Daniel Pierattini señaló que el músico \"se encuentra estable, todos los niveles monitoreados están dentro de lo normal, <strong>se espera que en los próximos días lo saquen del coma inducido</strong>\".</p>\n<p>\"Su cerebro descanse bien del golpe y así evitar un daño posterior. Hasta ahora ha evolucionado bien,<strong> lo más peligroso no ha pasado, que era que su cerebro se inflamara o generara mucha presión</strong>, así que es una buena señal\", explicó Daniel, que agradeció el apoyo de sus seguidores.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/actualizan-estado-de-salud-de-angelo-pierattini-tras-accidente/2026-01-01/120414.html","streamUrl":null,"titleText":"Actualizan estado de salud de Angelo Pierattini tras accidente","uid":"97e02b3c-74dc-4550-9b30-8facd03d4b75","updateDate":"2026-01-01T15:04:14.000Z"},{"mainText":"<p>Un fatal incendio se registró la madrugada de este jueves en Melipilla, Región Metropolitana, causando la muerte de <strong>cuatro menores de edad</strong>.</p>\n<p>Cerca de las <strong>05:00 horas</strong> Carabineros se constituyó en un inmueble ubicado en el pasaje Santa Teresa N°925, cuando el siniestro ya había sido controlado y extinguido por Bomberos.</p>\n<p>Durante la remoción de escombros, personal de emergencia encontró en uno de los dormitorios los <strong>cuerpos calcinados de cuatro niñas de 5, 8, 13 y 15 años</strong>, todas de nacionalidad boliviana.</p>\n<p>Respecto a las causas del incendio, se maneja la hipótesis de una <strong>falla en el sistema eléctrico</strong>, antecedente que deberá ser confirmado por el <strong>Departamento de Investigación de Incendios</strong> del Cuerpo de Bomberos de Melipilla.</p>\n<p>Por su parte, testigos del siniestro aseguraron que el origen del incendio se debió a la <strong>explosión de un balón de gas</strong>.</p>\n<p>En cuanto a la madre de las menores, relató que despertó cuando la vivienda ya estaba en llamas y que, al percatarse de que sus hijas habían fallecido, <strong>abandonó el lugar.</strong></p>\n<p>La Fiscalía instruyó que la mujer <strong>comparezca en calidad de testigo</strong>, mientras que las diligencias quedaron a cargo del Laboratorio de Criminalística de Carabineros.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/cuatro-hermanas-menores-de-edad-murieron-en-un-incendio-en-melipilla/2026-01-01/114750.html","streamUrl":null,"titleText":"Cuatro hermanas menores de edad murieron en un incendio en Melipilla","uid":"8b43a5c2-00d4-4e6d-9533-2c19f8357523","updateDate":"2026-01-01T14:47:50.000Z"},{"mainText":"<p>La novela llegó a su fin y los hinchas de <strong>Santos</strong> pueden respirar tranquilos. <strong>Neymar</strong>, el máximo goleador histórico de la selección de <strong>Brasil</strong>, confirmó su renovación con el club que lo vio nacer, hasta diciembre de 2026. El anuncio se concretó justo cuando expiraba el vínculo que marcó su regreso al fútbol sudamericano en enero del año pasado.</p>\n<p>El exjugador de <strong>FC Barcelona</strong> y <strong>PSG</strong>, de 33 años, comunicó la decisión a través de un emotivo video en redes sociales. Actualmente, el atacante se encuentra en proceso de recuperación tras someterse a una nueva cirugía en el menisco de la rodilla izquierda este mes, situación física que no impidió que la directiva apostara por su talento por una temporada más.</p>\n<p>El gran objetivo del \"10\" es claro: Alcanzar la nómina para la Copa del Mundo de 2026. Para ello deberá convencer a <strong>Carlo Ancelotti</strong>, actual seleccionador de <strong>Brasil</strong>, quien hasta el momento no lo nominó y estableció como requisito intransable que los jugadores estén en el cien por ciento de sus condiciones físicas.</p>\n<p>\"Tomé una decisión y escuché a mi corazón. <strong>Santos</strong> no es solo mi equipo. Es mi casa, mis raíces, mi historia y mi vida. Aquí fui un niño que se convirtió en un hombre y soy amado de verdad. Aquí puedo ser yo mismo, feliz de verdad\", expresó el futbolista.</p>\n<p>Desde su retorno a <strong>Brasil</strong> tras su paso por <strong>Al-Hilal</strong>, <strong>Neymar</strong> disputó 28 partidos, anotó 11 goles y entregó 4 asistencias. Pese a los problemas físicos, su aporte fue determinante en las últimas jornadas del Brasileirao para evitar que el equipo cayera a la segunda división.</p>\n<p>Ahora, el elenco del estado de <strong>Sao Paulo</strong> espera contar con su estrella lo antes posible para afrontar un calendario exigente que incluye el Campeonato Brasileño, la Copa de Brasil, el Campeonato Paulista y la Copa Sudamericana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/neymar-renovo-su-contrato-con-santos-hasta-diciembre-de-2026/2026-01-01/110946.html","streamUrl":null,"titleText":"Neymar renovó su contrato con Santos hasta diciembre de 2026","uid":"837e0409-6829-403f-af74-8ac4e4602ad6","updateDate":"2026-01-01T14:09:46.000Z"},{"mainText":"<p>El fútbol internacional tendrá un atractivo cruce de pretemporada a finales de este mes. Desde <strong>Lima</strong> confirmaron que <strong>Universidad de Chile</strong> será el rival de <strong>Universitario</strong> en la tradicional \"Noche Crema\", evento que además puede marcar un hito en las comunicaciones del país vecino con el lanzamiento de una nueva señal deportiva estatal.</p>\n<p>El Instituto Nacional de Radio y Televisión de Perú (IRTP) comunicó su intención de lanzar durante este 2026 el <em>Canal D</em>, una señal dedicada íntegramente al deporte. En ese contexto, las autoridades iniciaron las gestiones para que su primera gran transmisión sea el duelo entre el vigente tricampeón peruano y el elenco azul, programado para el próximo 24 de enero.</p>\n<p><strong>Cinthia Ramírez</strong>, jefa del IRTP, sostuvo una reunión el martes con <strong>Franco Velazco</strong>, administrador de <strong>Universitario</strong>. Tras la cita, se informó que las conversaciones para llevar el partido a la señal abierta están muy avanzadas. El dirigente \"crema\" expresó su satisfacción por la posibilidad de que la presentación del plantel llegue a todo el país.</p>\n<p>\"La difusión de información deportiva contribuye al fortalecimiento de la cultura de identidad nacional\", señaló <strong>Ramírez</strong>, quien destacó la importancia de garantizar el acceso democrático a estos contenidos.</p>\n<p>El nuevo canal contará con la participación del reconocido periodista y político <strong>Alberto Beingolea</strong>, quien estará a cargo de los contenidos. De concretarse el acuerdo, los hinchas podrán ver en acción a <strong>Universidad de Chile</strong> en uno de sus apretones más fuertes antes del inicio de la competencia oficial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/atencion-azules-el-ambicioso-plan-de-la-tv-peruana-para-transmitir/2026-01-01/110836.html","streamUrl":null,"titleText":"¡Atención azules! El ambicioso plan de la TV peruana para transmitir partido de la U con Universitario","uid":"b5825ba0-84f5-40f0-9145-2e1cc5075f20","updateDate":"2026-01-01T14:08:36.000Z"}]
