[{"mainText":"<p >El puerto de <strong>Xiamen</strong> continúa consolidándose como un centro clave del comercio marítimo internacional con la inauguración de su nueva ruta hacia el sudeste asiático.</p>\n<p >Esta semana, el <strong>buque Maersk Narvik atracó en la terminal Haitan</strong> del puerto, marcando el inicio de la operación de la nueva ruta HP2 de la naviera. Con esta incorporación, el puerto se posiciona como el líder en conexiones marítimas con el sudeste asiático en la costa sureste de China.</p>\n<p >Esta nueva ruta, operada exclusivamente por Maersk, contará con tres buques de 2.300 TEUs (contenedores equivalentes a veinte pies) que <strong>cubrirán la travesía entre Xiamen y Hai Phong, en Vietnam.</strong> Se espera que esta conexión incremente en 500 TEUs semanales el volumen de carga del puerto de Xiamen, fortaleciendo así su capacidad operativa y su relevancia en el comercio internacional.</p>\n<p >El fortalecimiento de las rutas marítimas entre China y Vietnam responde al <strong>creciente intercambio comercial</strong> entre ambos países. De acuerdo con la Dirección General de Aduanas de Vietnam, el comercio bilateral superó los <strong>200.000 millones de dólares</strong> en 2024 y se prevé que en 2025 la demanda de transporte de contenedores de productos electrónicos, textiles y otros bienes entre Xiamen y Vietnam continúe en ascenso.</p>\n<p >La incorporación de esta nueva ruta <strong>refuerza la posición del puerto de Xiamen dentro de la Iniciativa de la Franja y la Ruta</strong>. Hasta enero de 2025, el puerto ya cuenta con 96 rutas marítimas dentro de este programa, conectando 60 puertos en 21 países y regiones. Este crecimiento no solo fortalece el comercio internacional, sino que también <strong>consolida a Xiamen como un nodo estratégico en la red de transporte marítimo global.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/nueva-ruta-maritima-xiamen-amplia-su-red-de-conexiones-con-el-sudeste/2025-02-26/170305.html?=efectochina","streamUrl":null,"titleText":"Nueva ruta marítima: Xiamen amplía su red de conexiones con el sudeste asiático","uid":"542cfcc0-2a04-4ac6-8fd7-87bbabac5dbf","updateDate":"2025-02-26T20:03:00.000Z"},{"mainText":"<p>Este miércoles 26 de febrero en San Carlos de Apoquindo se desarrolla la segunda jornada del cuadro principal del Chile Open 2025.</p>\n<p><strong>-Repasa los resultados en Cooperativa.cl:</strong></p>\n<p><strong>Court \"Jaime Fillol\"</strong></p>\n<p>Laslo Djere (SER) venció a Pedro Martínez (ESP) por 6-1 y 6-4</p>\n<p>Federico Coria (ARG) a Tomás Barrios (CHI) por 6-1 y 6-0</p>\n<p>Francisco Cerúndolo (ARG) vs. Yannick Hanfmann (ALE), a continuación</p>\n<p>Cristian Garin (CHI) vs. Tomás Etcheverry (ARG), no antes de las 20:00 horas.</p>\n<p><strong>Court 1</strong></p>\n<p>Jaime Faria (POR) a Gustavo Heide (BRA) por 6-7(2), 7-6(5) y 6-4</p>\n<p><strong>Court 2</strong></p>\n<p>Francisco Comesaña (ARG) venció a Felipe Meligeni (BRA) por 7-6(3) y 7-6(4)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/los-resultados-en-la-tercera-jornada-del-chile-open-2025/2025-02-26/151012.html","streamUrl":null,"titleText":"Los resultados en la tercera jornada del Chile Open 2025","uid":"2b739fb1-3a62-4589-8495-4ddb0b6ac5ec","updateDate":"2025-02-26T20:00:00.000Z"},{"mainText":"<p >El magnate <strong>Jeff Bezos</strong> ordenó al <strong>Washington Post</strong>, periódico de su propiedad, cambiar su sección de opinión y publicar a diario <strong>columnas en apoyo a \"las libertades individuales y al libre mercado\"</strong>.</p>\n<p >\"Vamos a escribir <strong>todos los días</strong> en apoyo y defensa de dos pilares:<strong> las libertades personales y los mercados libres\"</strong>, declaró Bezos, quien está cada vez más alineado con el presidente de Estados Unidos, Donald Trump, en un mensaje enviado al personal del rotativo.</p>\n<p >\"También cubriremos otros temas, por supuesto, pero <strong>los puntos de vista que se oponen a esos pilares se dejarán</strong> para que los publiquen otros\", agregó el también fundador de Amazon.</p>\n<p >Ante la modificación, el jefe de Opinión del Post, <strong>David Shipley, decidió dejar el cargo</strong>, informó Bezos.</p>\n<p >El empresario explicó que en el pasado tenía sentido que los periódicos llevaran a sus lectores una sección de opinión que cubriera \"todos los puntos de vista\", pero <strong>\"hoy internet hace ese trabajo\"</strong>, afirmó.</p>\n<p >Bezos ya intervino en el Washington Post durante la pasada campaña electoral cuando frenó la decisión del periódico de respaldar a la candidata demócrata <strong>Kamala Harris</strong> y ordenó guardar la <strong>neutralidad frente a las elecciones.</strong>.</p>\n<p >Fue la <strong>primera vez en décadas</strong> que el rotativo de la capital estadounidense no respaldó al candidato presidencial <strong>demócrata</strong>.</p>\n<p >El diario, que tuvo una <strong>línea editorial muy dura con Trump</strong> en sus primer mandato (2017-2021), apoyó a <strong>Hillary Clinton</strong> en 2016 y a <strong>Joe Biden</strong> en 2020, ambos enfrentados al magnate republicano.</p>\n<p >Bezos <strong>donó 1 millón de dólares para la investidura de Trump</strong> y, al igual que los dueños de otras grandes tecnológicas del país, como Meta y OpenAI, estuvo <strong>presente en la toma de posesión</strong> del republicano el 20 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/jeff-bezos-ordeno-al-washington-post-publicar-a-diario-columnas-en-apoyo/2025-02-26/162400.html","streamUrl":null,"titleText":"Jeff Bezos ordenó al Washington Post publicar a diario columnas en apoyo al libre mercado","uid":"d26230d0-55d7-4bda-b6a5-a5fbac0eb2d8","updateDate":"2025-02-26T19:56:00.000Z"},{"mainText":"<p >El tunecino <strong>Brahim Aouissaoui</strong> fue condenado este miércoles a cadena perpetua, sin posibilidad de reducción de pena, por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/tres-muertos-en-un-ataque-con-arma-blanca-en-una-iglesia-en-niza-una/2020-10-29/062243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>atentado yihadista en el que asesinó a tres personas en la basílica de Niza</strong></a> (Francia), el 29 de octubre de 2020.</p>\n<p >El Tribunal Especial que lo juzgó en París aceptó la<strong> pena máxima</strong> que solicitaba la Fiscalía contra el <a href=\"https://www.cooperativa.cl/noticias/mundo/francia/macron-repudia-ataque-terrorista-islamista-y-eleva-vigilancia-militar/2020-10-29/130655.html?_gl=1*1m5njjq*_gcl_au*NDY1NzYyMjAwLjE3MzgwODQwNDE.\" target=\"_blank\">único acusado de perpetrar el ataque terrorista</a>, entre cuyas víctimas se encontraba la franco-brasileña <strong>Simone Barreto Silva</strong>.</p>\n<p >Esta madre de familia de 44 años pereció por las <strong>catorce puñaladas</strong> que le asestó el condenado, con un cuchillo de cocina de<strong> 17 centímetros</strong>, cuando acudió al interior de la basílica de Nuestra Señora de la Asunción, en pleno centro de la capital de la Costa Azul francesa, al oír un gran tumulto.</p>\n<p >Allí se encontró con el <strong>cuerpo decapitado de Nadine Devillers</strong>, una parroquiana de 60 años, la primera víctima de Aouissaoui.<strong> Berreto Silva</strong> pudo salir del templo y refugiarse en un establecimiento cercano, donde pereció minutos más tarde.</p>\n<p >El sacristán del templo, <strong>Vincent Loquès</strong>, de 54 años, trató de reducir al agresor y también <strong>acabó degollado</strong>, antes de que una patrulla de la policía municipal que pasaba por la zona entrara en la iglesia.</p>\n<p >Contra ellos se abalanzó Aouissaoui al grito de \"<strong>Alá es grande</strong>\", antes de ser abatido a tiros, lo que le<strong> sumió en un coma</strong> del que solo despertó semanas más tarde.</p>\n<p >En esos días, había acudido a una mezquita y había pasado varias veces por la puerta de la basílica. Los mismos lugares que visitó la mañana de aquel viernes, <strong>en el que tras orar en la mezquita</strong> se dirigió al templo católico donde <strong>cometió los tres asesinatos</strong>.</p>\n<p >Tras despertar del coma, Aouissaoui aseguró <strong>no recordar nada de lo sucedido</strong>, un argumento que mantuvo en los primeros días del juicio, pese a los informes psiquiátricos que probaban que no había sufrido ninguna pérdida de memoria y pese a algunos mensajes que envió durante el periodo de detención preventiva.</p>\n<p >Hasta que el pasado lunes, durante su interrogatorio, cambió totalmente de versión, <strong>reconoció los hechos y los justificó como una acción para vengar a los musulmanes</strong>, aunque negó todo carácter terrorista.</p>\n<p >\"Sí, reconozco los hechos\", dijo entonces Aouissaoui, que esbozó una motivación: \"Cada día hay musulmanes asesinados. <strong>Todos los días ustedes matan musulmanes</strong> y les da lo mismo. No muestran ninguna empatía con ellos\".</p>\n<p >El acusado, que se expresó en árabe, aseguró que \"<strong>Occidente mata ciegamente</strong>\" y que \"la venganza es un derecho y una verdad\".</p>\n<p >\"Les he dicho por qué cometí los hechos,<strong> pero no recuerdo cómo lo hice</strong> (...) Era mi destino. Acepto lo que esté predestinado para mi. Cada persona es responsable de lo que hace, <strong>claro que yo soy responsable</strong>\", agregó.</p>\n<p >El atentado de Niza, ocurrido el <strong>29 de octubre de 2020</strong>, culminó unas semanas trágicos en Francia por el terrorismo islamista, que según las autoridades tuvo relación con el juicio, que se celebraba entonces en París, a los cómplices del atentado contra la revista satírica Charlie Hebdo de 2015.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/autor-del-atentado-en-niza-en-2020-fue-condenado-a-presidio-perpetuo/2025-02-26/164306.html","streamUrl":null,"titleText":"Autor del atentado en Niza en 2020 fue condenado a presidio perpetuo","uid":"4c9ba36f-6b90-49ee-9038-46630bf7f471","updateDate":"2025-02-26T19:55:00.000Z"},{"mainText":"<p >Ucrania posee <strong>diversos recursos minerales y tierras raras</strong>, por lo que el presidente estadounidense, Donald Trump, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-llego-a-un-acuerdo-con-eeuu-para-compartir-sus-recursos-naturales/2025-02-26/102032.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llegó a un acuerdo con el país europeo para la <strong>cesión</strong> de ellos</a> a Washington.</p>\n<p ><strong>Trump</strong>, apuntó este martes que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-cree-que-la-guerra-en-ucrania-podria-terminar-en-cuestion-de/2025-02-24/155019.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">podría reunirse con su homólogo ucraniano</a>, <strong>Volodímir Zelenski</strong>, el viernes en la Casa Blanca para firmar el tratado.</p>\n<p >Según el acuerdo, se destinarán el <strong>50% de los beneficios de la explotación de sus recursos minerales</strong> que aún están por explotar a un fondo de inversión conjunto sobre el que la parte estadounidense tendrá un mayor poder de decisión y que servirá para hacer<strong> inversiones en la economía ucraniana</strong>.</p>\n<h2 ><em><strong>¿Qué hay en el subsuelo de Ucrania?</strong></em></h2>\n<p >En el subsuelo de Ucrania hay unos <strong>10.000 yacimientos con 95 tipos de minerales</strong> distintos con valor comercial, según el inventario de Reservas Minerales de Ucrania. Antes de la guerra estaban en producción <strong>3.055 yacimientos</strong>.</p>\n<p >En total, incluyendo los que no se explotan, Ucrania tiene el <strong>5% de los recursos minerales del mundo</strong> y ocupa el puesto <strong>número 40 entre los productores</strong> de minerales en todas las categorías, según la edición de 2024 de World Mining Data.</p>\n<p >Ucrania se sitúa como un <strong>proveedor potencial clave</strong> de minerales como como titanio, litio, berilio, manganeso, galio, uranio, circonio, grafito, apatita, fluorita y níquel, según los datos de la organización NATO Energy Security Centre of Excellence.</p>\n<p ><strong>Titanio:</strong> Ucrania cuenta con las mayores reservas de Europa (7% de las reservas globales) y es uno de los pocos países que extrae minerales de titanio, cruciales para industrias como la aeroespacial, la medicina, la automotriz y la marina.</p>\n<p ><strong>Litio:</strong> Ucrania tiene los depósitos más importantes de Europa (un tercio de las que suma el continente). Las reservas ascendían en 2022 a unas 500.000 toneladas, según un informe de la Academia Nacional de Ciencias de Ucrania. Dos de esos yacimientos, Shevchenkivske (Donetsk) y Kruta Balka (Zaporiyia) se encuentran en zonas de conflicto. Este mineral se emplea para baterías, cerámica y vidrio.</p>\n<p ><strong>Grafito:</strong> Ucrania suma el 2,2% de la producción mundial y tiene reservas estimadas en el 20 % de las que existen en todo el mundo.</p>\n<p ><strong>Galio y rutilo:</strong> quinto productor mundial de galio, esencial para semiconductores y LED, y tercero de rutilo -12,3% de la producción mundial-, empleado en la fabricación de cerámica refractaria y titanio metálico.</p>\n<p >También tiene reservas probadas de otros minerales de <strong>tierras raras</strong> como el berilio, esencial para las industrias de energía nuclear, aeroespacial, militar, acústica y electrónica.</p>\n<p >El país también cuenta con grandes reservas de otros minerales, como el <strong>hierro y el manganeso de alta calidad</strong>, que son fundamentales para la producción de acero ecológico. En 2021 proporcionó el <strong>43%</strong> de las importaciones de <strong>chapa de acero</strong> de la UE.</p>\n<p >Además alberga importantes depósitos de <strong>metales no ferrosos</strong> como cobre (cuarto de Europa), plomo (quinto), zinc (sexto) y plata (noveno) en Europa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-el-5-de-las-reservas-minerales-mundiales-y-elevado-potencial/2025-02-26/153932.html","streamUrl":null,"titleText":"Ucrania, el 5% de las reservas minerales mundiales y elevado potencial en tierras raras","uid":"7dc219dc-3f11-4e33-9216-4aa29b56e0fb","updateDate":"2025-02-26T19:43:00.000Z"},{"mainText":"<p>El portero de Universidad de Chile <strong>Gabriel Castellón no ha podido entrenar con normalidad</strong> en las últimas jornadas debido a dolencias en el <strong>isquiotibial derecho</strong> según informamos en <strong>Cooperativa Deportes</strong>.</p>\n<p><strong>Castellón</strong> terminó con problemas el partido del domingo pasado por la segunda fecha de la <strong>Liga de Primera 2025</strong> frente a <strong>Unión La Calera</strong> que ganó el cuadro \"laico\" por <strong>1 a 0.</strong></p>\n<p>El exarquero de Huachipato <strong>no entrenó con los titulares este miércoles</strong> y <strong>puso en duda</strong> su presencia en el partido frente a <strong>Cobresal el domingo 2 de marzo.</strong></p>\n<p><strong>Universidad de Chile</strong> visita el <strong>Estadio El Cobre</strong> en <strong>El Salvador</strong> este fin de semana a partir de las <strong>18:00 horas </strong>y podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gabriel-castellon-corre-riesgo-de-perderse-el-partido-de-la-u-frente/2025-02-26/155908.html","streamUrl":null,"titleText":"Gabriel Castellón corre riesgo de perderse el partido de la U frente Cobresal","uid":"b6c68cd5-3578-4ec6-8099-6be46d2db743","updateDate":"2025-02-26T19:38:00.000Z"},{"mainText":"<p >El ministro de Energía, <strong>Diego Pardow</strong>, junto con el titular de Economía,<strong> Nicolás Grau</strong>, y la directora (s) del Servicio Nacional al Consumidor <strong>(Senac), Catalina González,</strong> <strong>realizaron un punto de prensa para evaluar acciones</strong> tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/megacorte-coordinador-instruyo-auditorias-a-transelec-e-isa-interchile/2025-02-26/143238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">corte masivo de energía eléctrica</a> que ayer afectó a millones de clientes a lo largo del país.</p>\n<p >Las autoridades explicaron que, tras la reposición total del servicio, ahora corresponde <strong>determinar eventuales responsabilidades y sanciones a las empresas encargadas de suministrar energía.</strong></p>\n<p >En esa línea, hicieron un llamado para que <strong>las personas afectadas den cuenta de su situación a través de los canales oficiales del Sernac</strong>, que fueron habilitados durante esta jornada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴AHORA| Directora Nacional (S), Carolina González, junto a ministro de Economía, Nicolás Grau, y Energía, Diego Pardow, aborda las acciones de SERNAC en relación al corte masivo de electricidad que afectó a la mayor parte del país, dejando sin electricidad a millones de hogares <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/MuDZa33yVT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MuDZa33yVT</a></p>\n— SERNAC (@SERNAC) <a href=\"https://twitter.com/SERNAC/status/1894800888318824472?ref_src=twsrc%5Etfw\">February 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Hemos definido como estrategia pedirle a la ciudadanía que acuda a nuestras redes de comunicación<a rel=\"link a una nota absoluta 7\" href=\"https://www.sernac.cl/portal/617/w3-channel.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> www.sernac.cl</a>. También, <strong>parte de nuestra estrategia ha sido oficiar a distintas empresas y proveedores cuyos servicios se han visto afectados producto de este corte\"</strong>, informó la directora (s) del Sernac.</p>\n<p >González explicó que entre las empresas afectadas que pueden acudir al Sernac se encuentran las pertenecientes al<strong> \"mercado eléctrico y también los servicios de telefonía móvil, agua potable, interrupción y reprogramación de servicios de transport</strong>e, ya sea terrestre o aéreo y, finalmente, la cancelación o reprogramación de eventos masivos\".</p>\n<p >\"<strong>Estamos en una fase de cuantificación</strong> y recabando toda la información necesaria para evaluar las acciones de protección que correspondan\", enfatizó.</p>\n<h2 ><span ><em><strong>Ministro Grau responde a Matthei</strong></em></span></h2>\n<p >Durante la instancia, <strong>el ministro Grau también abordó <a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/ministro-pardow-emplaza-a-matthei-a-no-instrumentalizar-con-fines/2025-02-26/124521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las críticas de la candidata presidencial de Chile Vamos</a>, Evelyn Matthei (UDI)</strong>, que acusó al Ejecutivo de \"fundamentalismo ambiental\" y de bloquear inversiones en el ámbito eléctrico.</p>\n<p >Por lo anterior, <strong>el titular de Economía señaló que, durante el actual Gobierno, las inversiones en el área eléctrica han aumentado en un 33%.</strong></p>\n<p >Grau también invitó a Matthei a apoyar el proyecto que el Ejecutivo mantiene actualmente en el Congreso respecto a la situación de la permisología.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/sernac-habilito-opcion-para-reclamar-por-megacorte-de-energia/2025-02-26/161502.html","streamUrl":null,"titleText":"Sernac habilitó opción para reclamar por megacorte de energía","uid":"8efe38aa-3313-4da1-b1fe-70f35bc211d4","updateDate":"2025-02-26T19:37:00.000Z"},{"mainText":"<p>La jornada de este miércoles, la familia de<strong> Miguel \"Negro\" Piñera-</strong> quien se encuentra en la UCI de la Clínica Alemana de Temuco- <strong>actualizó su estado de salud. </strong></p>\n<p>En conversación con la prensa,<strong> Cecilia Piñera</strong>, sobrina del músico, <strong>declaró que su tío</strong>, que recibió ayer martes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/miguel-negro-pinera-sigue-en-estado-critico-recibio-uncion/2025-02-26/095625.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la unción de los enfermos</a>,<strong> \"continúa en estado crítico, pero al menos en las últimas horas ha estado estable</strong> y no ha habido más deterioro\".</p>\n<p>\"Desde ayer en la tarde ha estado evolucionando un poco más positivamente, aunque <strong>todavía está todo en evolución y es difícil decir si esto es una tendencia</strong> o todavía es todo muy precoz para saber cuál es el pronóstico\", añadió la hija del expresidente Sebastián Piñera.</p>\n<p>Asimismo, la médico confirmó que el intérprete de \"La luna llena\" sigue conectado a ventilación mecánica y que, por ahora, <strong>\"no está en condiciones de traslado\"</strong> a Santiago. </p>\n<p>Además, Piñera aprovechó para agradecer el gesto del gobierno por la visita del delegado presidencial de la Araucanía, destacando además las muestras de cariño de a lo largo del país. </p>\n<p>\"También quiero aprovechar de <strong>agradecer a todas las personas que han venido a donar sangre</strong>, que han sido muchas, que estamos muy agradecidos del cariño recibido a lo largo del país y sobre todo estas personas que han concretado el cariño y la ayuda viniendo a donar\", declaró. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGi9ul4P1jE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGi9ul4P1jE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/familia-de-negro-pinera-da-actualizacion-de-salud-sigue-en-estado/2025-02-26/133436.html","streamUrl":null,"titleText":"Familia de \"Negro\" Piñera da actualización de salud: \"Sigue en estado crítico\"","uid":"e3e8b8b7-2275-477e-9477-edc8e40b14eb","updateDate":"2025-02-26T19:30:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-paso-una-noche-tranquila-y-sigue-descansando/2025-02-26/105507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">papa Francisco ha experimentado una \"<strong>nueva y leve mejoría</strong>\"</a> durante su hospitalización en Roma por sus problemas respiratorios y el TAC que le han efectuado ha demostrado \"<strong>una normal evolución</strong>\" del cuadro pulmonar.</p>\n<p >\"Las condiciones clínicas del Santo Padre en las últimas 24 horas han mostrado una nueva y leve mejoría. La leve<strong> insuficiencia renal detectada en los días pasados ha pasado</strong>\", explica el boletín diario publicado por la Santa Sede.</p>\n<p >El pontífice argentino sigue <strong>recibiendo oxígeno en \"altos flujos\"</strong>, a pesar de que tampoco este miércoles ha sufrido crisis respiratorias asmáticas.</p>\n<p >Francisco está llevando a cabo <strong>\"fisioterapia respiratoria\"</strong> y los médicos mantienen el pronóstico reservado, es decir, sin desvelar la posible evolución de su salud.</p>\n<p >El parte de ayer informaba de que el estado de Francisco seguía siendo <strong>\"crítico\" pero \"estable\"</strong>.</p>\n<p >La \"estabilidad\" de sus condiciones también eran por la insuficiencia renal que le fue diagnosticada en los últimos días y que <strong>siempre fue considerada como \"leve\"</strong>, \"no preocupante\" y \"bajo control\" por los médicos.</p>\n<p >Así, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/sin-nuevas-crisis-respiratorias-francisco-volvio-a-trabajar-desde-el/2025-02-25/101640.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el pontífice <strong>sigue trabajando desde la habitación del hospital</strong></a> y continua con la terapia de oxígeno, pero con flujos a un porcentaje <strong>\"levemente reducidos\"</strong> a los días anteriores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-presenta-una-nueva-mejoria/2025-02-26/155128.html","streamUrl":null,"titleText":"Papa Francisco presenta una nueva mejoría","uid":"a4ca0978-26de-463e-94fc-1899affcd78c","updateDate":"2025-02-26T19:10:00.000Z"},{"mainText":"<p >El presidente estadounidense, <strong>Donald Trump,</strong> y su homólogo ucraniano, <strong>Volodímir Zelenski,</strong> <strong>firmarán</strong> -el próximo viernes en la Casa Blanca- <strong>el acuerdo</strong> por el que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ante-eventual-reunion-con-trump-zelenski-ofrece-ventajoso-acuerdo/2025-02-09/125159.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ucrania compartirá sus recursos naturales con Estados Unidos</a>.</p>\n<p ><strong>\"El presidente Zelenski va a venir el viernes, ya está confirmado</strong>.<strong> Firmaremos un acuerdo que será un acuerdo\"</strong>, declaró Trump este miércoles al iniciar la primera reunión de gabinete de su nuevo mandato.</p>\n<p >Zelenski confirmó este miércoles que Kiev ha consensuado con Washington la forma final de un primer acuerdo para la creación de un fondo de inversión común <strong>al que Ucrania contribuirá con beneficios de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/que-pueden-sacar-eeuu-y-ucrania-de-la-fiebre-por-las-tierras-raras-de/2025-02-13/094637.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la futura explotación de sus recursos naturales</a>.</strong></p>\n<p >El presidente ucraniano sigue aspirando a que <strong>los futuros acuerdos incluyan el compromiso por escrito de Estados Unidos de seguir ofreciendo apoyo militar</strong> y de seguridad a Ucrania.</p>\n<p ><em>Kyiv Independent</em> ha tenido acceso y publicado la versión final del acuerdo, en la que se especifica que <strong>\"el Gobierno de Ucrania contribuirá al fondo -gestionado por ambos titulares -pero con propiedad mayoritaria de EEUU- con el 50% de todos los ingresos que obtenga de la futura monetización\"</strong> de todos los recursos naturales del país.</p>\n<p >Esto incluye<strong> los depósitos de minerales, los hidrocarburos, el petróleo, el gas natural y otros materiales extraíbles.</strong></p>\n<h2 ><span ><em><strong>Las negociaciones</strong></em></span></h2>\n<p >Trump había exigido a Kiev acceso a los minerales de Ucrania <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-estar-cansado-de-zelenski-no-tiene-cartas-para-negociar/2025-02-22/101821.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para cobrar el dinero que Estados Unidos ha destinado a ayudar a ese país</a> a defenderse de <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/la-invasion-de-rusia-a-ucrania-causa-los-primeros-muertos/2022-02-24/071603.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la invasión rusa iniciada en 2022</a>.</p>\n<p >Zelenski se mostró al principio reticente a aceptar esos términos, pero también reconoció que <strong>necesitaba firmar esa propuesta para seguir recibiendo apoyo en materia de seguridad de Washington.</strong></p>\n<p >Trump ha protagonizado en las últimas semanas <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/lavrov-anuncia-una-nueva-reunion-entre-representantes-de-rusia-y-eeuu/2025-02-26/083520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un acercamiento con el presidente ruso</a>, <strong>Vladímir Putin</strong>, y ha vertido fuertes críticas contra Zelenski, a quien definió como un \"dictador\", como parte de su estrategia para poner fin a la guerra de Ucrania.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-zelenski-firmaran-acuerdo-para-explotar-los-recursos-naturales/2025-02-26/153901.html","streamUrl":null,"titleText":"Trump y Zelenski firmarán acuerdo para explotar los recursos naturales de Ucrania","uid":"d8195b35-7486-4ff0-937e-1187b8fbdbbe","updateDate":"2025-02-26T18:44:00.000Z"},{"mainText":"<p>Este miércoles se dio conocer que<strong> Aníbal Mosa tomó las primeras determinaciones respecto <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mosa-tomo-medidas-por-mal-estado-de-la-cancha-del-monumental-es/2025-02-02/151007.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al sumario por el estado de la cancha del Estadio Monumental</a></strong>, despidiendo al subgerente de operaciones, <strong>Andrés Pacheco.</strong></p>\n<p>El medio partidario de<strong> Colo Colo,</strong><em> Dale Albo</em><strong>,</strong> indicó que uno de los factores principales para el despido del funcionario fue que<strong> salió de vacaciones en medio de la crisis que enfrenta el terreno de juego del recinto de Macul, sin dejar un plan de acción para solucionar el tema.</strong></p>\n<p>Asimismo,<strong> a pesar de que Mosa dijo hace unos días que ya tenía un documento con los detalles del sumario, </strong>de momento<strong> no se sabe si más personas desafectadas de la institución.</strong></p>\n<p>El próximo partido de <strong>Colo Colo será de visita ante Huachipato el domingo 2 de marzo a las 12:00 horas</strong> (15:00 GMT), por lo que tendrán una semana más para realizar trabajos en el terreno de juego y mejorar las condiciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/sumario-de-anibal-mosa-por-la-cancha-dejo-un-despedido-como-saldo/2025-02-26/152306.html","streamUrl":null,"titleText":"Sumario de Aníbal Mosa por la cancha dejó un despedido como saldo","uid":"638baa20-e860-4c63-89ea-58133fb5d5d0","updateDate":"2025-02-26T18:38:00.000Z"},{"mainText":"<p >Autoridades de Antofagasta informaron que la región ha recuperado el <strong>99% del suministro eléctrico</strong>, pero cerca de <strong>52.000 hogares en la capital regional continúan sin agua potable</strong> debido a las fallas en la planta desaladora de Aguas Antofagasta, afectada <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/megacorte-coordinador-instruyo-auditorias-a-transelec-e-isa-interchile/2025-02-26/143238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por la emergencia eléctrica nacional</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨Informamos a la comunidad de <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> que, debido a la inestabilidad y falla eléctrica nacional, el proceso de reposición de agua potable en los sectores afectos se encuentra suspendido hasta nuevo aviso.<br />\n\nInstamos a la comunidad a mantenerse informada a través de nuestros… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/iIVzsffA20\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iIVzsffA20</a></p>\n— Aguas Antofagasta (@Aguas_Antof) <a href=\"https://twitter.com/Aguas_Antof/status/1894779727958966667?ref_src=twsrc%5Etfw\">February 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El jefe de Defensa de Antofagasta, general de brigada aérea <strong>Humberto Fernández</strong>, informó que \"los intentos por restablecer el servicio han sido positivos y se espera una recuperación progresiva\".</p>\n<p >En la segunda reunión del Comité de Emergencia Regional, el delegado presidencial (s) <strong>Miguel Ballesteros</strong>, señaló que la inestabilidad en el sistema eléctrico sigue impactando el suministro de agua potable.</p>\n<p >\"Nuestro principal foco de atención está en los<strong> 52.000 hogares que aún no cuentan con el servicio de agua potable</strong>\", agregó Ballesteros.</p>\n<p >Aguas Antofagasta informó que, debido a la inestabilidad eléctrica, el proceso de reposición del agua potable en los sectores afectados se encuentra<strong> suspendido hasta nuevo aviso</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/antofagasta-52-000-hogares-siguen-sin-agua-tras-emergencia-electrica/2025-02-26/151622.html","streamUrl":null,"titleText":"Antofagasta: 52.000 hogares siguen sin agua tras emergencia eléctrica","uid":"2b5f20e5-038f-4cdc-a4e9-0517cd37cdfb","updateDate":"2025-02-26T18:32:00.000Z"}]
