[{"mainText":"<p ><strong>El exministro de Agricultura, Esteban Valenzuela (FRVS)</strong>, desdramatizó este jueves <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/boric-removio-al-unico-ministro-de-la-federacion-regionalista-verde/2025-08-20/181539.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su salida del Gobierno</a> y confirmó su apoyo a la candidata presidencial del oficialismo, <strong>Jeannette Jara (PC).</strong></p>\n<p >En la previa al cambio de Gabinete tras su salida y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/remezon-en-la-moneda-mario-marcel-renuncio-al-ministerio-de-hacienda/2025-08-21/112856.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la renuncia del ministro de Hacienda, Mario Marcel,</a> Valenzuela destacó <strong>\"el aporte que hizo el Gobierno, el Presidente (...) de lograr</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/comenzo-la-implementacion-gradual-de-la-ley-de-40-horas-asi-funciona/2024-04-26/081140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las 40 horas</a>, también <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/la-reforma-previsional-ya-esta-en-marcha-cuando-sube-la-pgu/2025-03-26/104259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la reforma previsional</a>, el <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/salud/copago-cero-mas-de-1-5-millones-de-personas-beneficiadas-a-dos-anos-de/2024-09-01/174127.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Copago Cero</a>, y para qué decir algo que hicieron los regionalistas verdes, este aporte enorme que fue <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/royalty-minero-2025-permitio-repartir-218-mil-millones-de-pesos-en-mas/2025-03-28/182252.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el Royalty Minero</strong></a>, que metió plata a más de 280 comunas rurales, <strong>todo eso es algo muy valorable del Presidente y Gobierno en su totalidad\".</strong></p>\n<p >En esa línea, el ahora exministro<strong> anunció que apoyará la candidatura de Jeannette Jara</strong>: \"El partido ha sido categórico de que vamos a cumplir la palabra. Jaime Mulet participó en una primaria, <strong><a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/oficialismo-se-articula-tras-primaria-apoyo-a-jara-y-llamado-a-incluir/2025-06-30/192327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la ganó lejos Jeannette Jara</a>, y ella es nuestra candidata presidencial</strong>\", enfatizó.</p>\n<p >Consultado respecto a una eventual incorporación al comando de Jara, Valenzuela explicó: \"<strong>En (materia) de descentralización,</strong> al que me he dedicado toda la vida, presidí la Comisión de Estado para la descentralización,<strong> hemos tenido niveles de acercamiento a través de parte de su equipo\".</strong></p>\n<p >El otrora titular del Minagri también se refirió a la tensionada relación al interior de la coalición oficialista e indicó que <strong>\"esto es parte normal de algo coalicional, </strong>(pero) el Presidente con el país ha llevado una agenda positiva, transformadora, y como él dijo, nunca más olvidar la ruralidad y ha cumplido\".</p>\n<p ><strong>\"A veces, entre los amigos y las coaliciones, hay momentos de altas y bajas, (pero) lo importante es perseverar en el trabajo común y coalicional\",</strong> concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/valenzuela-desdramatiza-su-salida-a-veces-entre-amigos-y-coaliciones/2025-08-21/160840.html","streamUrl":null,"titleText":"Valenzuela desdramatiza su salida: \"A veces, entre amigos y coaliciones, hay momentos de altos y bajos\"","uid":"0fadc9c3-ab5f-4036-9b73-f09a26e26aa4","updateDate":"2025-08-21T20:08:40.000Z"},{"mainText":"<p>El delantero <strong>Eduardo Vargas</strong>, actual jugador de <strong>Audax Italiano</strong> e ídolo de <strong>Universidad de Chile</strong>, reaccionó con dureza a los graves incidentes de violencia que afectaron a los hinchas azules en <strong>Argentina</strong> durante el duelo por <strong>Copa Sudamericana</strong> ante <strong>Independiente</strong>.</p>\n<p>A través de sus redes sociales, el goleador de la Roja lamentó que <strong>\"están acabando con el fútbol por un par que se creen malos por andar en grupos\".</strong></p>\n<p>En una publicación contundente, <strong>Vargas</strong> compartió un mensaje claro y directo: <strong>\"Nadie debería perder la vida por ir a ver a su equipo\".</strong></p>\n<p>Asimismo, expresó su sentir por los afectados. \"<strong>Una tristeza enorme por lo que sucedió. Fuerza a todas las familias de los heridos\",</strong> escribió el atacante. </p>\n<p>Las palabras del bicampeón de América llegan en respuesta a los bochornosos episodios de violencia ocurridos en <strong>Avellaneda</strong>, donde hinchas de <strong>Universidad de Chile</strong> sufrieron agresiones de hinchas locales y problemas de seguridad antes, durante y después del partido.</p>\n<p><strong>El mensaje de Eduardo Vargas:</strong></p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/eduardo-vargas-estan-acabando-con-el-futbol-por-un-par-que-se-creen/2025-08-21/160219.html","streamUrl":null,"titleText":"Eduardo Vargas: Están acabando con el fútbol por un par que se creen malos","uid":"7227e45f-096f-40ce-b0c4-ee880b93348f","updateDate":"2025-08-21T20:02:19.000Z"},{"mainText":"<p>Un<strong> camión de la empresa PepsiCo fue blanco de un violento robo</strong> ocurrido este jueves en la capitalina comuna de Pudahuel.</p>\n<p>Durante el asalto, el conductor y los peonetas del camión -que se dedica a la distribución de snacks a almacenes- <strong>fueron intimidados por al menos tres delincuentes</strong>, <strong>quienes lograron llevarse el vehículo</strong>.</p>\n<p>Tras el robo, se inició una persecución por parte del OS-9 de Carabineros que se extendió hasta la Maipú, comuna donde los antisociales chocaron el vehículo y lograron ser detenidos. <strong>Entre los delincuentes hay un menor de 15 años</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/menor-de-15-anos-entre-los-detenidos-por-violento-robo-de-camion-en/2025-08-21/153301.html","streamUrl":null,"titleText":"Menor de 15 años entre los detenidos por violento robo de camión en Pudahuel","uid":"c6e7192f-7349-42a1-a8d2-850d425aa4fc","updateDate":"2025-08-21T19:33:01.000Z"},{"mainText":"<p>El<strong> Partido Comunista de Chile rechazó la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/regimen-de-maduro-una-invasion-de-ee-uu-a-venezuela-pone-en-riesgo-a/2025-08-20/000944.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"escalada militar en desarrollo\" de Estados Unidos en América Latina y el Caribe</a>,</strong> ya que atenta contra \"los más básicos principios democráticos\".</p>\n<p>A través de un comunicado, la colectividad planteó que esta situación \"pone en peligro inminente al conjunto de nuestro región como zona de paz, amenaza la soberanía de los pueblos y transgrede los más básicos principios democráticos de la convivencia de nuestros países, hoy puestos bajo condición de amenaza\".</p>\n<p>\"Estados Unidos ha desplegado tres destructores navales, un submarino nuclear, aeronaves, un barco con misiles y 4.500 marines en las aguas del Caribe bajo el pretexto de una 'operación antidrogas', que en realidad<strong> responde a su propósito geopolítico de provocar por la fuerza militar un cambio de gobierno en Venezuela</strong> que no excluye la amenaza contra Cuba, ya sometida por décadas a los efectos de un bloqueo criminal\", recordaron.</p>\n<p>El texto continúa señalando que \"la asonada se produce luego del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-dice-estar-preparado-para-usar-todo-su-poder-para-frenar/2025-08-19/151214.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decreto ejecutivo de Trump disponiendo el despliegue de tropas en territorios extranjeros</a>, y el<strong> montaje de una campaña para desestabilizar la institucionalidad venezolana bajo el pretexto el combate al narcotráfico\".</strong></p>\n<p><strong>\"La cruda historia de nuestra región está plagada de asonadas imperiales, sin excepción, ejecutadas bajo diversos pretextos aunque con un mismo fin,</strong> ya por nadie desconocido y ante el cual no tienen lugar la neutralidad ni la indiferencia. Para el combate al narcotráfico y el crimen organizado está la colaboración multilateral entre Estados y no el intervencionismo\", insistieron.</p>\n<p>Finalmente, <strong>el PC llama \"a la defensa de la democracia, la paz, la no intervención y el respeto a la soberanía nacional\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Rechazamos escalada militar de EE.UU. en la región: PC de Chile condena y levanta su voz de alerta ante la escalada militar en desarrollo por parte del gobierno de EE.UU en América Latina y el Caribe, que pone en peligro inminente al conjunto de nuestra región como Zona de Paz. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/T0yk2Znbm2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/T0yk2Znbm2</a></p>\n— Partido Comunista de Chile (@PCdeChile) <a href=\"https://twitter.com/PCdeChile/status/1958589892172423678?ref_src=twsrc%5Etfw\">August 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/pc-chileno-acusa-a-eeuu-de-plan-militar-para-forzar-cambio-de-gobierno/2025-08-21/150655.html","streamUrl":null,"titleText":"PC chileno acusa a EEUU de plan militar para forzar cambio de gobierno en Venezuela","uid":"6497976c-a994-4928-a16e-e6832a1cb2d9","updateDate":"2025-08-21T19:06:55.000Z"},{"mainText":"<p>El panorama político y económico chileno se agita con la confirmación de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/remezon-en-la-moneda-mario-marcel-renuncio-al-ministerio-de-hacienda/2025-08-21/112856.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la salida de Mario Marcel del Ministerio de Hacienda</strong></a>, después de una gestión de más tres años y cinco meses.</p>\n<p>El economista, quien asumió el liderazgo de las finanzas públicas tras su paso por el Banco Central, <strong>dejó su puesto con desafíos importantes y un legado de proyectos clave</strong> como el pacto fiscal.</p>\n<p>Respecto a la bullada salida de Marcel, desde la<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-se-reune-con-la-cpc-hay-varios-puntos-en-comun/2025-08-18/111503.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Confederación de la Producción y el Comercio (CPC)</strong></a>, su presidenta,<strong> Susana Jiménez</strong>, <strong>destacó \"la estrecha relación de confianza y colaboración</strong> que mantuvimos con él y su equipo durante todo el periodo de su gestión\".</p>\n<p>La líder gremial enfatizó la importancia del diálogo, señalando que <strong>la CPC \"expresó la permanente voluntad de diálogo constructivo y colaboración</strong> entre el sector privado y el gobierno\", ya que \"vivimos un momento crucial para echar a andar los motores que traigan a los chilenos más oportunidades y bienestar\".</p>\n<p>Jiménez no solo destacó la relación, sino que también <strong>delineó \"los grandes desafíos que enfrenta Chile en materia económica</strong>, con un crecimiento y un mercado laboral debilitados, además de un escenario fiscal complejo\".</p>\n<p>En este contexto, la CPC <strong>subrayó la necesidad de \"trabajar con responsabilidad y celeridad para concretar las reformas</strong> que nos permitan retomar el crecimiento alto, la inversión y la creación de empleo\".</p>\n<p>Además, <strong>hizo un llamado a la nueva autoridad económica para estricto control del gasto público</strong> para \"evitar que se incremente el desbalance fiscal y la deuda pública\".</p>\n<h2><span ><em><strong>El valor del diálogo franco</strong></em></span></h2>\n<p>En relación con las negociaciones lideradas por la autoridad saliente, <strong>Ricardo Mewes</strong>, expresidente de la Cámara Nacional de Comercio y de la CPC, afirmó que \"si hay algo que yo rescato es esa <strong>actitud de diálogo que ambos tuvimos en términos de poder decir francamente</strong> lo que cada uno pensaba\".</p>\n<p>\"Lo que derivó también en una propuesta que nosotros hicimos desde la CPC, que <strong>era bajar los impuestos corporativos al 23% con compensaciones</strong>, situación que me consta a mí que él (Marcel) la que consideró\", recordó.</p>\n<h2><span  data-mce-mark=\"1\"><strong><em>El diálogo con Grau y tareas pendientes</em></strong></span></h2>\n<p>A pesar del cambio, la CPC ya ha <strong>manifestado su disposición a colaborar con el nuevo ministro de Hacienda, Nicolás Grau</strong>.</p>\n<p>Susana Jiménez <strong>afirmó que han tenido \"una relación cercana y colaborativa\" con Grau</strong>, lo que sugiere una continuidad en la búsqueda de consensos.</p>\n<p>La salida de Marcel <strong>deja varias tareas importantes \"en camino\" para el nuevo titular</strong> de Hacienda. Entre ellas, se destaca la negociación del presupuesto del próximo año, la resolución del Fondo de Estabilización Económica y Social (FEES) y la finalización del Crédito con Aval del Estado (CAE), que pasó al Senado tras un paso importante en el Congreso.</p>\n<p>A estos temas <strong>se suman la reforma tributaria y el necesario recorte del gasto fiscal</strong>, un punto constantemente solicitado por entidades como el Consejo Fiscal Autónomo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/cpc-destaco-estrecha-relacion-con-marcel-y-proyecto-desafios-de/2025-08-21/145526.html","streamUrl":null,"titleText":"CPC destacó \"estrecha relación\" con Marcel y proyectó desafíos de Hacienda","uid":"7738e516-d5ca-47d0-8eb5-87d282cee997","updateDate":"2025-08-21T18:55:26.000Z"},{"mainText":"<p><strong>Juan Tagle</strong>, presidente de Cruzados, concesionaria que rige los destinos de Universidad Católica, <strong>conversó con Cooperativa Deportes y tuvo palabras para lo ocurrido la noche de ayer miércoles en los hechos de violencia que afectaron a los hinchas de Universidad de Chile</strong> en el duelo ante Independiente.</p>\n<p>\"Es lamentable lo que pasó, <strong>las imágenes que vimos son de una crudeza que hace mucho tiempo no veíamos\", dijo Tagle en diálogo con nuestro panel.</strong></p>\n<p><strong>\"Hubo situaciones vejatorias en contra de algunos hincha</strong>s, y por el violencia que se vio, solo queda condenar y <strong>ojalá se pueda investigar a fondo todas las responsabilidades que hubo en la organización del partido</strong> y la falta de vigilancia en un hecho que ensombrece el fútbol sudamericano\", añadió.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Streaming 📹] Juan Tagle, presidente de la UC, por incidentes en Avellaneda: Es lamentable lo que pasó, las imágenes que vimos son de una crudeza que hace mucho tiempo no veíamos, con situaciones vejatorias en contra de algunos hinchas <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/axWhCFtck2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/axWhCFtck2</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1958609736586408144?ref_src=twsrc%5Etfw\">August 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/juan-tagle-por-hechos-de-violencia-en-avellaneda-hubo-situaciones/2025-08-21/152603.html","streamUrl":null,"titleText":"Juan Tagle por hechos de violencia en Avellaneda: Hubo situaciones vejatorias contra hinchas","uid":"4462cdef-f813-4c2d-ab41-8fe7c56f158e","updateDate":"2025-08-21T19:26:03.000Z"},{"mainText":"<p>A pocos días de la esperada inauguración del<strong> Claro Arena, el presidente de Cruzados, Juan Tagle</strong>, entregó detalles cruciales sobre el operativo para el partido de este sábado y se refirió a la ausencia de hinchas visitantes en el cruce con Unión Española.</p>\n<p class=\"ng-star-inserted\">\"<strong>Habrá que ir evaluando efectivamente el contexto</strong>\", señaló a Cooperativa Deportes al ser consultado sobre si en el futuro recibirán a fanáticos rivales.</p>\n<p class=\"ng-star-inserted\"><strong>\"Nosotros teníamos intención inicial de que este partido fuera con hinchada visitante de Unión Española,</strong> son alrededor de 500 ubicaciones que están bien separadas<strong>, que tienen acceso separado, es el único sector del estadio que tiene barreras que son de policarbonato, tiene una buena visión,</strong> pero nosotros, como primer partido con 20.000 personas, un estadio aún en puesta en marcha, tal vez no era el mejor momento\", explicó.</p>\n<p>En ese sentido, recordó que los incidentes entre las hinchadas de Independiente y U. de Chile en Copa Sudamericana: \"Probablemente la autoridad también tomó en cuenta lo que sucedió ayer y es una decisión de prudencia\".</p>\n<p>\"Tendremos que ir evaluando partido a partido, ver cómo está la situación de operación del estadio. Yo creo que en una sociedad normal, claro que se debiera poder jugar con público visitante, pero tenemos que retomar esa normalidad. Lo que se vio ayer es absolutamente anormal, es comportamiento antihumano\", siguió.</p>\n<p>\"Hemos jugado en el pasado muchas veces con público visitante en San Carlos, no han habido situaciones, salvo un par de ocasiones, de violencia, pero tendremos que ir evaluando. <strong>Por ahora este partido será solo con público local y ya más adelante habrá otra oportunidad de evaluar\", sentenció.</strong></p>\n<h2><strong class=\"ng-star-inserted\">\"Plan Piloto\" y problemas de acceso</strong></h2>\n<p class=\"ng-star-inserted\">El partido del fútbol femenino del pasado miércoles <strong>sirvió como un \"plan piloto\" que permitió identificar áreas de mejora,</strong> especialmente en los accesos y estacionamientos. Según Tagle,<strong> el principal inconveniente fue la congestión vehicular generada por asistentes que no contaban con su ticket de estacionamiento prepagado.</strong></p>\n<p class=\"ng-star-inserted\">\"Yo diría que donde mayor problema hubo fue en el acceso, porque por más que nosotros<strong> hemos informado insistentemente que a partir de ahora todo el acceso a los estacionamientos será con ticket prepagado</strong>\", señaló. <strong>\"Había mucha gente que no llegaba con el ticket prepagado y se le mandaba de vuelta a la salida del estacionamiento,</strong> y eso produjo una gran congestión\".</p>\n<p class=\"ng-star-inserted\">Además, hizo un llamado a utilizar las tres vías de acceso disponibles <strong>(Avenida Las Flores, Camino El Alba y República de Honduras)</strong>, ya que en la prueba piloto la mayoría se concentró en una sola.</p>\n<p class=\"ng-star-inserted\">Para el sábado, l<strong>os abonos de estacionamiento del estadio ya se encuentran agotados, pero se habilitarán \"estacionamientos satélites\" en el Hospital Clínico UC Christus y la Universidad de los Andes.</strong></p>\n<h2 class=\"ng-star-inserted\"><strong class=\"ng-star-inserted\">Reconocimiento facial y venta de entradas</strong></h2>\n<p class=\"ng-star-inserted\">Otro de los puntos de interés es la implementación del sistema de reconocimiento facial. Tagle aclaró que, si bien todos los torniquetes están instalados<strong>, su operatividad completa aún no está garantizada.</strong> El desafío es una mezcla de factores tecnológicos y legales en coordinación con la ANFP para el acceso a la base de datos del <strong>Registro Nacional del Hincha.</strong></p>\n<p class=\"ng-star-inserted\">\"No es seguro que lo tengamos el día sábado porque es un tema de trabajo de sistemas y de que ANFP establezca los protocolos para que nosotros tengamos derecho a usar esa información solo para efectos de validar la entrada\", explicó. <strong>Aclaró que, de no estar operativo, se mantendrá el control de identidad tradicional con cédula.</strong></p>\n<p class=\"ng-star-inserted\">Finalmente, sobre la disponibilidad de entradas, el presidente de Cruzados fue claro: <strong>\"Las entradas ya están todas agotadas\"</strong>. La venta inicial de cerca de 4.000 boletos se agotó rápidamente. <strong>La única posibilidad para los hinchas será estar atentos a la liberación de cupos por parte de los 14.000 abonados que no puedan asistir</strong> y pongan su ticket a la venta a través de la plataforma oficial del club.</p>\n<p class=\"ng-star-inserted\">Además, los ingresos que estaban contemplados para fanáticos de U. Española se pondrán a la venta, según indicó en nuestra emisora.</p>\n<p class=\"ng-star-inserted\"><strong>El partido inaugural del Claro Arena será este sábado a las 20:00 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-y-ausencia-de-hinchas-de-u-espanola-en-el-claro-arena-tal/2025-08-21/152213.html","streamUrl":null,"titleText":"Juan Tagle y ausencia de hinchas de U. Española en el Claro Arena: Tal vez no era el mejor momento","uid":"28fcb70c-abe1-4bc4-8d4e-b8a11f704211","updateDate":"2025-08-21T19:22:13.000Z"},{"mainText":"<p>Este jueves se realizó el sorteo del cuadro principal en el<strong> US Open</strong>, último Grand Slam de la temporada, por lo que<strong> Nicolás Jarry (103° del ranking ATP) y Alejandro Tabilo (126°) conocieron a los rivales</strong> que tendrán en sus estrenos en el major neoyorquino.</p>\n<p>El reto más complejo fue para \"Jano\", quien desafiará al <strong>alemán Alexander Zverev (3°)</strong> por segunda vez tras caer el año pasado en las semifinales del Masters 1.000 de Roma, en arcilla.</p>\n<p>Pese a que el germano no viene en buen momento, sigue siendo un jugador peligroso debido a que alcanzó <strong>semis en los recientes Masters 1.000 de Toronto y Cincinnati</strong>. Además, fue finalista en el US Open en 2020.</p>\n<p>En tanto, Jarry enfrentará <strong>al checo Jakub Mensik (16°),</strong> quien vive su mejor campaña y este año ganó en Miami su primer título Masters 1.000 tras batir en la final al serbio Novak Djokovic (7°).</p>\n<p>De momento, ambos nacionales <strong>están a la espera de conocer su programación</strong> y las canchas del USTA Billie Jean King NTC en las que estarán arrancando su participación, este domingo 24 de agosto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/alejandro-tabilo-y-nicolas-jarry-tendran-duros-rivales-en-sus-estrenos/2025-08-21/152123.html","streamUrl":null,"titleText":"Alejandro Tabilo y Nicolás Jarry tendrán duros rivales en sus estrenos por el US Open","uid":"3d3e5863-17b5-4e12-8502-6f52ad36575e","updateDate":"2025-08-21T19:21:23.000Z"},{"mainText":"<p>Ante las bajas temperaturas pronosticadas para los próximos días, desde <strong>el Ministerio de Salud </strong>llamaron a la precaución para<strong> evitar la propagación de virus respiratorios.</strong></p>\n<p>Se espera que durante este fin de semana se registren temperaturas bajo cero en la capital, que <strong>podrían llegar hasta los -5 grados en el centro de Santiago y los -8 en San José de Maipo.</strong></p>\n<p><strong>Arnaldo Zúñiga</strong>, de la Dirección Meteorológica de Chile, comentó que \"hoy día en la tarde tiene que comenzar con las primeras precipitaciones débiles y se van a ir incrementando hacia fines del día. <strong>Sigue la proyección de las precipitaciones de nieve, sobre todo en el sector alto de la ciudad, principalmente en la madrugada y debería estarse concentrando el aguanieve hacia sectores más centrales y el sector poniente\".</strong></p>\n<p>Por el aumento de la circulación viral de sincicial y rinovirus, el jefe de Epidemiología del Minsal,<strong> Jorge Vilches</strong>, comentó que \"en general las bajas temperaturas favorecen la circulación de virus respiratorios, por eso yo también era precavido en decir que <strong>si bien esta semana epidemiológica observamos una disminución del virus respiratorio sincicial en su positividad, tenemos que seguir observando las semanas siguientes,</strong> porque van a haber condiciones a través del evento meteorológico y las bajas temperaturas que pueden favorecer la circulación del virus respiratorio\".</p>\n<p>\"Dentro de las medidas que hacemos de recomendación, <strong>siempre es importante encontrar momentos del día donde podamos ventilar los espacios cerrados\"</strong>, añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/minsal-llama-a-la-precaucion-por-virus-respiratorios-ante-pronostico-de/2025-08-21/144814.html","streamUrl":null,"titleText":"Minsal llama a la precaución por virus respiratorios ante pronóstico de bajas temperaturas","uid":"003efe21-81c7-451f-b0e9-88f2a171a5c2","updateDate":"2025-08-21T18:48:14.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> condenó los incidentes registrados en el partido de que se realizó la noche del <strong>miércoles en Argentina entre Universidad de Chile e Independiente y que dejó un centenar de barristas chilenos detenidos y varios hospitalizados.</strong></p>\n<p>En la ceremonia por el 37° aniversario de la Central Unitaria de Trabajadores y Trabajadoras (CUT), en la sede de la organización sindical en la Alameda, el Mandatario señaló<strong>: \"Antes de iniciar y entrar en materia, quisiera referirme muy brevemente a los graves hechos ocurridos ayer en Argentina, en Avellaneda, durante el partido entre Independiente y la Universidad de Chile\"</strong></p>\n<p>Y agregó que \"como saben,<strong> ayer hasta tarde estuvimos en contacto con nuestro embajador, José Antonio Viera-Gallo,</strong> y hoy día, ayer en la noche, más bien, instruí <strong>al ministro del Interior, Álvaro Elizalde,</strong> porque, quiero ser muy claro en esto, nada,<strong> nada justifica un linchamiento como el que vimos ayer\".</strong></p>\n<p>La autoridad de Gobierno recalcó que se busca<strong> \"erradicar la violencia del fútbol\" y \"ojalá, de todas las dimensiones de la sociedad\".</strong></p>\n<p>\"<strong>El fútbol es una fiesta y tiene que volver a ser una fiesta.</strong> No queremos que esté tomado por un grupo pequeño de personas que arruina esa fiesta que tiene que ser familiar\", sostuvo.</p>\n<p>Además de la concurrencia del ministro Elizalde, el Gobierno reforzó la labor consular en Buenos Aires con funcionarios que se trasladaron desde Santiago.</p>\n<p><strong>\"Independiente de las responsabilidades que tendrá que establecer la justicia, como Presidente de la República, mi deber es velar por la integridad y el respeto de los derechos de todos los chilenos y chilenas,</strong> y por eso he enviado a nuestro ministro del Interior para que se cerciore de aquello, tanto en el hospital como la comisaría\", manifestó Boric.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/presidente-boric-nada-justifica-un-linchamiento-como-el-que-vimos/2025-08-21/151252.html","streamUrl":null,"titleText":"Presidente Boric: Nada justifica un linchamiento como el que vimos","uid":"12542379-0b50-4681-ba05-11fecfe37060","updateDate":"2025-08-21T19:12:52.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin (127° de la ATP) sufrió una ajustada derrota en la segunda ronda de las clasificaciones del US Open</strong> ante el argentino Marco Trungelliti (183°) para despedirse tempranamente del último Grand Slam de la temporada.</p>\n<p>El jugador nacional cayó por <strong>7-6 (3) y 7-5 en un duelo que se prolongó por dos horas y 24 minutos.</strong></p>\n<p>El número tres de Chile <strong>estaba en ventaja de 5-4 cuando se reinició el duelo luego de la lluvia de ayer miércoles</strong> y de entrada dispuso de dos puntos de quiebre, pero los dejó pasar.</p>\n<p>Luego, <strong>estando 6-5 volvió a tener otros dos set points y otra vez el trasandino reaccionó</strong> para zafar obligando el desempate, instancia donde se vio más sólido para tomar la ventaja.</p>\n<p>En el segundo set, quiebres sucesivos en el inicio mantuvieron la paridad, pero Trungelletti presionó el saque del chileno para finalmente sellar el partido a su favor.</p>\n<p>Esta derrota deja a Garin con 510 y <strong>está escalando un puesto en el Ranking Live a la espera de volver a Europa para jugar el Challenger de Porto</strong>, torneo donde está inscrito como segundo cabeza de serie.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/cristian-garin-sufrio-ajustada-derrota-y-dijo-adios-al-us-open/2025-08-21/150609.html","streamUrl":null,"titleText":"Cristian Garin sufrió ajustada derrota y dijo adiós al US Open","uid":"57ac0f95-cda4-4d9e-b7c1-2e81a1595a3d","updateDate":"2025-08-21T19:06:09.000Z"},{"mainText":"<p>El técnico interino de Colo Colo, <strong>Hugo González</strong>, repasó su llegada a la banca tras la salida de Jorge Almirón y en la previa del duelo ante Palestino que se disputará este viernes, <strong>adelantó lo que será su labor al mando del equipo</strong> en conjunto con Luis Pérez.</p>\n<p>\"Estaba súper tranquilo, pero <strong>soy funcionario de la institución más grande de Chile</strong> y si te piden ayuda, <strong>uno siempre tiene que estar dispuesto</strong>, entregado y dar lo mejor posible para sacar esto adelante\", comenzó mencionando.</p>\n<p>Tras esto explicó: \"<strong>¿Qué hace un interino? Eso, interino</strong>. Lo principal es darles confianza a los jugadores, sacarlos un poco de la presión con la que venían jugando. Nos encontramos con un grupo de profesionales, y eso<strong> marca cualquier paso que podamos seguir</strong>\".</p>\n<p>También tuvo palabras para Arturo Vidal, con quien mantuvo distancias en su fraterna relación: \"He hablado muy poco, casi nada. Aunque no crean, no tuve mucha conversación con Arturo, porque es un profesional. <strong>Está siempre disponible, quiere entrenar, jugar</strong> y que el equipo siga creciendo\".</p>\n<p>Finalmente, se refirió a Esteban Pavez, uno de los cuestionados en esta campaña: \"Es un muchacho que tiene impregnado el Cacique en el pecho, <strong>no podemos desconocer aquello.</strong> <strong>Para mí es un referente.</strong> Él entrega mucho dentro de la cancha, y si se le da la opción de jugar, estoy seguro de que va a rendir al cien por ciento\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/hugo-gonzalez-y-su-rol-en-colo-colo-uno-siempre-tiene-que-estar/2025-08-21/144351.html","streamUrl":null,"titleText":"Hugo González y su rol en Colo Colo: Uno siempre tiene que estar dispuesto a ayudar","uid":"eff9192f-523b-435d-8f46-d17994b58afa","updateDate":"2025-08-21T18:43:51.000Z"}]
