[{"mainText":"La derecha en bloque aprobó en el Pleno el articulado propuesto por la Comisión de Sistema Político, que modificó en ese sentido el anteproyecto de los expertos. \"Retrocedimos en el consenso de separar política y dinero\", reprochó el comisionado Gabriel Osorio (PS), quien advirtió que se repone así la intervención de grupos económicos. Fueron rechazadas dos iniciativas de la izquierda que permitirían el voto desde los 16 años y que mandataba establecer mecanismos de participación política para pueblos indígenas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/nueva-constitucion-no-limitara-que-partidos-reciban-solo-financiamiento/2023-09-23/183644.html","streamUrl":null,"titleText":"Nueva Constitución no limitará que partidos reciban sólo financiamiento público","uid":"6437ca6b-de59-42c7-8403-01f1e72dc850","updateDate":"2023-09-24T00:00:00.000Z"},{"mainText":"\"Salieron de la universidad, se encontraron con el poder y lo utilizaron a su tranza creyéndose superiores moralmente\", deploró el senador socialista. Volvió a apuntar al caso convenios y a cargar contra las responsabilidades políticas de Giorgio Jackson, al que ahora acusó de ser \"el formador de quienes están involucrados\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/fidel-espinoza-van-a-pasar-muchas-decadas-antes-de-que-el-frente/2023-09-23/172341.html","streamUrl":null,"titleText":"Fidel Espinoza: \"Van a pasar muchas décadas antes de que el Frente Amplio vuelva a gobernar\"","uid":"7c7a04e2-10e7-4941-81e2-f2e293a251da","updateDate":"2023-09-23T23:03:00.000Z"},{"mainText":"Francisco acusó que existe una \"perspectiva falsamente digna de una muerte dulce\". Habló así tras visitar Francia, donde se alista una ley para regularla.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-contra-la-eutanasia-con-la-vida-no-se-juega/2023-09-23/182147.html","streamUrl":null,"titleText":"El papa contra la eutanasia: \"Con la vida no se juega\"","uid":"74573dd7-ae3c-4560-b3be-dc104305d109","updateDate":"2023-09-23T22:42:00.000Z"},{"mainText":"En marco del 50 aniversario de muerte del poeta Pablo Neruda, cientos de personas -entre autoridades, compañeros y amigos- se reunieron este sábado en Isla Negra, Región Valparaíso, para rendirle homenaje. La ceremonia realizada en la Casa Museo del escritor contó con la participación del ministro de Educación, Nicolás Cataldo, y la ministra subrogante de Culturas, Noela Salas. \"La grandeza de sus obras y sus discursos políticos, son la llama viva de su memoria en todo el mundo”, destacó la Fundación Neruda. La causa de la muerte del también político y diplomático está siendo investigada desde 2011, cuando su chofer y secretario, Manuel Araya, fallecido el pasado junio a los 77 años, expuso públicamente en una entrevista que el poeta fue envenenado por un agente secreto del régimen pinochetista: su testimonio fue la base de la denuncia que presentó el Partido Comunista y que apoya parte de la familia del escritor. El Nobel de Literatura, amigo cercano de Salvador Allende, falleció el 23 de septiembre de 1973 en la Clínica Santa María, 12 días después del golpe de Estado y uno antes de exiliarse en México, donde podría haberse convertido en el gran opositor al dictador. \"La mejor manera de homenajearlo es volver a leer sus libros y recordar su obra\", dijo en su discurso el ministro Cataldo.","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/pablo-neruda/cientos-de-personas-homenajearon-a-neruda-en-isla-negra-a-50-anos-de-su/2023-09-23/180043.html","streamUrl":null,"titleText":"Cientos de personas homenajearon a Neruda en Isla Negra a 50 años de su muerte","uid":"80240dc3-20aa-40d3-988e-323526dd86fe","updateDate":"2023-09-23T22:06:00.000Z"},{"mainText":"El secretario general de Renovación Nacional opinó que las fuerzas políticas deben trabajar \"en 'modo próxima generación' y no 'próxima elección' \". Hablándole a sus huestes, planteó que el eventual fracaso de la nueva propuesta de Constitución favorecería \"la campaña presidencial de la izquierda más extrema\". Con todo, pidió \"cuidar los tonos, ser menos grandilocuentes y entender que la tarea es ver cómo nos jugamos por que Chile logre un texto de unidad\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/schalper-y-proceso-constitucional-la-clase-politica-se-juega-la/2023-09-23/170724.html","streamUrl":null,"titleText":"Schalper y proceso constitucional: \"La clase política se juega la estabilidad del país\"","uid":"f131c5ec-560b-4929-8cd3-3df9f4932dc9","updateDate":"2023-09-23T20:50:00.000Z"},{"mainText":"Un video viralizado en redes sociales registró a sujeto maltratando a un perro con una honda y una piedra. El agresor no fue encontrado en su domicilio por la policía, pero después se presentó en un cuartel para denunciar que recibió amenazas tras conocerse el caso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/villa-alemana-municipalidad-anuncio-acciones-legales-por-grave-caso-de/2023-09-23/164401.html","streamUrl":null,"titleText":"Villa Alemana: Municipalidad anunció acciones legales por grave caso de maltrato animal","uid":"81820626-8832-409b-981f-b57d128a7766","updateDate":"2023-09-23T19:56:00.000Z"},{"mainText":"El informe \"en concreto no constituye sentencia alguna ni aporta ninguna prueba en relación a la diputada\", dice un comunicado firmado por el abogado de la diputada. Argumenta que no se trataría de \"un antecedente nuevo en la investigación\" al aludir a la relación que la diputada sostuvo con Daniel Andrade, representante de Democracia Viva.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensa-de-catalina-perez-desestima-acusacion-infundada-por-trafico-de/2023-09-23/162022.html","streamUrl":null,"titleText":"Defensa de Catalina Pérez desestima acusación \"infundada\" por tráfico de influencias","uid":"c67f0115-68e2-45c1-89ab-c1765b07f5e8","updateDate":"2023-09-23T19:43:00.000Z"},{"mainText":"Para estas fechas, el rapero recordó y publicó un video que le provocó gracia sobre Iván Arenas al ritmo de su tema \"It's All Good\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/el-rapero-mc-hammer-nuevamente-con-su-guino-a-chile-con-el-profesor/2023-09-23/164629.html","streamUrl":null,"titleText":"El Rapero MC Hammer nuevamente con su guiño a Chile con el \"Profesor Rossa\"","uid":"2f4de25e-34d8-4023-a8c6-ede4b85015f3","updateDate":"2023-09-23T19:41:00.000Z"},{"mainText":"Los automóviles podrán transitar desde las 07:00 hasta las 20:00 horas a una velocidad máxima de 20 km/h. La Ruta 7 fue afectada por deslizamientos de material en agosto pasado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/los-lagos-puente-las-toninas-reabrio-para-todo-tipo-de-vehiculos/2023-09-23/155523.html","streamUrl":null,"titleText":"Los Lagos: Puente Las Toninas reabrió para todo tipo de vehículos","uid":"f768370b-fbc0-443f-86a5-6a2482579cd2","updateDate":"2023-09-23T19:24:00.000Z"},{"mainText":"El Presidente Gabriel Boric entregó una ofrenda floral al monumento del excanciller Orlando Letelier, que fue asesinado junto a su asesora Ronni Moffitt en un atentado en la rotonda Sheridan de Washington DC, por orden del dictador Augusto Pinochet en 1976. La ceremonia se ha realizado todos los años sin interrupciones y, según asegura Cancillería, esta actividad en Estados Unidos sería el capítulo final de los actos internacionales conmemorativos por los 50 años del golpe de Estado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/presidente-boric-dejo-ofrenda-floral-en-monumento-a-excanciller-orlando/2023-09-23/153035.html","streamUrl":null,"titleText":"Presidente Boric dejó ofrenda floral en monumento a excanciller Orlando Letelier","uid":"42d7423f-b00d-4c4e-825b-2e5a2279771a","updateDate":"2023-09-23T19:11:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/argentina-detenciones-de-chilenos-evidencian-preferencia-de/2023-09-23/152932.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230923/mmedia/multimedia_audio120230923152932.mp3","titleText":"Argentina: Detenciones de chilenos evidencian preferencia de delincuentes por ese país","uid":"cb16ed36-84ad-43e7-ad2a-45965b834e75","updateDate":"2023-09-23T19:01:00.000Z"},{"mainText":"Se trata de la maniquí italiana Vittoria Ceretti, reconocida en las pasarelas locales como internacionales.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/hollywood/nueva-conquista-leonardo-dicaprio-esta-saliendo-con-modelo-italiana-23/2023-09-23/153418.html","streamUrl":null,"titleText":"¿Nueva conquista? Leonardo DiCaprio está saliendo con modelo italiana 23 años menor","uid":"825216f3-0bcd-45d2-bcdc-73262ce2cbf8","updateDate":"2023-09-23T18:22:00.000Z"},{"mainText":"El Mandatario participará en el tercer foro de La Franja y la Ruta para la Cooperación Internacional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/expertos-piden-a-boric-moderar-el-tono-sobre-dd-hh-en-china/2023-09-23/142552.html","streamUrl":null,"titleText":"Expertos piden a Boric moderar el tono sobre DD.HH. en China","uid":"94c37466-5384-4959-a90d-036f860dc9a3","updateDate":"2023-09-23T18:16:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"cc846c93-357a-41f2-8e3f-9cffb6ba74a5","updateDate":"2023-09-23T18:14:00.000Z"},{"mainText":"Las formas de representación política y mecanismos de participación ciudadana se toman el órgano redactor este sábado. Desde la Comisión Experta han cuestionado algunos cambios que se han realizado al anteproyecto en este tercer capítulo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/consejo-constitucional-vive-su-quinta-jornada-de-votacion-en-el-pleno/2023-09-23/142148.html","streamUrl":null,"titleText":"Consejo Constitucional vive su quinta jornada de votación en el pleno","uid":"8c9cdb30-d8ca-4c05-afeb-52bfc95de99f","updateDate":"2023-09-23T17:45:00.000Z"}]
