[{"mainText":"<p>La actriz<strong> María José Prieto volvió a arremeter <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/maria-jose-prieto-se-lanza-contra-rafaella-di-girolamo-siempre-andaba/2025-06-21/104133.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contra la familia di Girolamo</a></strong>, apuntando esta vez contra su colega Claudia, ex de su esposo Cristián Campos. </p>\n<p>En conversación con el podcast \"Bombastic\" de Cecilia Gutiérrez, <strong>la intérprete volvió a insistir en la inocencia de su pareja</strong>, pese a que el fallo judicial haya acreditado que este sí abusó de Raffaella.</p>\n<p>\"Todavía no lo podemos entender, ha sido muy inesperado. <strong>Cómo la justicia puede condenar a una persona sin pruebas</strong>\", declaró.</p>\n<p>En este contexto, indicó que, según su punto de vista, el proceso estuvo lleno de inconsistencias: <strong>\"Hubo muchas contradicciones en los testimonios de la parte querellante</strong>, entre ellos el de Claudia\".</p>\n<p>\"Lo curioso es que la mamá recuerda este hecho el año 2020, cuando esta mujer (Raffaella) le manda una carta que escribe con una amiga especialista en abusos y su amigo, Jaime Parada (...) Frente a esta carta donde le relata los abusos, Claudia tiene un flashback o epifanía y recuerda que encontró a su hija con el padrastro desnudo\", agregó, <strong>cuestionando que la artista no actuara al respecto.</strong></p>\n<p>\"Lamentablemente, por mi biografía, <strong>yo sé cómo se comportan los abusadores y te puedo asegurar y tengo la certeza de que mi marido no es capaz</strong> de hacer una cosa así\", reafirmó.</p>\n<h2>María José Prieto acusa a Claudia di Girolamo</h2>\n<p>Además, la actriz acusó a Claudia y Raffaella de interferir en la carrera de Campos, <strong>presionando para sacarlo de proyectos y agencias de los que era parte</strong>, incluso antes de interponer la querella.</p>\n<p>\"L<strong>e empezaron a quitar el trabajo a Cristián esparciendo rumores con productores</strong>\", reveló, señalando que la Agencia Luz, encargada de representar a varios artistas nacionales, \"lo sacó antes de que hubiese una querella. Lo sacó de su agencia porque la Claudia había exigido eso\".</p>\n<p>Finalmente, María José sugirió que di Girolamo tiene gran influencia en los espacios artísticos y culturales: \"<strong>Qué curioso que digan 'ella no tiene poder'... bueno, ahí está</strong>. ¿Dónde está (Vicente) Sabatini?, creo que está en el Ministerio de Cultura\", cerró.</p>\n<p>Cabe recordar que la resolución del 34º Juzgado del Crimen de Santiago acreditó que los abusos cometidos por Campos en contra de Raffaella <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/tribunal-sobresee-a-cristian-campos-aunque-reconoce-que-abusos/2025-05-29/162331.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sí existieron</a>. Sin embargo, <strong>el actor fue sobreseído por prescripción.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/maria-jose-prieto-acusa-a-claudia-di-girolamo-de-quitarle-trabajo-a/2025-06-25/152751.html","streamUrl":null,"titleText":"María José Prieto acusa a Claudia di Girolamo de \"quitarle trabajo\" a Cristián Campos","uid":"0669c038-ce06-4200-aeff-1245f6626143","updateDate":"2025-06-25T20:00:00.000Z"},{"mainText":"<p>La <strong>presidenta de México</strong>,<strong> Claudia Sheinbaum</strong>, señaló este miércoles que su gobierno analiza <strong>una posible demanda contra SpaceX</strong>, <strong>empresa del magnate Elon Musk</strong>, por los posibles impactos ambientales y de seguridad derivados del <strong>lanzamiento de cohetes en la zona fronteriza de Tamaulipas</strong>.</p>\n<p>\"Se está haciendo una revisión internacional, <strong>qué leyes se están violando</strong> y, a partir de ahí, iniciaremos un proceso\", señaló la mandataria durante su conferencia de prensa matutina.</p>\n<p>La gobernante mexicana se refirió así a<strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/solo-un-rasguno-elon-musk-resto-importancia-a-explosion-de-cohete-de/2025-06-19/170020.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la explosión del cohete Starship de SpaceX</a> que hace unos días impactó directamente en la costa tamaulipeca</strong> y que generó basura y desechos peligrosos.</p>\n<p>Sheinbaum apuntó que junto con miembros de su gabinete están revisando todo lo que tiene que ver con el lanzamiento de cohetes en una zona muy cercana a la frontera de Estados Unidos y México, y <strong>los impactos en seguridad y ambientales que tienen estas acciones</strong> para iniciar las demandas correspondientes.</p>\n<p>\"Lo estamos revisando no solamente para hacer una revisión y punto, sino todo lo que tiene que ver con el lanzamiento de los cohetes que están muy cerca de nuestra frontera, los impactos que tiene en la zona y, dentro del marco de las leyes internacionales<strong>, hacer las demandas necesarias que se tengan que hacer</strong>\", enfatizó.</p>\n<h2><span ><em><strong>La explosión del cohete Starship</strong></em></span></h2>\n<p>El 18 de junio, <strong>el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/cohete-starship-de-spacex-exploto-en-pleno-vuelo-por-tercera-vez/2025-05-27/232916.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cohete Starship</a> de la empresa SpaceX explotó en la plataforma de lanzamiento</strong>, ubicada en Boca Chica, Texas, que se encuentra a tres kilómetros de la frontera con México.</p>\n<p>Tras el despegue, se separó el propulsor y en su regreso a la atmósfera terrestre, éste sufrió una explosión,<strong> desintegrándose en cientos de pedazos que cayeron en el Golfo de México</strong>, pero las corrientes marinas los llevaron a playa Bagdad, en Matamoros, lo que generó preocupación entre ambientalistas y autoridades locales.</p>\n<p>Los residuos, principalmente fragmentos de caucho, plástico, silicona, aluminio, tanques de enfriamiento y envases utilizados en el lanzamiento<strong> fueron retirados por las autoridades</strong>, sin embargo, ambientalistas expresaron su preocupación por<strong> la micro basura espacial que habría quedado esparcida en la costa</strong>.</p>\n<p>Además, han frenado la liberación de 10.000 crías de tortuga Lora, una especie en peligro de extinción, por la presencia de los residuos que pone en riesgo su supervivencia.</p>\n<p>Aunado a ello, especialistas han alertado de que <strong>los fragmentos de basura espacial pueden contener sustancias tóxicas o contaminantes que pueden afectar la flora</strong>, la fauna y contaminar cadenas alimenticias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/mexico-evalua-demandar-a-spacex-de-elon-musk-por-basura-espacial-en/2025-06-25/154852.html","streamUrl":null,"titleText":"México evalúa demandar a SpaceX de Elon Musk por basura espacial en Tamaulipas","uid":"60e12885-37dd-40bd-9335-91a873b2ce23","updateDate":"2025-06-25T19:57:00.000Z"},{"mainText":"<p>La mañana de este miércoles la tenimesista nacional <strong>Zhiying Zeng</strong> (#128) -más conocida como Tania Zeng- venció a su contraparte de Perú, <strong>Isabel Duffoo</strong> (#290) y se ganó la clasificación a <strong>cuartos de final de Sudamericano de Tenis de Mesa de Lima</strong> 2025.</p>\n<p>Zeng disputó el duelo con la representante de Perú tras vencer en la ronda de 32 a la<br />\n\nvenezolana Cristina Gómez (#377) tras revertir un 0-2 en el inicio, <strong>para llevarse el encuentro finalmente con un 4-2</strong>.</p>\n<p>En la ronda de las 16 mejores venció a <strong>Duffoo 4-0 con parciales de (3-11); (5-11); (5-11) y (4-11)</strong>, para asegurar su paso a la siguiente fase del torneo continental que se está desarrollando entre el 23 al 29 de junio.</p>\n<p>El partido por los cuartos de final del Sudamericano de Tenis de Mesa de Lima 2025 en lacategoría de Singles Femenino, en que participará Tania Zeng se llevará a cabo este<br />\n\nmiércoles 25 de junio a las 17:00 horas de Chile.</p>\n<p><strong>La rival será la brasileña Victoria Strassburger (#296), de 19 años.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis-de-mesa/chilenos/tania-zeng-avanzo-a-cuartos-de-final-en-sudamericano-de-tenis-de-mesa-en/2025-06-25/160424.html","streamUrl":null,"titleText":"Tania Zeng avanzó a cuartos de final en Sudamericano de Tenis de Mesa en Lima","uid":"5e5b900d-b6af-4bb1-a23c-c0fb2ee30195","updateDate":"2025-06-25T19:49:00.000Z"},{"mainText":"<p>Un<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/nino-vivia-esclavizado-en-iquique-lo-obligaban-a-recoger-excrementos/2025-04-12/142448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> nuevo caso de vulneración de derechos de niños</strong></a> ha sido detectado en la Región de Tarapacá. En la ciudad de Iquique, tras una denuncia anónima al Ministerio Público, <strong>fueron encontradas tres niñas en condición de cautiverio</strong>,<strong> con edades de 3</strong>, <strong>6 y 12 años</strong>.</p>\n<p>Según se informó, la denuncia anónima alertó sobre la presencia de tres niñas en un inmueble del sector céntrico de Iquique que <strong>estarían siendo abusadas por sus padres</strong>.</p>\n<p>A raíz de esto, la Policía de Investigaciones (PDI) inició diligencias para verificar los hechos, comprobando la situación de vulnerabilidad que enfrentaban las menores y <strong>concretando la detención de su madre y padrastro</strong>.</p>\n<p>La <strong>fiscal Camila Albarracín</strong> se refirió al caso de la niña de 12 años, dando cuenta que, en una entrevista videograbada,<strong> la pequeña \"dice que no va al colegio desde que llega a Chile\" proveniente de Bolivia</strong>, lo que habría ocurrido entre 2020 y 2021.</p>\n<p>En esta línea, la persecutora dio cuenta que, aunque la menor logra ubicarse en tiempo y espacio, \"<strong>no es capaz de determinar fechas exactas como un niño de su edad</strong>\".</p>\n<p>\"Otra cuestión que se pudo pesquisar era que existía, por parte de la madre,<strong> un conocimiento respecto de la niña de 12 años que estaba siendo abusada y violada por su padrastro</strong>, quien es el detenido\", alertó la fiscal.</p>\n<p>Como resultado de las diligencias, fueron detenidos y posteriormente formalizados el padrastro, de 28 años, y la madre, de 42 años. <strong>Ambos enfrentan cargos por el delito de abuso y violación</strong>, particularmente en el caso de la menor de 12 años.</p>\n<p>Este suceso vuelve a poner en alerta a las autoridades y la comunidad sobre el preocupante aumento de casos de vulneración de derechos de niños, niñas y adolescentes en Tarapacá.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/tres-ninas-fueron-encontradas-en-condicion-de-cautiverio-en-iquique/2025-06-25/150356.html","streamUrl":null,"titleText":"Tres niñas fueron encontradas en condición de cautiverio en Iquique","uid":"72b8c5a7-14d6-4898-a85d-8a32f4e330df","updateDate":"2025-06-25T19:39:00.000Z"},{"mainText":"<p>En <strong>Universidad de Chile</strong> ya se encuentran repasando algunos nombres para reforzar al plantel de cara al segundo semestre y, entre los primeros elegidos, se encuentran el histórico delantero nacional <strong>Eduardo Vargas</strong> y el lateral chileno <strong>Esteban Matus</strong>.</p>\n<p>Según información de <strong>Cooperativa Deportes</strong>, tanto el aún atacante de Nacional de Montevideo como el defensor de Audax Italiano recibieron <strong>ofertas formales por parte del elenco \"azul\"</strong>, buscando mejorar al equipo que dirige Gustavo Álvarez.</p>\n<p>La decisión de traer a estos dos nombres vino tras una resolución por parte de la dirigencia del \"Romántico Viajero\", quienes no hicieron públicos los montos, pero a través de la emisora se pudo indagar que<strong> ambas propuestas ya están siendo evaluadas por los respectivos clubes.</strong></p>\n<p>De momento, no se incluyó ningún intercambio entre las negociaciones y <strong>la prioridad de la U junto a Alvarez apunta a un retorno de \"Turboman\"</strong>, quien dejó escrito su nombre en letras doradas tras conquistar la Copa Sudamericana el 2011 para luego partir al extranjero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-hizo-ofertas-para-fichar-a-eduardo-vargas-y-esteban/2025-06-25/155110.html","streamUrl":null,"titleText":"Universidad de Chile hizo ofertas para fichar a Eduardo Vargas y Esteban Matus","uid":"c9e1bc27-bc3b-4979-a246-222b162902fa","updateDate":"2025-06-25T19:32:00.000Z"},{"mainText":"<p>Mientras en Chile<strong> el mediocampista de Colo Colo Arturo Vidal lamenta perderse por sanción los partidos ante Universidad Católica y Universidad de Chile</strong>, en Ecuador aseguran que el bicampeón de América es opción para reforzar a uno de los equipos más populares de ese país.</p>\n<p>Según lo publicado por la cadena <a rel=\"link a una nota absoluta 1\" href=\"https://www.ecuavisa.com/deportes/futbol-nacional/arturo-vidal-llega-como-flamante-fichaje-a-barcelona-sc-FB9560502\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Ecuavisa</em></a>, el otrora jugador surgió como opción para reforzar a Barcelona de Guayaquil, uno de los clubes más grandes de Ecuador.</p>\n<p>\"Barcelona SC sigue trabajando para fichar dos jugadores más en el cierre del mercado de fichajes en la Liga Ecuabet, y específicamente busca en dos posiciones: un lateral y un mediocampista central\", aseguró</p>\n<p><strong>\"El nombre de Arturo Vidal tomó fuerza estos días como posible refuerzo canario\", precisaron</strong> desde el citado medio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-suena-en-un-grande-del-futbol-ecuatoriano/2025-06-25/151542.html","streamUrl":null,"titleText":"¿Arturo Vidal suena en un grande del fútbol ecuatoriano?","uid":"fd8e8d6e-e357-4068-9a7a-9cccf61c0074","updateDate":"2025-06-25T19:13:00.000Z"},{"mainText":"<p ><strong>Boca Juniors</strong> se despidió del <strong>Mundial de Clubes</strong> con un decepcionante empate ante Auckland City y <strong>uno de los principales apuntados por el fracaso xeneize fue el chileno Carlos Palacios</strong>, quien recibió duras criticados por parte de la prensa trasandina.</p>\n<p >El último que se sumó a los cuestionamientos fue el carismático periodista<strong> Martín Liberman,</strong> quien en su canal de YouTube lanzó: <strong>\"¿Por qué juega Carlos Palacios en la Primera de Boca?</strong> ¿Cuáles son los méritos desde que llegó?. No hay un merito, no hay una virtud para que juegue en la Primera de Boca\".</p>\n<p >Además, aseguró que la dirigencia del conjunto boquense ha permitido que \"La Joya\" juegue: \"<strong>Es un capricho por alguien que pagaron, lo mismo que Velasco\".</strong></p>\n<p >Palacios y Boca Juniors ya tendrán que dejar atrás la dolorosa eliminación en el Mundial de Clubes y prepararse para el torneo trasandino, pues el próximo 13 de julio, en horario por definir, enfrentarán a Argentinos Juniors.</p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/AsWBYQ8kWFY?si=fD_XL6ARD0pwq4cr\" title=\"YouTube video player\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/liberman-destruyo-a-carlos-palacios-por-que-juega-en-la-primera-de/2025-06-25/151513.html","streamUrl":null,"titleText":"Liberman destruyó a Carlos Palacios: \"¿Por qué juega en la Primera de Boca?\"","uid":"fdaa4dd2-aa67-4e9b-a0a6-e33b163c90f7","updateDate":"2025-06-25T19:12:00.000Z"},{"mainText":"<p>La banda nacional <strong>Los Bunkers sigue marcando hitos en su carrera</strong> con su \"Gira Acústica 2025 Chile 2025 - MTV Unplugged\". </p>\n<p>Tras agotar 25 fechas <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/los-bunkers/los-bunkers-brillaron-en-la-bienvenida-de-su-residencia-en-el-teatro/2025-04-12/015955.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el Teatro Nescafé de las Artes</a>, el quinteto<strong> recibió un reconocimiento especial al ser el único artista, local e internacional, en realizar una residencia de esta magnitud </strong>en Santiago.</p>\n<p>\"Estamos felices de haber sido parte de este proyecto. Felicitamos a Los Bunkers por su talento, su profesionalismo y por 25 conciertos impecables, llenos de emoción y magia. Con un sonido perfecto, una puesta en escena maravillosa e invitados de lujo\", declaró Irene González, directora del recinto.</p>\n<p>En tanto, Mauricio Durán, integrante del grupo, dijo: \"Estamos muy agradecidos por este reconocimiento de parte del Teatro Nescafé de las Artes y de La Oreja<strong>, nos sentimos muy contentos de poder haber concretado esta residencia inédita</strong> y que la gente se haya volcado para llenar las funciones y agotar los boletos con meses de anticipación\".</p>\n<p>Este fin de semana, los intérpretes de éxitos como \"Llueve sobre la ciudad\" y \"Bailando solo\" <strong>cerrarán su residencia en la Región Metropolitana para trasladarse a Concepció</strong>n, donde fijaron once presentaciones en el Teatro del Bíobío entre el 3 al 19 de julio. </p>\n<p>Además, Los Bunkers volverán con su show acústico a la capital<strong> para presentarse en el Movistar Arena</strong>, con dos conciertos agendados para el 7 y 8 de noviembre.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLU1wyOsufa/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLU1wyOsufa/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Los Bunkers (@losbunkersoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/los-bunkers/los-bunkers-reciben-historico-reconocimiento-tras-25-fechas-agotadas-en/2025-06-25/134250.html","streamUrl":null,"titleText":"Los Bunkers reciben histórico reconocimiento tras 25 fechas agotadas en Santiago","uid":"9c7981e1-1642-49c5-9e24-0694791a0961","updateDate":"2025-06-25T19:00:00.000Z"},{"mainText":"<p>Tres meses después de su promulgación,<strong> la reforma al sistema de pensiones sigue avanzando en su implementación gradual</strong>. En este contexto, el Ministerio de Hacienda presentó este martes <strong>un proyecto de ley que busca quitar algunas de las atribuciones actualmente en manos de las AFP</strong>.</p>\n<p>Según detalló el ministro de Hacienda, <strong>Mario Marcel</strong>, este proyecto, que calificó como \"relativamente simple y corto\", establece que el administrador del nuevo<strong> Fondo Autónomo de Protección Previsional (FAPP)</strong> será el encargado de realizar \"<strong>la licitación pública del seguro de invalidez y sobrevivencia entre las compañías de seguro</strong>\".</p>\n<p>\"A este le corresponderá <strong>licitar</strong>,<strong> adjudicar y celebrar los contratos del seguro</strong>, que actualmente se radican en las AFP\", explicó.</p>\n<p>Sin embargo, el secretario de Estado aclaró que <strong>la gestión operativa de dicho seguro se mantendrá en las administradora</strong>s.</p>\n<p>El Fondo Autónomo de Protección Previsional es un organismo público creado por la reforma con el objetivo de <strong>financiar las prestaciones del nuevo seguro social previsional</strong>.</p>\n<h2><span ><em><strong>Los avances de la reforma</strong></em></span></h2>\n<p>Paralelamente a esta iniciativa legal, el Gobierno avanza en el cumplimiento de otros hitos de la reforma. El ministro del Trabajo y Previsión Social,<strong> Giorgio Boccardo</strong>, informó sobre<strong> el calendario de implementación de próximos beneficios y cambios</strong>.</p>\n<p>Según la autoridad, ya se encuentra operando <strong>el seguro de lagunas pevisionales</strong>. Asimismo, anunció que <strong>durante agosto comenzará la cotización adicional del 1% incremental por parte de los empleadores al sistema</strong>.</p>\n<p>Mientras que, para septiembre, está previsto el <strong>inicio del alza de la Pensión Garantizada Universal (PGU),</strong> partiendo por el tramo de mayores de 82 años.</p>\n<p>Finalmente, Boccardo destacó que<strong> en enero se concretará</strong> \"<strong>el alza más importante en materia de pensiones</strong>, a propósito de haber incorporado un seguro social y mecanismos de solidaridad en el nuevo sistema de pensiones mixto, que es la <strong>cotización por la compensación por años cotizados y también la corrección por diferencias de vida entre hombres y mujeres</strong>\".</p>\n<p>El Gobierno busca dar tranquilidad a la ciudadanía, asegurando que los beneficios asociados a las distintas etapas de la reforma <strong>están en pleno proceso de desarrollo</strong>.</p>\n<p>Los nuevos beneficios comenzarán a pagarse a partir de agosto, cuando los empleadores deberán cotizar 1% más, y desde septiembre la PGU para mayores de 82 años alcanzará los 250.000 pesos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/gobierno-presento-proyecto-que-busca-quitar-algunas-atribuciones-a-las/2025-06-25/141738.html","streamUrl":null,"titleText":"Gobierno presentó proyecto que busca quitar algunas atribuciones a las AFP","uid":"4175a8eb-0675-4026-b696-97fc8861fff9","updateDate":"2025-06-25T18:55:00.000Z"},{"mainText":"<p>Este miércoles se definen los Grupos E y F en el Mundial de Clubes, con actuación de clubes que tienen a chilenos en sus filas.</p>\n<h3>Grupo F</h3>\n<ul>\n<li><strong>Borussia Dortmund 1-0 Ulsan HD.</strong> Segundo tiempo. TQL Stadium, Cincinnati.</li>\n</ul>\n<p><em>1-0: 36' Daniel Svensson (BVB)</em></p>\n<ul>\n<li><strong>Mamelodi Sundowns 0-0 Fluminense.</strong> Segundo tiempo. Hard Rock Stadium, Miami.</li>\n</ul>\n<h3>Grupo E</h3>\n<ul>\n<li><strong>Inter de Milán vs. River Plate.</strong> 21:00 horas. Lumen Field, Seattle. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/276ysbj7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa Deportes</a>.</li>\n<li><strong>Urawa Red Diamonds vs. Monterrey.</strong> 21:00 horas. Rose Bowl, Pasadena.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/se-definen-los-grupos-e-y-f-en-el-mundial-de-clubes/2025-06-25/104353.html","streamUrl":null,"titleText":"Se definen los Grupos E y F en el Mundial de Clubes","uid":"885da24e-563a-45cc-b155-4ac860fd9380","updateDate":"2025-06-25T18:55:00.000Z"},{"mainText":"<p>En un paso clave para el desarrollo del balonmano regional y nacional,<strong> el Club Ovalle Balonmano inauguró su nueva cancha oficial para la práctica de este partido, que no solo beneficiará a los deportistas del club</strong>, sino que también estará a disposición de la Liga Metropolitana de Balonmano a partir del segundo semestre de 2025.</p>\n<p>La nueva instalación, ubicada en el sector oriente de Santiago, específicamente en la comuna de La Reina, <strong>es la única cancha oficial de un club de balonmano en la zona que cumple con los estándares de la International Handball Federation (IHF),</strong> permitiendo así la realización de competencias reglamentarias a nivel regional y nacional.</p>\n<p>\"Queremos que esta cancha no solo sea la casa de nuestro club, sino también un espacio abierto al crecimiento del balonmano en la Región Metropolitana. Estamos muy contentos de poder ofrecer un recinto oficial y una alternativa de primer nivel para los partidos de la Liga Metropolitana de Balonmano\", afirmó Juan Lladser, presidente del Club Ovalle Balonmano.</p>\n<p>\"Este es un sueño hecho realidad. Nos llena de orgullo ofrecer a nuestros jugadores y a la comunidad del balonmano una cancha oficial que eleva el estándar de este deporte en Santiago\", señaló Felipe Maurín, exseleccionado nacional, mundialista, fundador y Head Coach del Club Ovalle Balonmano.</p>\n<p>La cancha se ubica dentro del recinto del <strong>Liceo Eugenio María de Hostos, en La Reina, proyecto que fue posible gracias al apoyo de la Dirección del Liceo y de la Corporación Educacional de dicha comuna.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/balonmano/chilenos/club-ovalle-balonmano-inauguro-canchas-de-estandares-internacionales/2025-06-25/144906.html","streamUrl":null,"titleText":"Club Ovalle Balonmano inauguró canchas de estándares internacionales","uid":"52b67e5f-d105-46a2-b9ff-297be53f86dd","updateDate":"2025-06-25T18:48:00.000Z"},{"mainText":"<p><strong>Alfredo Stöhwing,</strong> director de Blanco y Negro, se refirió este miércoles al futuro de <strong>Lucas Cepeda</strong>, quien despertó interés desde el extranjero tras su rendimiento en Colo Colo y La Roja a pesar del mal momento que atraviesan ambos equipos.</p>\n<p>\"No tengo ninguna información. No se ha conversado, no conozco la opinión del técnico ni de la gerencia deportiva. <strong>Lo ideal es que no se vayan jugadores. A mi me gusta que el plantel inicial complete toda la temporada</strong>\", sostuvo el directivo en la entrada de la Casa Alba antes de una reunión de directorio.</p>\n<p>Más allá del caso puntual, el Stöhwing también evaluó el presente del equipo en el cierre de la primera rueda: \"Tuvimos muchos problemas que han afectado al rendimiento. Por supuesto no es lo que me hubiera gustado. <strong>No creo que sea un tema de jugadores. Tenemos uno de los planteles más completos que se ha tenido</strong>\".</p>\n<p>Consultado por el funcionamiento general de Blanco y Negro y lo que más le inquieta actualmente, el extimonel del club respondió: \"No lo podría resumir. <strong>La función institucional es lo que más me preocupa</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/alfredo-stohwing-sobre-el-futuro-de-lucas-cepeda-lo-ideal-es-que-no-se/2025-06-25/145225.html","streamUrl":null,"titleText":"Alfredo Stöhwing sobre el futuro de Lucas Cepeda: Lo ideal es que no se vayan jugadores","uid":"4218260a-f7ad-4f0b-9f39-c7175070847e","updateDate":"2025-06-25T18:47:00.000Z"},{"mainText":"<p ><strong>Pese a que en el pasado manifestó sus reparos por esta idea</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/matthei-cuestiono-acercamiento-a-los-brics-aca-no-caben-los-gustitos/2025-06-24/142227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la candidata presidencial de Chile Vamos, Evelyn Matthei</a>, se abrió a eliminar las contribuciones que el Servicio de Impuestos Internos (SII) cobra por la primera vivienda.</p>\n<p >En concreto, <strong>la UDI -partido de la abanderada- le presentó una propuesta en esa línea</strong> este martes, y de acuerdo con el <strong>diputado Jorge Alessandri</strong>, es posible que Matthei la incorpore en su programa de gobierno.</p>\n<p >\"Uno de los planteamientos es que <strong>las contribuciones se paguen en dos momentos: al comprar una casa</strong>, y que se congele el precio en lo que realmente se pagó por la casa, que es un precio objetivo; y luego, <strong>que esa casa no pague contribuciones hasta que se venda</strong>, y nuevamente se paguen por un precio objetivo de transacción\", explicó el gremialista, quien prevé que <strong>de esta forma, \"el Estado no pierde los fondos, sólo quedan diferidos\"</strong>.</p>\n<p >Alessandri aseguró entonces que <strong>la respuesta de Matthei a esta medida</strong> \"<strong>fue positiva, le parecía sensato</strong>. Me puso dos deditos para arriba, así que como <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-desmantelo-su-equipo-de-11-voceros/2025-06-24/004355.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exvocero (de campaña)</a>, quedé muy contento\".</p>\n<p >Cabe mencionar que <strong>sus dos rivales en la derecha, José Antonio Kast</strong> (Partido Republicano) <strong>y Johannes Kaiser</strong> (Partido Nacional Libertario), <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/contribuciones-grasa-del-estado-y-una-pelota-trancada-candidatos/2025-05-14/143329.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ya proponen suprimir las contribuciones</strong> en distintos grados</a>.</p>\n<p >De hecho, aquello formó parte de las <strong>ideas de Republicanos en el segundo proceso constitucional</strong> de 2023, iniciativa que <strong>la entonces alcaldesa de Providencia <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/constitucion/matthei-puso-fin-al-misterio-mantiene-reparos-pero-votara-a-favor/2023-10-25/123956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">calificó como \"regresiva\"</a></strong>.</p>\n<h2><em><span ><strong>Gobierno alista propuesta enfocada en adultos mayores</strong></span></em></h2>\n<p >Desde La Moneda, el <strong>ministro de Hacienda, Mario Marcel</strong>, recordó que el Ejecutivo prepara un proyecto enfocado en <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/marcel-destaca-que-la-disputa-presidencial-no-ha-afectado-las/2025-06-19/085522.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aminorar el cobro de contribuciones que se realiza a las personas mayores</a>.</p>\n<p >\"Lo que está planteado es que, <strong>para los adultos mayores pertenecientes al 60% más pobre de la población, haya un límite</strong> en el pago de contribuciones, correspondiente al 5% de sus ingresos\", adelantó el responsable de la billetera fiscal.</p>\n<p >A la vez, Marcel observó que \"<strong>los temas de carga financiera corresponden a decisiones de las personas</strong>, por lo tanto, <strong>sería difícil que, sobre esa base se modificara el cálculo de un impuesto</strong>, a diferencia del caso de la renta, porque en la gran mayoría de los adultos mayores, va a corresponder a su pensión\".</p>\n<p >Por otro lado, <strong>\"por supuesto que no estamos de acuerdo\" con la idea de eliminar contribuciones</strong>, aseveró la <strong>vocera de Gobierno (s), Aisén Etcheverry</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-se-abre-a-eliminar-contribuciones-a-primera-vivienda/2025-06-25/143253.html","streamUrl":null,"titleText":"Matthei se abre a eliminar contribuciones a primera vivienda","uid":"70a9f1f2-08b9-4f98-b064-fa71ecb695af","updateDate":"2025-06-25T18:38:00.000Z"},{"mainText":"<p ><strong>Partidos progresistas y cercanos al oficialismo</strong> evalúan levantar <strong>\"candidaturas de emergencia\"</strong> frente a los distintos escenarios políticos que se podrían dar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/servel-dio-a-conocer-la-papeleta-de-la-primaria-oficialista/2025-06-25/133303.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras la elección primaria del próximo domingo.</a></p>\n<p >Uno de esos casos corresponde al actual <strong>gobernador de Valparaíso, Rodrigo Mundaca, quien <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/gobernador-mundaca-abre-la-puerta-a-una-candidatura-presidencial/2025-06-05/132611.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no descarta una eventual aventura presidencial</a></strong> en caso de que triunfe la abanderada del PPD, <strong>Carolina Tohá</strong>.</p>\n<p >El gobernador de la Quinta Región admitió que, durante esta semana, <strong>el Presidente Gabriel Boric lo contactó para pedirle algo en particular</strong>: que incentive la participación en la primaria oficialista.</p>\n<p >Por otro lado, desde la <strong>Democracia Cristiana (DC) han descartado en varias ocasiones sumarse a una eventual alianza con el Partido Comunista (PC)</strong> en caso de que la abanderada presidencial Jeannette Jara se imponga en la elección.</p>\n<p ><strong>Desde la falange evalúan apoyar a Harold Mayne-Nicholls,</strong> quien se encuentra <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/dirigentes/harold-mayne-nicholls-oficializo-la-recoleccion-de-firmas-para-su/2025-04-01/211245.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">juntando las firmas para llegar a primera vuelta</a>. Sin embargo, <strong>el diputado Alberto Undurraga, timonel de la DC,</strong> llamó a la militancia a no especular otros escenarios.</p>\n<p >\"Yo hago una invitación a que todos pongan el esfuerzo en el 'Plan A'. Cuando existe 'Plan B' se le quita fuerza al Plan A, y yo no tengo esa filosofía: <strong>creo que solo tiene que haber Plan A, que es hacer los esfuerzos para que gane Carolina Tohá\"</strong>, explicó Undurraga en <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/hoffmann-no-me-gustaria-que-ganara-la-comunista-toha-me-genera-muchas/2025-06-25/115147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El Primer Café de Cooperativa</a>.</p>\n<p >\"Si eso no llegara a pasar, lo analizamos en la Junta Nacional después. (No me parece) estar discutiendo sobre qué pasaría si es que esto o si esto otro,<strong> (sino) que se haga todo el esfuerzo en que gane Carolina Tohá, en eso estamos en todo el país\"</strong>, agregó el presidente de la DC.</p>\n<h2 ><span ><em><strong>Gobierno destaca unidad en el sector</strong></em></span></h2>\n<p ><strong>La ministra secretaria general (s) de Gobierno, Aisén Etcheverry,</strong> detalló cuáles serán las prioridades del Ejecutivo tras los resultados de las primarias: \"Seguir avanzando con una agenda de Gobierno, que es fundamental para que el país se desarrolle. Eso se logra con<strong> voluntad política, pero también con gobernabilidad\".</strong></p>\n<p ><strong>\"La gobernabilidad viene de la mano de ponerse de acuerdo, de construir coaliciones amplias y de poder extender los acuerdos incluso más allá del propio sector político</strong>. Eso, que este Gobierno ha demostrado, se demuestra también con una elección primaria que va a ocurrir este domingo, donde hay un sector que logró generar un acuerdo para tener una elección primaria y así elegir a un candidato único\", enfatizó la vocera de Gobierno.</p>\n<h2 ><span ><em><strong>Despliegue de candidatos oficialistas</strong></em></span></h2>\n<p >Este miércoles continúa el despliegue de los cuatro candidatos del pacto Unidad Por Chile. <strong>La candidata del PPD, Carolina Tohá,</strong> participará de una actividad junto a la alcaldesa de <strong>La Pintana,</strong> Claudia Pizarro (DC), junto a militantes democratacristianos.</p>\n<p >En tanto, <strong>la abanderada del PC, Jeannette Jara</strong>, participó de una reunión junto a vecinos de la comuna de <strong>Valparaíso;</strong> mientras que <strong>el candidato presidencial del Frente Amplio, Gonzalo Winter,</strong> encabezó un 'cuecazo' en el <strong>Paseo Huérfanos</strong> con calle Teatinos, en la comuna de Santiago.</p>\n<p >Finalmente, <strong>el aspirante de la Federación Regionalista Verde Social (FRVS), Jaime Mulet, se desplegó en Atacama,</strong> su región natal, con miras a cerrar su campaña el jueves en la comuna de Copiapó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/sectores-progresistas-evaluan-levantar-candidaturas-de-emergencia-tras/2025-06-25/141839.html","streamUrl":null,"titleText":"Sectores progresistas evalúan levantar \"candidaturas de emergencia\" tras primaria oficialista","uid":"e33d37fe-19a2-4d8f-b84d-f3d301943704","updateDate":"2025-06-25T18:25:00.000Z"}]
