[{"mainText":"<p>El flamante director técnico de <strong>Deportes La Serena</strong>, <strong>Mario Sciacqua</strong>, anticipó este domingo, su estreno como entrenador del elenco granate ante <strong>Universidad de Chile</strong>, encuentro programado para este domingo a las 15 horas en el estadio La Portada.</p>\n<p>En rueda de prensa, el estratego argentino indicó que \"nosotros trabajamos primero haciendo foco en nuestro equipo, desde la fase defensiva, gestación y finalización. <strong>Todo este tiempo que conviví con los jugadores, charlamos y entrenamos, los veo muy comprometidos con nuestra idea</strong>\".</p>\n<p>Asimismo, planteó que su idea de juego \"está basada en la intensidad, en los duelos individuales y en la agresividad. <strong>Me parece que el partido va a tener muchas acciones de duelo, por lo que vamos a proponer nosotros y por lo que propone la U</strong>\".</p>\n<p>El adiestrador del conjunto papayero sostuvo que \"va a haber acciones en el partido que se merme esa intensidad por una cuestión lógica, pero de que la vamos a proponer, lo vamos a hacer. <strong>Vamos a ir con el cuchillo entre los dientes a disputar la pelota y a esos duelos individuales para ganarlo</strong>\".</p>\n<p>\"<strong>El duelo individual marca una tendencia en el partido y la cabeza del jugador de La Serena tiene que estar siempre un segundo adelante del jugador de la U</strong>, respetando toda la jerarquía que tienen. Adentro son once contra once y el corazón que más tiene que latir es el nuestro\", complementó Sciacqua.</p>\n<p>Cabe recordar que mientras el Romántico Viajero ocupa el sexto lugar con 38 puntos, 16 por debajo del líder Coquimbo Unido, Deportes La Serena el 13° con 19 unidades, apenas dos por arriba de la zona de descenso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/dt-de-la-serena-advirtio-a-la-u-vamos-a-ir-con-el-cuchillo-entre-los/2025-09-26/170627.html","streamUrl":null,"titleText":"DT de La Serena advirtió a la U: \"Vamos a ir con el cuchillo entre los dientes\"","uid":"0b5d4fbd-dc4c-4181-a1a0-f39c5517c630","updateDate":"2025-09-26T20:06:27.000Z"},{"mainText":"<p>La Corte de Apelaciones de Valparaíso <strong>rechazó la solicitud de orden de no innovar que habían presentado los vecinos de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/abogada-de-familia-correa-ante-desalojo-en-quilpue-el-estado-ha-tomado/2025-09-26/091056.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la toma Calichero</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/abogada-de-familia-correa-ante-desalojo-en-quilpue-el-estado-ha-tomado/2025-09-26/091056.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ubicada en el terreno de la familia Correa, en Quilpué</a>, cuya <strong>demolición comenzará a planificarse este lunes 29</strong> luego de que este jueves el Serviu adjudicara la empresa que ejecutará las obras.</p>\n<p>La decisión del tribunal de alzada porteño <strong>se da en el contexto del recurso de protección que había presentado el abogado</strong> <strong>Rodrigo Valdés</strong> para evitar el desalojo de los habitantes del campamento, acción judicial en la que solicitó que, a la espera de resolver el libelo,<strong> se suspendiera la demolición</strong>.</p>\n<p>Al respecto, la abogada de la familia Correa,<strong> Jeanette Bruna</strong>, sostuvo que \"efectivamente, <strong>la Corte de Apelaciones de Valparaíso denegó la orden de no innovar</strong>, por lo tanto, sigue en pie y ahora nos reuniremos los ajustes necesarios para la próxima semana efectivamente comenzar la demolición\".</p>\n<h2><span ><em><strong>Planificación y apoyo social del Serviu</strong></em></span></h2>\n<p>Desde el Serviu, mediante una declaración escrita señalaron que “este jueves 24 de septiembre en horas de la tarde, <strong>se realizó la adjudicación y firma con la empresa constructora a cargo de las faenas</strong>, lo que dará a paso a la planificación de la demolición, en coordinación con todos los integrantes de la mesa de trabajo intersectorial”.</p>\n<p>\"En colaboración con el municipio de Quilpué y la Delegación Presidencial Provincial, <strong>hemos apoyado en la realización de<a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/a-una-semana-de-la-demolicion-en-toma-de-terreno-correa-en-quilpue-no/2025-09-22/165719.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> un catastro de las familias ocupantes del terreno</a></strong>,<strong> con atenciones presenciales en las dependencias del municipio</strong>, para conocer la situación social de los grupos familiares e identificar casos críticos que requieran un apoyo transitorio\", agregó el Serviu.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/corte-rechazo-recurso-de-pobladores-y-dio-luz-verde-a-demolicion-de-la/2025-09-26/164901.html","streamUrl":null,"titleText":"Corte rechazó recurso de pobladores y dio luz verde a demolición de la toma de Quilpué","uid":"2bf70f7d-a24d-4f6b-a199-eb56610757dc","updateDate":"2025-09-26T19:49:01.000Z"},{"mainText":"<p>La<strong> machi Millaray Huichalaf será formalizada por su presunta responsabilidad en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-rios/familiares-de-victimas-arrastradas-por-el-rio-en-rito-de-sanacion/2025-09-10/171440.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la muerte de dos personas</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-rios/familiares-de-victimas-arrastradas-por-el-rio-en-rito-de-sanacion/2025-09-10/171440.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en el sector Maihue, en la comuna de Río Bueno</a>, en medio de una <strong>supuesta ceremonia de sanación</strong>.</p>\n<p>Según informó este viernes la Fiscalía de la Región de Los Ríos, se investiga <strong>la intervención y responsabilidad de la mujer en este fatal hecho</strong>, que se dio cuando <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/adolescente-y-adulto-desaparecieron-arrastrados-por-rio-pilmaiquen/2025-08-19/183521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>una adolescente y un adulto</strong> fueron arrastrados por las corrientes del río Pilmaiquén </a>el pasado 19 de agosto.</p>\n<p>La machi encabezaba dicha ceremonia mapuche cuando el torrente del río arrastró a las dos víctimas, quienes<strong> fueron halladas sin vida posteriormente</strong>.</p>\n<p>Recientemente, <strong>se presentaron dos querellas formales contra Huichalaf</strong>, quien, frente a estas acusaciones, interrumpió un viaje en el extranjero y regresó al país para enfrentar las acusaciones ante los tribunales de justicia.</p>\n<p>Según la información proporcionada por el<strong> fiscal Sergio Fuentes</strong>, la fecha para la formalización <strong>aún no está definida</strong>, ya que se continúan realizando diversas diligencias a cargo de la Policía de Investigaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/machi-sera-imputada-por-rito-de-sanacion-que-termino-con-dos-muertos/2025-09-26/162007.html","streamUrl":null,"titleText":"Machi será imputada por \"rito de sanación\" que terminó con dos muertos","uid":"3c331e1c-7c7b-4c85-80ad-94c05f592d4d","updateDate":"2025-09-26T19:20:07.000Z"},{"mainText":"<p>La <strong>Región de la Araucanía,</strong> específicamente <strong>Angol</strong>, se transformará en el epicentro del downhill chileno este<strong> 26, 27 y 28 de septiembre</strong> con la realización del <strong>Campeonato Nacional de Descenso</strong>, competencia que reunirá a 300 exponentes nacionales e internacionales en la <strong>pista Las Acequias</strong>, un trazado de <strong>3.7 kilómetros</strong> que destaca por ser uno de los más largos y exigentes del país, con tiempos que bordean los cinco minutos. Hasta aquí llegará<strong> Pedro Burns, quien buscará el título nacional para cerrar un muy buen año deportivo.</strong></p>\n<p>Durante los últimos meses, el rider nacional compitió en algunos de los circuitos más desafiantes del continente, midiéndose ante la élite internacional del mountain bike. Entre sus resultados más destacados figura el <strong>sexto lugar en Red Bull Génova Cerro Abajo,</strong> además de constantes participaciones en campeonatos europeos que lo mantuvieron en un alto nivel competitivo, afinando técnica, velocidad y resistencia.</p>\n<p><strong>\"Me he estado preparando bastante para esta carrera</strong>. Me siento super bien y vengo de una buena temporada. Voy con hartas ganas. Vamos a correr una pista que es bastante larga, rápida, técnica y física. <strong>Hay muchos pilotos muy fuertes en Chile que son locales en Angol.</strong> Es un súper desafío, pero me siento imposible mejor preparado\", señaló el atleta de Red Bull.</p>\n<p>Además de la competencia, el evento contará con una amplia oferta para toda la familia: Foodtrucks, feria deportiva, emprendedores locales y actividades recreativas, consolidando al Campeonato Nacional de Downhill como el encuentro más importante de este deporte en Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/pedro-burns-buscara-el-titulo-en-el-campeonato-nacional-de-descenso-en/2025-09-26/162526.html","streamUrl":null,"titleText":"Pedro Burns buscará el título en el Campeonato Nacional de Descenso en Angol","uid":"426d705e-a450-4c0c-a8cc-b04defe02efb","updateDate":"2025-09-26T19:25:26.000Z"},{"mainText":"<p>En la antesala del inicio que tendrá el Mundial sub 20 en Chile, el Estadio Nacional albergó esta mañana<strong> la visita del Presidente Gabriel Boric</strong> en conjunto con <strong>Pablo Milad</strong>, mandamás de la ANFP; <strong>Jaime Pizarro</strong>, ministro del Deporte; y el italiano<strong> Pierluigi Collina</strong>, director de la Comisión de Árbitros de la FIFA.</p>\n<p>En la instancia, el Mandatario destacó el legado que la cita planetaria dejará en el país, apuntando a las remodelaciones de los estadios \"Elías Figueroa Brander\" (Valparaíso), El Teniente (Rancagua), Fiscal de Talca y el propio Nacional.</p>\n<p>\"Las instalaciones han sido mejoradas para recibir como corresponde un evento de primer nivel como este Mundial Sub 20. Nos retrotrae a la hermosa experiencia que fueron los Juegos Pananamericanos y Parapanamericanos. Chile ha demostrado que podemos ser sede de grandes eventos a nivel internacional\", sostuvo.</p>\n<p>Durante el recorrido, el Mandatario destacó las modificaciones realizadas en la infraestructura diciendo: \"Se mejoraron 19 canchas de entrenamiento y también los estadios que son sede. <strong>Lo hicimos pensando en el presente, pero también en el futuro. Porque esto significa un legado para Chile</strong>, del que estamos orgullosos. Esto es un legado para Chile, fomentar el deporte es fomentar la salud, la cohesión social y la unidad nacional\".</p>\n<p>En la misma línea, remarcó que \"si nos hemos adjudicado estos eventos es porque Chile es un país confiable, respetado en el extranjero, que ha demostrado contar con profesionales preparados para eventos de alta complejidad y somos un país con gente entusiasta por el deporte\".</p>\n<p>Finalmente, Boric anticipó el debut de la Roja. \"Estaremos para apoyar a esta nueva generación de La Roja, a la que le deseamos el mejor de los éxitos. Una fiesta así no se vive todos los días. Los invito a disfrutar. Agradezco a FIFA por la confianza en el país\", cerró.</p>\n<p>Si bien la cita planetaria juvenil comenzará a jugarse desde las 17:00 horas (20:00 GMT), <strong>el debut de La Roja ante Nueva Zelanda está pactado para las 20:00 (23:00 GMT)</strong> en el coloso de Ñuñoa.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPEp0gFju8H/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPEp0gFju8H/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/presidente-gabriel-boric-recorrio-el-estadio-nacional-en-la-previa-del/2025-09-26/160710.html","streamUrl":null,"titleText":"Presidente Gabriel Boric recorrió el Estadio Nacional en la previa del debut de Chile por el Mundial sub 20","uid":"61a9c922-9ccd-4611-ba1e-d45a5ff0b9f5","updateDate":"2025-09-26T19:07:10.000Z"},{"mainText":"<p ><strong>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/grupo-de-la-haya-se-compromete-a-una-rendicion-de-cuentas-contra-netanyahu/2025-01-31/153951.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Grupo de La Haya</a>,</strong> coalición internacional liderada por Colombia y Sudáfrica que busca impulsar sanciones contra Israel <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/genocidio-y-ofensiva-terrestre-las-claves-de-lo-que-sucede-hoy-en-gaza/2025-09-16/121318.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por la devastación de la Franja de Gaza</a>, <strong>reunió este viernes a otros 32 países</strong> de todo el mundo <strong>para coordinar un plan de acción conjunto que \"ponga fin a la impunidad\" del Estado judío</strong>.</p>\n<p >Este evento de carácter ministerial se celebró en Nueva York, de forma paralela <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/muchas-delegaciones-abandonaron-asamblea-onu-como-protesta-al-hablar/2025-09-26/103711.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la Asamblea General</a> de Naciones Unidas <strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-ordena-que-su-discurso-ante-la-onu-se-transmita-en-toda-la/2025-09-26/095422.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-donde al mismo tiempo intervenía el primer ministro israelí, Benjamín Netanyahu-</a>,</strong> y congregó a representantes de <strong>Turquía, España, Catar, Brasil, Chile, Indonesia, Jordania, Irlanda, México, Noruega o Arabia Saudita</strong>, entre otros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En el marco de <a href=\"https://twitter.com/hashtag/UNGA80?src=hash&ref_src=twsrc%5Etfw\">#UNGA80</a>, la Ministra <a href=\"https://twitter.com/ryvillavicencio?ref_src=twsrc%5Etfw\">@ryvillavicencio</a> lideró la reunión ministerial del Grupo de La Haya, centrada en la situación en los territorios palestinos ocupados.<br />\n\n<br />\n\n(Sigue 🧵👇) <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/gjAObIus0g\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gjAObIus0g</a></p>\n— Cancillería Colombia (@CancilleriaCol) <a href=\"https://twitter.com/CancilleriaCol/status/1971645657690849503?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El total de 34 países presentó medidas legales, diplomáticas y económicas para consolidar<strong> \"la respuesta global a los crímenes constantes de Israel,</strong> estableciendo un modelo para que todos los Estados cumplan de inmediato con sus obligaciones y creando mecanismos sólidos de rendición de cuentas\", según dijo el Grupo de La Haya en un comunicado.</p>\n<p >Entre estas propuestas, destacaron <strong>prohibir las exportaciones e importaciones de uso militar a Israel</strong>; rechazar que envíos de armamento procedente de terceros países hagan escala en sus puertos; revisar contratos públicos para evitar financiar instituciones que apoyen <strong>\"la ocupación\"</strong>; <strong>exigir que acabe \"la impunidad\" ante la Corte Internacional de Justicia;</strong> o imponer un embargo energético a Israel.</p>\n<p >\"La elección que cada Gobierno tiene ante sí es clara: complicidad o cumplimiento (del derecho internacional). <strong>La historia nos juzgará no por los discursos que pronunciamos, sino por las acciones que tomamos\"</strong>, afirmaron Colombia y Sudáfrica en un comunicado conjunto como líderes de esta iniciativa.</p>\n<p >El Grupo de La Haya recalcó también que estas propuestas no deben ser <strong>\"opcionales\",</strong> sino \"<strong>vinculantes en virtud de la Convención sobre el Genocidio,</strong> las opiniones consultivas de la Corte Penal Internacional y las resoluciones de las Naciones Unidas\".</p>\n<h2 ><span ><strong><em>\"Punto de inflexión\"</em></strong></span></h2>\n<p >Por su parte, <strong>el embajador de Palestina ante la ONU, Riyad Mansour,</strong> estuvo presente en la reunión e indicó que ésta puede suponer un<strong> \"punto de inflexión\"</strong> para que llegue la <strong>\"rendición de cuentas\"</strong> de Israel como<strong> \"paso previo y fundamental para hacer justicia\"</strong> con el pueblo palestino.</p>\n<p >Esta cumbre se desarrolló después de que esta semana expirara el plazo de doce meses establecido por la Asamblea General de Naciones Unidas para que <strong>Israel cumpla con medidas provisionales de la Corte Internacional de Justicia</strong> y tras el reciente anuncio de la Comisión Internacional Independiente de Investigación de la ONU, que estableció que Israel está perpetrando un genocidio en Gaza.</p>\n<h2 ><span ><em><strong>Doce países acuerdan financiar a la Autoridad Palestina</strong></em></span></h2>\n<p >En paralelo,<strong> un grupo de doce países, la mayoría europeos, acordaro</strong>n este viernes constituir la <strong>Coalición de Emergencia para la Sostenibilidad Financiera de <a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/gobierno-palestino-expectante-ante-asamblea-de-la-onu-sera-una-semana/2025-09-21/092143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Autoridad Palestina</a></strong> con el fin de preservar la capacidad de gobernar de dicha organización en favor de la paz, estabilidad y seguridad regional y <a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/chile-aboga-por-solucion-de-dos-estados-para-salida-a-guerra-en-gaza/2025-07-29/151345.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>para avanzar en la solución de dos Estados.</strong></a></p>\n<p >En un comunicado, el ministerio español de Asuntos Exteriores explicó que la iniciativa fue adoptada por <strong>España, Bélgica, Dinamarca, Francia, Islandia, Irlanda, Japón, Noruega, Arabia Saudí, Eslovenia, Suiza y el Reino Unido</strong>, y destacó que la coalición se crea como <strong>\"respuesta a la urgente y sin precedentes crisis financiera que enfrenta la Autoridad Nacional Palestina (ANP)\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy, España, Bélgica, Dinamarca, Francia, Islandia, Irlanda, Japón, Noruega, Arabia Saudí, Eslovenia, Suiza y el Reino Unido anunciaron el lanzamiento de la Coalición de Emergencia para la Sostenibilidad Financiera de la Autoridad Palestina.<br />\n\n<br />\n\n🔗<a rel=\"link a una nota absoluta 47\" href=\"https://t.co/eettCguWJy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/eettCguWJy</a> <a rel=\"link a una nota absoluta 59\" href=\"https://t.co/FdjQ79Zxin\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FdjQ79Zxin</a></p>\n— Ministerio de Asuntos Exteriores, UE y Cooperación (@MAECgob) <a href=\"https://twitter.com/MAECgob/status/1971618210358382957?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Se trata de \"estabilizar\" las finanzas de la ANP y de <strong>\"preservar su capacidad de gobernar, prestar servicios esenciales y mantener la seguridad\"</strong>, requisitos \"todos ellos indispensables\" -subrayó Exteriores sobre el acuerdo- para la estabilidad regional y la solución de dos Estados.</p>\n<p >Los socios de la coalición<strong> invitaron a todos los estados y organizaciones internacionales a unirse para \"fortalecer\" la base financiera de la Autoridad Palestina</strong>, ya que es \"una inversión en la paz, la estabilidad y la seguridad para los palestinos, los israelíes y la región en su conjunto\", reiteran.</p>\n<p >Asimismo, sostienen que la ayuda a corto plazo para la ANP <strong>\"no es suficiente\"</strong>, por lo que se promoverá<strong> \"un enfoque sostenible, predecible y coordinado\"</strong> con el trabajo de instituciones financieras internacionales y \"socios clave\" para movilizar recursos, apoyar la gobernanza y las reformas económicas en curso.</p>\n<p >En el acuerdo, los ministros de Exteriores de los 12 países exigen que Israel<strong> \"libere de inmediato todos los ingresos palestinos\"</strong> y que <strong>\"cese cualquier medida que obstruya o debilite a la Autoridad Palestina o arriesgue su colapso\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-y-otros-33-paises-coordinaron-un-plan-comun-para-acabar-con/2025-09-26/160148.html","streamUrl":null,"titleText":"Chile y otros 33 países coordinaron un plan común para acabar con \"impunidad\" de Israel","uid":"ed6c00c6-e36e-44ff-9d12-cd7198e7d1e1","updateDate":"2025-09-26T19:01:48.000Z"},{"mainText":"<p>Los días <a rel=\"link a una nota absoluta 1\" href=\"https://ticketplus.cl/events/yerko-puchento-25-anos-en-enjoy-santiago\" data-process=\"2\" data-control=\"1\" target=\"_blank\">24 de octubre</a>, en <strong>Rinconada</strong>; y <a rel=\"link a una nota absoluta 3\" href=\"https://www.ticketpro.cl/evento/4109/yerko-puchento-25-anos--talcahuano\" data-process=\"2\" data-control=\"1\" target=\"_blank\">1 de noviembr</a>e, en <strong>Talcahuano</strong>, el actor <strong>Daniel Alcaíno</strong> celebrará en vivo los <strong>25 años de su personaje \"Yerko Puchento\"</strong>, con una rutina \"cargada de actualidad y crítica\".</p>\n<p>Los espectáculos serán en el Enjoy Santiago y Teatro Marina del Sol, respectivamente.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/daniel-alcaino-celebra-25-anos-de-yerko-puchento-con-dos-shows/2025-09-26/162701.html","streamUrl":null,"titleText":"Daniel Alcaíno celebra 25 años de \"Yerko Puchento\" con dos shows","uid":"03792f3b-dbfe-48af-8354-c5e8e8254ead","updateDate":"2025-09-26T19:27:01.000Z"},{"mainText":"<p>En la ceremonia de Buenas Prácticas Municipales para la Promoción y Gestión de la Actividad Deportiva, organizada por la Asociación de Municipalidades de Chile (AMUCh), se reconoció a diversas municipalidades por su destacada labor en el fomento de la actividad física. En esta instancia, Arcos Dorados Chile fue invitado como única empresa privada a compartir la experiencia del programa Plan Vecino, destacando su aporte al fomento del deporte comunitario.</p>\n<p>\"Participar en esta ceremonia nos motiva a seguir fortaleciendo Plan Vecino, un programa que en más de 10 años ha beneficiado a más de 11 mil personas. Creemos que la actividad física contribuye a la inclusión, la integración y la calidad de vida de las comunidades, y que AMUCh haya reconocido nuestro aporte destaca la relevancia de esta alianza\", destacó Lorena Talma, <strong>gerente de Comunicaciones Corporativas de Arcos Dorados Chile.</strong></p>\n<h2>Una Alianza Estratégica con AMUCh</h2>\n<p>Desde 2023,<strong> Arcos Dorados mantiene una alianza estratégica con AMUCh</strong> <strong>para promover la actividad física en las comunidades a través de los municipios.</strong> Este compromiso se refleja en el desarrollo de talleres gratuitos que fortalecen la inclusión y la participación en las comunas donde McDonald's tiene presencia.</p>\n<p>José Manuel Palacios Parra, presidente de AMUCh, valoró la colaboración, señalando: \"El compromiso de Arcos Dorados Chile con el bienestar comunitario ha generado un impacto real en las comunas donde opera. Esta alianza refuerza nuestro objetivo de fomentar la participación y la calidad de vida en las personas\".</p>\n<h2>Plan Vecino: Diez Años Fomentando la Inclusión</h2>\n<p>El programa Plan Vecino opera actualmente en 11 comunas: Maipú, Estación Central, Huechuraba, Providencia, La Florida, Lo Barnechea, Colina, Santiago, La Serena, La Reina e Independencia. Con más de una década de trabajo ininterrumpido, ha beneficiado a más de 11 mil personas e incluye talleres orientados a personas con discapacidad, reforzando el compromiso de la compañía con la inclusión y la diversidad.</p>\n<h2>Compromiso Extendido al Deporte de Alto Rendimiento</h2>\n<p>El compromiso de Arcos Dorados también se extiende a deportistas de alto rendimiento a través de sus programas Embajadores Deportivos McDonald's y Deportistas Vecino. Además, mantiene alianzas estratégicas con el Team Chile, Team ParaChile y la Universidad Andrés Bello (UNAB) para apoyar a sus alumnos deportistas y fomentar el desarrollo del deporte universitario.</p>\n<p>Este año, la compañía sumó una nueva alianza con la Fundación Olimpiadas Especiales, quienes le otorgaron el Sello Inclusivo en reconocimiento a su compromiso con el deporte para todos.</p>\n<p ><strong><em>Este es un contenido presentado por Arcos Dorados.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/amuch-destaca-a-arcos-dorados-chile-por-su-aporte-a-la-actividad-fisica/2025-09-26/154933.html","streamUrl":null,"titleText":"AMUCh destaca a Arcos Dorados Chile por su aporte a la actividad física comunitaria con el programa Plan Vecino","uid":"628208ae-1589-404f-bffd-cf888bed460b","updateDate":"2025-09-26T18:49:33.000Z"},{"mainText":"<p>La tensión entre <strong>Daniela Aránguiz</strong> y <strong>Coni Capelli</strong> escaló nuevamente esta semana, en medio de declaraciones cruzadas y recriminaciones públicas. Todo comenzó cuando Capelli afirmó que Aránguiz \"<strong>representa lo peor de la sociedad</strong>\", \"<strong>un ejemplo a no seguir\"</strong> y que \"<strong>es un cero aporte a la televisión</strong>\".</p>\n<p>En respuesta, Aránguiz se refirió al tema en el programa <strong>\"Sígueme\"</strong> de <em>TV+</em>, asegurando que \"yo no tengo que ser un aporte para nada, yo estoy para entretener\".</p>\n<p>Sin embargo, sus palabras se tornaron duras cuando dijo: \"Yo creo que un mal ejemplo a seguir es ser una <strong>mentirosa</strong>, como tú, que <strong>dices que superaste tus adicciones y te tienen que sacar arrastrando de las discoteque</strong>, que eres una <strong>regalada</strong> (...) Eres una drogadicta y te reto, hazte un examen de sangre y muéstralo\", replicó Daniela.</p>\n<p>Además, Aránguiz acusó a Capelli de actitudes inapropiadas en el pasado con figuras de la farándula, como <strong>Rai Cerda </strong>y<strong> Faloon Larraguibel.</strong></p>\n<p>Además, Aránguiz relató un enfrentamiento con Capelli en un pub, donde la ex Gran Hermano la empujó y la insultó, gritándole \"<strong>canera\"</strong> por sus visitas pasadas a <strong>Jorge Valdivia</strong>. Según Daniela los guardias no intervinieron por decisión suya.</p>\n<p>El conflicto también giró en torno a la<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/cony-capelli-renunciaria-a-fiebre-de-baile-si-se-suma-daniela-aranguiz/2025-09-06/120907.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> participación de Capelli en \"<strong>Fiebre de Baile</strong>\" de <em><strong>Chilevisión</strong></em></a>. Daniela descartó sumarse al programa debido a su contrato con <em>Mega</em>, que le impide participar en otros espacios televisivos, incluso si lo hubiera hecho gratis, solo para provocar la<strong> renuncia de Capelli.</strong></p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/sayXoRIEmv4\" title=\"Dani Aránguiz CONTRAATACA CON TODO a Cony Capelli\" width=\"853\"></iframe></p>\n<h2>Reacciones de otros medios</h2>\n<p>El episodio generó repudio de parte de otros personajes del medio. El periodista <strong>Sergio Rojas</strong> calificó de \"<strong>asqueroso</strong>\" el ataque de Aránguiz, cuestionando también la inacción de otros panelistas y destacando que, aunque Capelli no sea de su agrado, nadie tiene derecho a tratarla de \"drogadicta\" o degradarla públicamente.</p>\n<p>En paralelo, la polémica se extendió a redes sociales, en el muro de Instagram de <em>Infama.cl</em>, se subieron los dichos de Aranguiz y un \"Me gusta\" de <strong>Jennifer Galvarini</strong>, conocida como Pincoya, generó revuelo entre los internautas. </p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/L4NbS14gkRs\" title=\"Que Te Lo Digo - 25 de septiembre 2025\" width=\"853\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/eres-una-drogadicta-aranguiz-arremete-contra-coni-capelli-y-genera/2025-09-26/160448.html","streamUrl":null,"titleText":"\"Eres una drogadicta\": Aránguiz arremete contra Coni Capelli y genera rechazo en los medios","uid":"4c255df7-38e8-4774-9474-6bfb98b18271","updateDate":"2025-09-26T19:04:48.000Z"},{"mainText":"<p>El jugador haitiano <strong>Manley Clerveaux</strong> <strong>formará parte de la banca de Colo Colo</strong> en el encuentro pendiente por la fecha 23 de la Liga de Primera División frente a<strong> Deportes Iquique</strong>, en el Estadio Monumental.</p>\n<p>Según Cooperativa Deportes, \"Neyman\" volverá a ser convocado e incluido en la banca alba por el técnico Fernando Ortiz, <strong>quien ya lo había citado para la Supercopa ante Universidad de Chile, aunque en esa ocasión no vio acción.</strong></p>\n<p><strong>El último partido en el que Manley Clerveaux tuvo minutos fue en el amistoso contra Real Valladolid</strong>, disputado el sábado 26 de julio en el Estadio Monumental, donde fue titular con el \"Cacique\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/manley-clerveaux-ira-a-la-banca-en-el-encuentro-pendiente-entre-colo/2025-09-26/154957.html","streamUrl":null,"titleText":"Manley Clerveaux irá a la banca en el encuentro pendiente entre Colo Colo y Deportes Iquique","uid":"dcd7867c-08d8-44a1-930c-e4ef74ecf9c7","updateDate":"2025-09-26T18:49:57.000Z"},{"mainText":"<p>La ONG venezolana Provea calificó este viernes de<strong> \"ejecución sumaria\" los ataques de Estados Unidos en el mar Caribe</strong>, donde <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/casa-blanca-recibimos-una-carta-de-maduro-con-muchas-mentiras/2025-09-22/152138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mantiene un despliegue naval bajo el argumento de combatir el narcotráfico</a> y confirmó el hundimiento de cuatro embarcaciones y la muerte de 17 personas.</p>\n<p>Al menos ocho buques de guerra estadounidenses y un submarino de ataque rápido de propulsión nuclear están en aguas cercanas a las costas venezolanas, así como más de 4.500 soldados, operaciones que, a juicio de Provea, <strong>\"constituyen un ejercicio ilegal de uso de la fuerza letal\"</strong>, según una nota publicada en su página web.</p>\n<p>La organización subrayó que <strong>\"los cuestionamientos al operativo han sido alimentados por la poca información brindada por la gestión de la Casa Blanca\"</strong>.</p>\n<p>\"Estos hechos constituyen claras violaciones y minan un campo del derecho en los que pudiera justificarse de forma indiscriminada el uso de la fuerza letal contra civiles\", advirtió la ONG, que indicó que \"dichos ataques pueden ser calificados como una ejecución extrajudicial\".</p>\n<h2><strong><span ><em>Militarización y sus consecuencias</em></span></strong></h2>\n<p>En este contexto, alertó que <strong>el Gobierno de Venezuela reforzó \"la militarización total del país bajo la justificación de la 'defensa\"</strong> de la soberanía, mediante el progresivo cierre del espacio cívico, la persecución de la disidencia y el desconocimiento de sus obligaciones en materia de derechos sociales\".</p>\n<p>La ONG aclaró que el Estado venezolano \"tiene la obligación constitucional de adoptar las medidas que considere adecuadas para la defensa de la soberanía nacional\", pero, precisó, <strong>estas decisiones deben \"tener proporcionalidad y no implicar violaciones de derechos humanos\"</strong>, ni la desatención de sus obligaciones en materia social\".</p>\n<p>\"El escenario está siendo respondido por <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ya-veremos-que-pasa-trump-no-confirma-carta-de-maduro-y-se-muestra/2025-09-21/143511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Gobierno venezolano a través del autoritarismo y los abusos</a>, generando nuevas violaciones de derechos humanos</strong> y justificando sus acciones bajo el paraguas de la 'lucha contra el terrorismo de la derecha'\", subrayó.</p>\n<p>En esta coyuntura de tensión con Estados Unidos, Provea manifestó su preocupación de que <strong>Venezuela incremente el gasto militar \"sacrificando los recursos que deberían estar destinados a la inversión</strong> para atender los altos niveles de pobreza y la crisis de los servicios públicos, aumentando con ello las calamidades de la población\".</p>\n<p>Además, alertó sobre la posibilidad de que <strong>se declare un estado de conmoción exterior y las aprobadas 'Áreas de Defensa Integral' (ADI)</strong>, lo que, según la ONG, son \"pasos cruciales hacia la militarización total del país y abre las puertas a la comisión de más abusos\".</p>\n<h2><span ><em><strong>Escenario electoral</strong></em></span></h2>\n<p>Provea enfatizó que todo esto se enmarca en un contexto de \"profunda inestabilidad\" y <strong>el Gobierno de Maduro \"sigue obstaculizando el deseo mayoritario de cambio político en paz\"</strong>.</p>\n<p>En este sentido, subrayó que las presidenciales de 2024 eran una \"oportunidad para superar la crisis venezolana de forma pacífica y democrática\", pero, añadió, <strong>\"fueron opacadas por el secuestro de la voluntad popular\"</strong> en medio de una escalada represiva sin precedentes en la historia reciente\".</p>\n<p>En estos comicios, <strong>el ente electoral proclamó a Maduro como mandatario reelecto sin publicar los resultados desagregados</strong>, como exigía su propio cronograma.</p>\n<p>Mientras tanto, <strong>la mayor coalición opositora denuncia este resultado como fraudulento y exige que se reconozca la victoria</strong> que asegura obtuvo su candidato, Edmundo González Urrutia, actualmente exiliado, un resultado que dicen probar mediante lo que afirman son las actas electorales recabadas por su equipo de protección al voto, pero que el chavismo considera documentos forjados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/ong-venezolana-los-ataques-de-ee-uu-en-el-caribe-son-ejecuciones-sumarias/2025-09-26/145517.html","streamUrl":null,"titleText":"ONG venezolana: Los ataques de EE.UU. en el Caribe son ejecuciones sumarias","uid":"93a7341d-5eab-4054-ae05-ee2d552e3b73","updateDate":"2025-09-26T17:55:17.000Z"},{"mainText":"<p>La comediante colombiana <strong>Alejandra Azcárate</strong>, quien en 2018 cosechó una Gaviota de Plata y una Gaviota de Oro tras una aplaudida rutina en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/show/alejandra-azcarate-y-exito-en-vina-venia-preparada-para-lo-peor/2018-02-25/030855.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Festival de Viña</span></a>, anunció su regreso al país.</p>\n<p>La también actriz presentará su monólogo \"Lo que se permite, se repite\", en un show que se llevará a cabo el <strong>8 de noviembre, en el Teatro Universidad de Chile</strong>, y que tiene entradas disponibles en <a rel=\"link a una nota absoluta 3\" href=\"https://ticketplus.cl/events/alejandra-azcarate\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ticketplus</a>, desde 22.000 pesos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DLso7q7PzWM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLso7q7PzWM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Comedia Local (@lacomedialocal)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/comediante-colombiana-que-triunfo-en-vina-regresa-a-chile/2025-09-26/155058.html","streamUrl":null,"titleText":"Comediante colombiana que triunfó en Viña regresa a Chile","uid":"2cc0afec-9862-4b22-a7b0-03548923902c","updateDate":"2025-09-26T18:50:58.000Z"},{"mainText":"<p>Las <strong>tres jóvenes víctimas del triple feminicidio</strong> perpetuado en la noche del 19 de septiembre en la provincia de Buenos Aires<strong> fueron enterradas este viernes en una ceremonia íntima</strong>, mientras prosigue la investigación de un caso que las autoridades relacionan con una banda del narcotráfico y ha conmocionado al país.</p>\n<p>Los cuerpos de las primas <strong>Brenda del Castillo</strong> y <strong>Morena Verdi</strong>, ambas de 20 años, recibieron sepultura en el cementerio Las Praderas de Esteban Echeverría, mientras que <strong>Lara Gutiérrez</strong>, de 15 años, fue enterrada en el Parque Campo Santo de la localidad de González Catán, en los dos casos en la provincia de Buenos Aires.</p>\n<p>El cortejo fúnebre de Brenda y Morena pasó, antes de llegar al cementerio, por la rotonda de La Tablada, <strong>donde fueron vistas por última vez hace una semana</strong>, y luego por el complejo de edificios donde vivían para que vecinos y amigos pudieran despedirlas.</p>\n<p>Luego, en el cementerio, tuvo lugar una <strong>ceremonia íntima</strong> a la que asistieron familiares, amigos y allegados.</p>\n<p>Tras el entierro, la madre de Morena, <strong>Sabrina del Castillo</strong>, dijo a los periodistas que no está satisfecha con la investigación: \"Es injusto dejar dos nenas de 20 años acá. <strong>Se podría haber hecho más</strong>\". </p>\n<p>En cuanto a los familiares de <strong>Lara Gutiérrez</strong>, la menor de edad víctima de la masacre, estuvieron arropados en una localidad vecina por una multitud de vecinos.</p>\n<h2><span ><strong><em>Investigación apunta a banda narco</em></strong></span></h2>\n<p>Los <strong>cuatro detenidos</strong> por el triple feminicidio, que incluyeron torturas previas a los asesinatos, se negaron a declarar el jueves y fueron trasladados al penal de<strong> Melchor Romero</strong>, en la provincia de Buenos Aires.</p>\n<p>Se trata de <strong>Miguel Ángel Villanueva</strong>, de 27 años, <strong>Daniela Ibarra</strong> (19), <strong>Maximiliano Parra</strong> (18) y <strong>Magalí Celeste González</strong> (28), imputados por homicidio agravado.</p>\n<p>El fiscal <strong>Gastón Dupláa</strong>, titular de la Unidad Fiscal de Instrucción Nº 2 de la localidad de Gregorio de Laferrere, derivó la causa a la Fiscalía de Homicidios del Departamento Judicial La Matanza, a cargo de Adrián Arribas.</p>\n<p>La madre de Brenda contó que las familias de las víctimas fueron <strong>citadas este viernes por la tarde a reunirse con el fiscal Arribas</strong>.</p>\n<p>La organización feminista 'Ni Una Menos' convocó a una <strong>movilización para este sábado a las 16:00 hora local</strong>, que partirá desde Plaza de Mayo de Buenos Aires hacia la Plaza del Congreso, para exigir justicia por los feminicidios.</p>\n<p>Los cuerpos sin vida de las tres jóvenes, que estaban desaparecidas desde el 19 de septiembre, fueron encontrados el miércoles <strong>enterrados en el patio de una vivienda en la localidad de Florencio Varela</strong>, provincia de Buenos Aires.</p>\n<p>Según reveló el ministro provincial de Seguridad, <strong>Javier Alonso</strong>, las tres mujeres habrían sido víctimas de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/conmocion-en-argentina-grupo-narco-transmitio-triple-femicidio-en-vivo/2025-09-25/112445.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"una trampa organizada por una banda narco\"</strong></a> que tendría base en una villa popular del barrio de Flores, en la capital argentina.</p>\n<p>\"El crimen fue premeditado y hay más personas involucradas\", advirtió Alonso, al explicar que la Justicia busca al líder del grupo, conocido como <strong>\"Pequeño Jota\"</strong>, actualmente prófugo, aunque identificado por las autoridades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/funerales-intimos-y-protesta-social-tras-el-triple-femicidio-en-argentina/2025-09-26/153207.html","streamUrl":null,"titleText":"Funerales íntimos y protesta social tras el triple femicidio en Argentina","uid":"c48519e8-7ed5-4601-92fd-11a856b50ec3","updateDate":"2025-09-26T18:32:07.000Z"}]
