[{"mainText":"<p>La Corte de Apelaciones de Santiago aprobó la solicitud de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/justicia-acogio-solicitud-de-extradicion-de-presunto-sicario-del-rey-de/2025-08-18/104729.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">extradición</a> del venezolano <strong>Alberto Carlos Mejía Hernández</strong>, imputado como autor del crimen del denominado \"Rey de Meiggs\", ocurrido en junio pasado en Ñuñoa.</p>\n<p>Mejía, quien fue liberado en Chile por un error judicial, <strong>fue <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/presunto-sicario-del-rey-de-meiggs-fue-capturado-en-colombia/2025-08-16/184909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detenido durante este fin de semana</a> en Colombia</strong>.</p>\n<p>En el fallo, la Sexta Sala del tribunal de alzada consideró que \"se cumplen los requisitos tanto nacionales, como internacionales -de acuerdo al Tratado de Extradición entre Chile y Colombia de 1929- para acceder a la solicitud planteada respecto del imputado detenido actualmente en Bogotá\".</p>\n<p>A juicio de la Corte, la petición de la Fiscalía \"se ajusta a derecho, teniendo en consideración la <strong>gravedad del delito</strong>, su forma de <strong>comisión</strong>, la <strong>pena asignada</strong> al mismo, el hecho de <strong>haber actuado en grupo</strong> y, adicionalmente, la existencia del antecedente que el imputado <strong>huyó del país</strong> por su frontera norte, trasladándose hasta Colombia, lo que da cuenta de un <strong>riesgo inminente de fuga</strong> y que su juzgamiento se vea entorpecido\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/corte-aprobo-extradicion-del-presunto-sicario-del-rey-de-meiggs/2025-08-19/160521.html","streamUrl":null,"titleText":"Corte aprobó extradición del presunto sicario del \"Rey de Meiggs\"","uid":"43556413-8488-4e09-8d7e-bc70aee2f274","updateDate":"2025-08-19T20:05:21.000Z"},{"mainText":"<p>El presidente de EE.UU, Donald Trump, dijo que <strong>no contempla enviar tropas estadounidenses a Ucrania como parte de las garantías de seguridad</strong> de un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-en-una-o-dos-semanas-se-sabra-si-hay-un-acuerdo-de-paz-para/2025-08-18/151837.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">futuro acuerdo de paz con Rusia</a>, y se mostró de acuerdo con que las naciones europeas tomen el liderazgo en ese sentido.</p>\n<p>Preguntado en <em>Fox News</em> sobre <strong>cómo podría asegurar que no habría \"tropas de EE.UU. sobre el terreno\"</strong> en Ucrania, Trump respondió: <strong>\"Tienen mi garantía\"</strong>.</p>\n<p><strong>\"Yo sólo estoy intentando evitar que la gente sea asesinada\"</strong>, insistió el mandatario, que el viernes <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/negociador-de-trump-putin-acepto-garantias-de-seguridad-para-ucrania/2025-08-17/180716.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dialogó con su homólogo ruso en Alaska</a> (EE.UU.), antes de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/imagenes-de-la-casa-blanca-resaltan-el-liderazgo-de-trump-en-la-cumbre/2025-08-19/123242.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recibir ayer al presidente ucraniano, Volodímir Zelenski</a>, y a otros líderes europeos en la Casa Blanca.</p>\n<p>Trump reiteró que<strong> \"habrá algún tipo de seguridad\" para Kiev, \"aunque <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-zelenski-puede-terminar-la-guerra-de-inmediato-si-desiste-de/2025-08-17/232008.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no dentro de la OTAN</a>\"</strong>, y afirmó estar<strong> de acuerdo con la presencia de fuerzas militares europeas</strong> en esa nación en guerra.</p>\n<p>\"Ellos (los ucranianos) no van a ser parte de la OTAN, pero <strong>tenemos a las naciones europeas, y ellas van a estar al frente</strong>. Y algunas de ellas, <strong>Francia y Alemania,</strong> también <strong>Reino Unido quieren tener</strong>, ya sabes, <strong>tropas sobre el terreno</strong>. No creo que vaya a ser un problema, para serte sincero. <strong>Creo que Putin está cansado de esto. Creo que todos están cansados de esto</strong>\", indicó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">FULL INTERVIEW: President Trump gives his first interview following his critical talks with Zelenskyy and European allies to end the war in Ukraine. | <a href=\"https://twitter.com/foxandfriends?ref_src=twsrc%5Etfw\">@foxandfriends</a> <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/6Z39VQf5Up\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6Z39VQf5Up</a></p>\n— Fox News (@FoxNews) <a href=\"https://twitter.com/FoxNews/status/1957794567236858151?ref_src=twsrc%5Etfw\">August 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Poco después, la <strong>vocera de la Casa Blanca, Karoline Leavitt</strong>, aclaró que aunque Trump ha dicho \"categóricamente\" que no enviará tropas a Ucrania, \"<strong>sin duda EE.UU. podrá ayudar en la coordinación y quizás proporcionar otras garantías de seguridad</strong> a nuestros aliados europeos\".</p>\n<p>\"El presidente Trump entiende que las garantías de seguridad son cruciales para asegurar una paz duradera, y <strong>ha ordenado a su equipo de Seguridad Nacional que se coordine con nuestros aliados en Europa</strong>, así como que continúe cooperando y debatiendo estos asuntos con Ucrania y Rusia\", precisó Leavitt.</p>\n<h2><em><span ><strong>Putin y Zelenski se llevan \"mejor de lo esperado\"</strong></span></em></h2>\n<p>En su entrevista con <em>Fox News</em>, <strong>Trump dijo estar sorprendido por cómo Putin y Zelenski se llevan</strong> \"un poco mejor de lo que pensaba\", algo que lo llevó a <strong><a rel=\"link a una nota absoluta 24\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/trump-afirma-que-ya-empezo-a-organizar-una-reunion-entre-zelenski-y-putin/2025-08-18/194916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">organizar primero una reunión bilateral entre los dos líderes</a></strong>, en lugar de sólo una cumbre tripartita de paz.</p>\n<p>\"<strong>Se están llevando un poco mejor de lo que pensaba</strong>; de lo contrario, no habría organizado la reunión de dos. Habría organizado la de tres, la trilateral. Pero creo que les está yendo un poco mejor (...) <strong>No diría que alguna vez vayan a ser los mejores amigos, pero les va bien</strong>\", declaró.</p>\n<p>El estadounidense añadió que <strong>existe una \"calidez\" en su relación con Putin</strong>. Ambos líderes se saludaron con un afectuoso apretón de manos antes de su conversación en Anchorage (Alaska), y mostraron afinidad durante su comparecencia ante la prensa.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 33\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/hillary-clinton-si-trump-logra-acabar-la-guerra-en-ucrania-lo/2025-08-16/204325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Hillary Clinton: Si Trump logra acabar la guerra en Ucrania, lo nominaría para el Nobel de la Paz</em></a></li>\n</ul>\n<p>Trump reveló que la llamada con el presidente ruso marchó bien, y que éste <strong>fue receptivo a la idea de una cita con Zelenski</strong>: \"Era como la una de la mañana. Pero él contestó muy contento; claro, trabaja muy duro, como todos nosotros, y tuvimos una muy buena llamada. Le dije que vamos a organizar una reunión con el presidente Zelenski, y que ambos se van a reunir, y<strong> luego, después de esa reunión, si todo sale bien, yo me uniré y cerraremos el asunto</strong>\", narró.</p>\n<p>Por su parte, <strong>el Kremlin rebajó las expectativas de una fecha inmediata</strong>, y dijo que una cita de este tipo debe \"prepararse minuciosamente\", aunque indicó que \"no rechaza ningún formato de trabajo, ni bilateral, ni trilateral\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/trump-no-enviara-tropas-estadounidenses-como-garantia-de-paz-a-ucrania/2025-08-19/153800.html","streamUrl":null,"titleText":"Trump no enviará tropas estadounidenses como garantía de paz a Ucrania","uid":"ba8d2c18-3f6d-43ba-ae37-641eb537a74d","updateDate":"2025-08-19T19:38:00.000Z"},{"mainText":"<p>Posterior al encuentro de ida disputado en el Estadio Nacional, <strong>Universidad de Chile e Independiente</strong> animarán en Argentina la <strong>revancha por los octavos de la Copa Sudamericana.</strong></p>\n<p>Con un marcador 1-0 favorable para el elenco nacional, ambos se citarán este próximo <strong>miércoles 20 de agosto en el Estadio Libertadores de America</strong> de Avellaneda para definir la llave.</p>\n<p>El ganador entre la U e Independiente se enfrentarán ante el vencedor de la llave entre Alianza Lima y Universidad Católica de Quito.</p>\n<p>La revancha entre la U e Independiente está programada para las<strong> 20:30 horas de nuestro país (00:30 GMT).</strong></p>\n<p>Todos los detalles de esta definición también podrás seguirlos en el Minuto a Minuto y el <strong>Marcador Virtual de Cooperativa.cl</strong>, con cobertura completa a través de la<strong> transmisión de Cooperativa Deportes.</strong></p>\n<h2><strong>¿Dónde ver a la U contra Independiente?</strong></h2>\n<p>El partido de revancha será televisado por la señal de<strong> ESPN </strong>y en streaming irá por la plataforma<strong> Disney Plus.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-revancha-entre-la-u-e-independiente-en-los/2025-08-13/220009.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha entre la U e Independiente en los octavos de la Sudamericana?","uid":"7ce88f6b-8adc-40a0-bd23-9c3cb9a5b8ed","updateDate":"2025-08-14T02:00:09.000Z"},{"mainText":"<p>Luego de una dura derrota contra Universidad Católica, <strong>Colo Colo y Jorge Almirón retomaron diálogo para alcanzar un acuerdo sobre la salida del entrenador</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-define-el-futuro-de-almiron-tras-caida-ante-la-uc/2025-08-17/094815.html","streamUrl":null,"titleText":"Colo Colo define el futuro de Almirón tras caída ante la UC","uid":"709fca0d-debc-41f3-a922-886cb0cf6080","updateDate":"2025-08-17T13:48:15.000Z"},{"mainText":"<p>Este martes, <strong>HBO Max presentó a los actores que darán vida a los hermanos Weasley</strong> en la nueva serie de \"Harry Potter\".</p>\n<p>A través de redes sociales, la plataforma <strong>compartió una selfie</strong> de Alastair Stout (Ron), Tristan Harland (Fred), Gabriel Harland (George), Ruari Spooner (Percy) y Gracie Cochrane (Ginny).</p>\n<p><strong>\"La madriguera está casi llena\"</strong>, escribieron en la descripción, señalando <strong>que Charlie Weasley \"está en Rumanía en este momento</strong>, pero se unirá a nosotros muy pronto\". </p>\n<p>La producción, que busca expander el Mundo Mágico de la franquicia, adaptará en cada temporada uno de los libros de J.K. Rowling.</p>\n<p>En tanto, la serie -protagonizada por Dominic McLaughlin como Harry Potter- <strong>llegará al streaming durante 2027. </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNinUjWtkFV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNinUjWtkFV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por HBO Max (@hbomax)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/hbo-presenta-a-los-hermanos-weasley-para-la-nueva-serie-de-harry-potter/2025-08-19/145618.html","streamUrl":null,"titleText":"HBO presenta a los hermanos Weasley para la nueva serie de \"Harry Potter\"","uid":"dee39be9-bdce-469d-86a9-4819aa66e9a8","updateDate":"2025-08-19T18:56:18.000Z"},{"mainText":"<p><strong>Josep Guardiola</strong>, técnico de <strong>Manchester City</strong>, aseguró que está la posibilidad de seguir otros dos años más una vez se acabe su actual contrato con el club inglés en 2027.</p>\n<p>En una entrevista con el canal \"Men In Blazers\", el técnico español detalló su amor por la ciudad de Manchester, en la que lleva nueve años, <strong>e insinuó que el contrato que firmó en noviembre del año pasado con el City puede no ser el último</strong>.</p>\n<p>\"<strong>Me quedan dos años y quizás luego extienda mi contrato otros dos. Así que la pregunta es si pararé este año, en dos años o en cuatro</strong>. En algún momento me tomaré un descanso, pero por ahora me encuentro bien\", aseguró Guardiola, que comenzó la temporada con un imponente 0-4 a Wolverhampton Wanderers.</p>\n<p>\"El equipo me está dando buenas sensaciones, desde el Mundial de Clubes en Estados Unidos.<strong> Hemos conseguido algo que me gusta, algo que echaba de menos la temporada pasada</strong>\", agregó.</p>\n<p>\"<strong>Me encanta esta ciudad</strong>. Cuando pasas diez años en un sitio es porque estás cómodo\", sentenció el técnico español.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/guardiola-me-quedan-dos-anos-de-contrato-y-quizas-siga-otros-dos/2025-08-19/153412.html","streamUrl":null,"titleText":"Guardiola: \"Me quedan dos años de contrato y quizás siga otros dos\"","uid":"9bb2eb46-8413-4c22-92d4-6c40a0826548","updateDate":"2025-08-19T19:34:12.000Z"},{"mainText":"<p>La vocera de la Casa Blanca, <strong>Karoline Leavitt</strong>, aseguró este martes que Estados Unidos está preparado para \"usar todo su poder\" para frenar el \"flujo de drogas hacia su país\", tras ser cuestionada sobre el <strong>despliegue de tres buques con 4.000 soldados</strong> en las aguas del Caribe cerca de Venezuela.</p>\n<p>Ante preguntas sobre el envío de las tropas, Leavitt respondió en una rueda de prensa que el presidente, Donald Trump,<strong> \"está preparado\" para frenar el narcotráfico</strong> y \"llevar los responsables ante la Justicia\".</p>\n<p>\"El régimen de (Nicolás) Maduro no es el gobierno legítimo de Venezuela. <strong>Es un cartel del narcotráfico, según la opinión de esta Administración</strong>. Maduro no es un presidente legítimo. <strong>Es un líder fugitivo de este cartel, acusado en EE.UU. de tráfico de drogas al país</strong>\", insistió Leavitt.</p>\n<p>El pasado viernes, la cadena <em>CNN</em> citó a dos fuentes de la defensa estadounidense que informaron sobre la presencia de la marina estadounidense en aguas del Caribe con la idea de \"combatir a los carteles del narcotráfico, además de reforzar su presencia con aviones, barcos y lanzamisiles.</p>\n<p>Luego del despliegue de más de 4.000 miembros de las fuerzas armadas estadounidenses, el Gobierno de Cuba denunció que esta presencia militar forma parte de una \"agenda corrupta\" del secretario de Estado, <strong>Marco Rubio</strong>, y exigió respetar la región como \"una zona de paz\".</p>\n<p>Entre los medios asignados a esta misión de vigilancia se incluyen <strong>un submarino nuclear, aviones de reconocimiento P8 Poseidon, varios destructores y un barco de guerra equipado con misiles.</strong></p>\n<p>Hace unos meses se hizo pública una carta del secretario de Defensa, <strong>Pete Hegseth,</strong> en la que se interpretaban de un modo amplio las tradicionales competencias del Ejército de Estados Unidos para incluir otras misiones.</p>\n<p>Hegseth aseguraba que el ejército tiene por tarea defender la patria, y eso incluye \"<strong>sellar las fronteras, repeler toda forma de invasión,</strong> incluida la inmigración masiva, el tráfico de drogas, el contrabando de seres humanos y otras actividades criminales\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-dice-estar-preparado-para-usar-todo-su-poder-para-frenar/2025-08-19/151214.html","streamUrl":null,"titleText":"EE.UU. dice estar preparado para usar \"todo su poder\" para frenar narcotráfico en Venezuela","uid":"9838d44b-a078-4ba4-b391-9661dcc49a2f","updateDate":"2025-08-19T19:12:14.000Z"},{"mainText":"<p>El ministro de Justicia y Derechos Humanos, <strong>Jaime Gajardo</strong>, llegó este martes al Congreso para comparecer sobre <a href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/tres-reos-se-fugaron-de-la-carcel-de-valparaiso-con-ayuda-del-exterior/2025-08-15/091918.html?_gl=1*147885j*_gcl_au*NzU4MzA4OTI2LjE3NTUyNzM3Mzc.\">la fuga de tres reos de alta peligrosidad del Centro Penitenciario de Valparaíso</a>, ocurrida el viernes.</p>\n<p>El secretario de Estado fue invitado al Senado por la tramitación de un proyecto que crea el Departamento de Seguridad Especial de Gendarmería. Asimismo, esta tarde comparecerá ante la Comisión de Constitución de la Cámara Baja.</p>\n<p>Tras salir del Senado, el ministro Gajardo señaló sobre la fuga de los reos que \"aquí las responsabilidades individuales de aquellos funcionarios y funcionarias que <strong>no estén cumpliendo adecuadamente sus funciones</strong>, que<strong> no estén aplicando los protocolos internos</strong>, se harán valer con <strong>denuncia pena</strong>l. Se hizo una denuncia general y se están evaluando eventualmente presentación de acciones individuales\".</p>\n<p>En esa línea, comparó la gestión de esta Administración con las anteriores. \"<strong>Hemos mejorado el control de nuestros establecimientos penitenciario</strong>s y eso se puede medir en la cantidad de personas que han muerto por riña, en cantidad de motines. Tenemos <strong>menos incidentes de este tipo que los que había en gobiernos anteriores</strong>, a pesar de que tenemos un 40% más de población privada de libertad\", afirmó.</p>\n<p>\"<strong>Las fugas son tan excepcionales que representan menos del 0,006% de las personas que circulan en el sistema penitenciario</strong>\", complementó.</p>\n<p>El presidente de la Comisión de Constitución, el diputado <strong>Jorge Alessandri</strong> (UDI), criticó los dichos de Gajardo y sostuvo que \"si la única explicación del ministro es que <strong>están mejor que los gobiernos anteriores, de verdad que esto suena a interpelación o acusación constitucional.</strong> Si los gobiernos llegan a mejorar las cosas, los gobiernos llegan a que no se les arranquen los presos\".</p>\n<p>\"Y cuando se arrancan los presos, resulta que <strong>no hay ni una reunión el sábado,</strong> no hay ninguna reunión el domingo y uno se pregunta <strong>dónde está el Presidente de la Repúblic</strong>a llamando a una reunión de emergencia\", planteó.</p>\n<p>En cambio, apuntó, \"hay un oficial de Gendarmería que en el punto de prensa le echa <strong>la culpa a la niebla y sigue en su cargo</strong>\", aludiendo al director nacional, <strong><a href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/gobierno-reconocio-que-existen-problemas-para-controlar-a-reos-tras/2025-08-15/161357.html?_gl=1*1ueninu*_gcl_au*MjA1NDUzMjMyMi4xNzUzODEyOTEy\">Rubén Pérez</a>.</strong></p>\n<p>Por otro lado, la Cámara despachó al Senado un proyecto para prohibir que personas con dependencia a las drogas puedan postular a cargo de elección popular y que obliga a las autoridades como el Presidente, ministros, subsecretarios y parlamentarios, hacerse anualmente un examen de pelo con resultados públicos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/ministro-de-justicia-las-fugas-son-tan-excepcionales-que-representan-el/2025-08-19/144745.html","streamUrl":null,"titleText":"Ministro de Justicia: Las fugas son tan excepcionales que representan el 0,006%","uid":"98ee86da-2117-4da8-b0ff-a1c1792060ab","updateDate":"2025-08-19T18:47:45.000Z"},{"mainText":"<p>La disputa de la<strong> Supercopa de la temporada 2025</strong> sigue siendo una incertidumbre y ahora<strong> se manejan dos posibles escenarios en región luego que el Estadio Santa Laura fue descartado por las autoridades.</strong></p>\n<p>Como los protagonistas son<strong> Colo Colo y Universidad de Chile</strong>, el encuentro es catalogado de alto riesgo por las autoridades gubernamentales y policiales, por lo que, hasta ahora, se han negado todas las opciones posibles para la realización de dicho encuentro por razones de seguridad.</p>\n<p>En ese escenario, según informamos en <strong>Cooperativa Deportes</strong>, las alternativas son <strong>Temuco, con el Estadio \"Germán Becker\", y Concepción, con el \"Ester Roa Rebolledo\".</strong></p>\n<p>Otra duda es la fecha de su disputa, pues se maneja como un supuesto <strong>el 14 de septiembre</strong>, pero todo dependerá de la suerte de U. de Chile en Copa Sudamericana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/santa-laura-fue-descartado-como-posible-escenario-de-la-supercopa/2025-08-19/145227.html","streamUrl":null,"titleText":"Santa Laura fue descartado como posible escenario de la Supercopa","uid":"575a1a73-dc63-44b0-ab31-c56bb6a924c7","updateDate":"2025-08-19T18:52:27.000Z"},{"mainText":"<p>El extécnico de la selección chilena <strong>Jorge Garcés fue oficializado como candidato a diputado por el Distrito 7</strong> de cara a las elecciones parlamentarias del próximo 16 de noviembre.</p>\n<p>El otrora entrenador de Santiago Wanderers y Cobreloa aparecerá en la papeleta como independiente con cupo Evópoli en la jurisdicción que reúne las comunas de <strong>Algarrobo, Cartagena, Casablanca, Concón, El Quisco, El Tabo, Isla de Pascua, Juan Fernández, San Antonio, Santo Domingo, Valparaíso y Viña del Mar.</strong></p>\n<p>Su compañera de fórmula será la showoman Marlen Olivarí y el periodista Carlos Mondaca.</p>\n<p>Esta será la segunda vez que Garcés busca un cargo político luego de que en 2021 <strong>fuese candidato a concejal por su natal Talca, representando a Chile Vamos</strong>, aunque no resultó electo al sumar el 1,57 por ciento de los votos.</p>\n<p><strong>Otro nombre ligado al fútbol que aparecerá en las papeletas será el de Rubén Martínez</strong>, exdelantero de la Roja y figura de Colo Colo en la campaña de la Copa Libertadores de 1991, quien será candidato del Partido de la Gente en el Distrito 18.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/jorge-garces-fue-oficializado-como-candidato-a-diputado/2025-08-19/144437.html","streamUrl":null,"titleText":"Jorge Garcés fue oficializado como candidato a diputado","uid":"60e4281a-638b-43af-82a6-f1bb45b52f7f","updateDate":"2025-08-19T18:44:37.000Z"},{"mainText":"<p>La <strong>Universidad de Magallanes (UMAG)</strong> sorprendió al dar a conocer un registro único: una de sus cámaras trampa de monitoreo de fauna silvestre captó un <strong>fenómeno luminoso sin precedentes</strong> en el marco de una investigación científica en la <strong>Patagonia chilena</strong>.</p>\n<p>El hallazgo ocurrió la madrugada del <strong>21 de enero de 2025</strong>, a 54 kilómetros al norte de Punta Arenas, cuando uno de los 65 dispositivos desplegados por el proyecto \"Líneas de Base Públicas para las Provincias de Magallanes y Tierra del Fuego\" registró tres fotografías en apenas dos segundos, mostrando<strong> intensas luces en movimiento descendente.</strong></p>\n<p>Según los especialistas, <strong>se descartó que el fenómeno estuviera vinculado a fauna o a condiciones habituales del entorno</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250819/imag/foto_0000001220250819143056.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Secuencia del registro captado por la cámara trampa de la UMAG.</em></div>\n</div>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250819/imag/foto_0000001320250819143056.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La imagen muestra el lugar con luz de día, una horas antes del registro.</em></div>\n</div>\n<h2>Testimonios de investigadores de UMAG</h2>\n<p>El biólogo <strong>Alejandro Kush Schwarzenberg</strong> explicó que la cámara estaba ubicada en un sector aislado, sin tránsito humano ni animal previo. \"Las luces aparecen y se acercan al frente de la cámara en un movimiento descendente, encandilándola, algo que <strong>no podemos explicar con los parámetros habituales</strong>\", señaló en el programa <em>LBP Podcast</em> de UMAG TV.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/xjD3CLxCmKE?si=4G5CHvpJg4ER933u\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Para <strong>Rodrigo Bravo Garrido</strong>, investigador del Grupo de Estudios Ambientales (GEA-UMAG), el hallazgo es inédito. \"Fenómenos en Patagonia sí han existido, hay reportes históricos, pero que aparezcan en un proyecto científico formal <strong>es primera vez</strong>. Esto abre una brecha para investigarlos con mayor profundidad\", afirmó.</p>\n<h2>Hipótesis: ¿un plasmoide?</h2>\n<p>El investigador OVNI <strong>Freddy Alexis Silva</strong> analizó las imágenes y advirtió que las luces se desplazaban a <strong>947 km/h (0,7 Mach, casi la velocidad del sonido)</strong>.</p>\n<p>\"Por sus características podríamos estar frente a un <strong>fenómeno aéreo anómalo no identificado (FAN)</strong>, probablemente un <strong>plasmoide</strong>, una forma de plasma exótico de corta duración estudiada en Rusia\", explicó.</p>\n<p>Silva destacó que la <strong>Patagonia es un escenario privilegiado para este tipo de fenómenos</strong>, con antecedentes que datan de crónicas del siglo XVI y relatos indígenas sobre las llamadas \"luces malas\".</p>\n<h2>Derivado a especialistas en fenómenos aéreos</h2>\n<p>El caso fue enviado a la <strong>Dirección General de Aeronáutica Civil (SEFAA)</strong>, al <strong>Museo OVNI de La Serena</strong> y a expertos en fenómenos aéreos anómalos para su evaluación.</p>\n<p>Desde La Serena, <strong>Cristián Riffo</strong>, director del museo, aseguró que el registro tiene un alto valor histórico y patrimonial porque \"no es habitual recibir imágenes de este tipo provenientes de un proyecto científico. <strong>Eso lo hace único y será parte de nuestra museografía\"</strong>, señaló.</p>\n<p>Además, destacó que las cámaras trampa con visión nocturna infrarroja de alta resolución entregan un nivel técnico de validación superior a los registros casuales.</p>\n<p>Los investigadores subrayaron que este hallazgo refuerza la necesidad de abrir líneas de estudio sobre <strong>fenómenos aéreos anómalos en Chile</strong>, especialmente en <strong>Magallanes</strong>, donde existen antecedentes en la memoria oral de pueblos originarios.</p>\n<p>Con este registro, la <strong>Patagonia chilena</strong> suma un nuevo capítulo en la investigación de fenómenos luminosos y aéreos, ahora desde la mirada de la ciencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/no-lo-podemos-explicar-cientificos-captaron-inedito-fenomeno-luminoso/2025-08-19/143056.html","streamUrl":null,"titleText":"\"No lo podemos explicar\": Científicos captaron inédito fenómeno luminoso en la patagonia chilena","uid":"646ab420-496c-4758-8002-73ced327f38c","updateDate":"2025-08-19T18:30:56.000Z"},{"mainText":"<p>El icónico encuentro en honor a la cerveza, Oktoberfest Chile, celebra sus 20 años con una edición recargada de música, cultura y nuevas experiencias para vivir como nunca antes esta tradicional fiesta de inspiración bávara. <strong>Este año, el evento se extenderá por cuatro días, desde el jueves 30 de octubre hasta el domingo 2 de noviembre, en el tradicional Centro de Eventos Múnich de Malloco.</strong> Las entradas ya se encuentran disponibles a través del sistema <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/oktoberfest-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Punto Ticket</a>.</p>\n<p>Para conmemorar estas dos décadas, Oktoberfest Chile presenta una edición cargada de música, experiencias y tradición,<strong> con más de 40 cervecerías nacionales e internacionales</strong>, gastronomía típica, catas guiadas por expertos, un potente line up musical encabezado por Chico Trujillo y la presentación estelar de la querida Zillertal Orchester, banda bávaro-argentina que ha acompañado esta fiesta desde sus inicios.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250819/imag/foto_0000000220250819143038.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Pero eso no es todo. En esta edición aniversario, el evento sorprenderá con innovadoras actividades orientadas a toda la familia, que darán vida a un verdadero carnaval cervecero de inspiración fantástica, con artistas itinerantes, concursos cerveceros, maquillaje flúor y temático, pinta caritas, stands con ambientación especial y una atmósfera carnavalera que invita a la alegría y la celebración, en sintonía con el espíritu de Oktoberfest.</p>\n<h2>Cartel de artistas Oktoberfest Chile</h2>\n<p>Como ya es tradición, Zillertal Orchester, la banda con más de seis décadas de trayectoria y sello distintivo de Oktoberfest Chile, será la encargada de llenar de alegría este carnaval cervecero. Además, el evento contará con pasacalles que recorrerán el recinto, ofreciendo momentos de entretenimiento para grandes y chicos.</p>\n<p><strong><em>Line up por día:</em></strong></p>\n<ul>\n<li><span ><strong>Jueves:</strong> Zillertal Orchester y Kuervos del Sur.</span></li>\n<li><span ><strong>Viernes:</strong> Zillertal Orchester y Fothers Muckers.</span></li>\n<li><span ><strong>Sábado:</strong> Zillertal Orchester y Chico Trujillo.</span></li>\n<li><span ><strong>Domingo:</strong> Zillertal Orchester y Comedy con Mauricio Palma + Violento Parra.</span></li>\n</ul>\n<p>Además, en el marco de su celebración por los 20 años, Oktoberfest Chile 2025 estrenará dos nuevas experiencias exclusivas: Experiencia VIP y Experiencia Múnich.</p>\n<ul>\n<li><span >Experiencia VIP: acceso a una zona especial, estacionamiento preferencial, catas guiadas, baños privados, regalos y más.</span></li>\n<li><span >Experiencia Múnich: dentro del emblemático restaurante bávaro, con mesas reservadas, menú especial y servicio premium. </span><strong >Reservas: reservasvip@munich.cl</strong></li>\n</ul>\n<p>Ambas incluyen beneficios únicos y una vivencia inolvidable. El upgrade para Oktoberfest VIP ya está disponible a través del sistema Punto Ticket, donde también puedes adquirir tus entradas generales.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250819/imag/foto_0000000320250819143038.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>Celebra con nosotros los 20 años de la fiesta cervecera más grande del país, en una jornada llena de tradición, música en vivo y el mejor ambiente para brindar.</p>\n<p >¡Salud, música y cerveza para todos!</p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/oktoberfest-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Las entradas ya están disponibles en Punto Ticket.</a></p>\n<p ><strong><em>Este es un contenido presentado por Ferexpo Chile.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/oktoberfest-chile-celebra-20-anos-y-chico-trujillo-lidera-su-explosivo/2025-08-19/143038.html","streamUrl":null,"titleText":"Oktoberfest Chile celebra 20 años y Chico Trujillo lidera su explosivo line up de artistas","uid":"7db29649-13ad-495e-936e-1d676e74d4be","updateDate":"2025-08-19T18:30:38.000Z"},{"mainText":"<p><strong>Olympique de Marsella (OM)</strong> puso en su lista de transferibles <strong>al volante francés Adrien Rabiot</strong>, quien protagonizó una nueva polémica en su carrera este fin de semana, <strong>cuando tuvo el viernes un altercado verbal con su colega de equipo Jonathan Rowe, según informó este martes la prensa francesa.</strong></p>\n<p>Rabiot, de 30 años y uno de los capitanes del club,<strong> estaba apartado del primer equipo desde el lunes,</strong> días después de enfrentarse en el vestuario con el británico Rowe, de 22 años, <strong>al término de la derrota el viernes pasado ante Rennes, en la primera jornada de la Liga francesa.</strong></p>\n<p>La dirección del OM, pilotada por el español Pablo Longoria, y el entrenador del equipo, Roberto De Zerbi, estimaron qu<strong>e la actitud de Rabiot sobrepasó los límites,</strong> pues sus reproches estuvieron cerca de provocar un altercado físico con Rowe, de acuerdo con los medios locales.</p>\n<p>También desagradó al OM <strong>la actitud del joven británico, apartado de la disciplina del club y también a la espera de ser transferido este mismo verano.</strong></p>\n<p>Con contrato hasta 2026, Rabiot es una de las estrellas del cñib, al que llegó procedente de Juventus de Turín (2019-2024). Antes, el medio zurdo (53 veces internacional) se había formado y había consolidado su carrera en París Saint-Germain (2012-2019).</p>\n<p>No es la primera vez que el centrocampista está en el centro de la polémica.<strong> En 2019, estuvo medio año apartado de PSG por negarse a renovar con los parisinos.</strong></p>\n<p>En 2018, antes del Mundial de Rusia,<strong> Rabiot se negó a formar parte de la lista de siete jugadores suplentes de la selección.</strong></p>\n<p>El seleccionador, Didier Deschamps, consideró esta decisión un \"gran error\", lo que le supuso estar dos años fuera de 'Les Bleus', a los que regresó en 2020 y con los que logró en 2022 un subcampeonato del mundo en Qatar.</p>\n<p>En su regreso este año al Parque de los Príncipes de París con los colores del Marsella, Rabiot fue objeto de cánticos e insultos por parte de los aficionados del PSG. Una de las pancartas desplegadas tenía un mensaje ofensivo dirigido a él y a su madre Véronique, quien además es su agente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/marsella-puso-a-la-venta-a-rabiot-tras-otra-polemica/2025-08-19/141301.html","streamUrl":null,"titleText":"Marsella puso a la venta a Rabiot tras otra polémica","uid":"8e4b9b71-581d-4153-a479-ec44d6a81c97","updateDate":"2025-08-19T18:13:01.000Z"},{"mainText":"<p>El italiano<strong> Jannik Sinner no disputará el torneo de dobles mixtos del Abierto de Estados Unidos,</strong> previsto para este martes y miércoles en <strong>Nueva York, después de haberse retirado en la final del Masters 1.000 de Cincinnati,</strong> según anunció la organización.</p>\n<p>Sinner, número 1 del mundo en el ranking individual masculino,<strong> se retiró este lunes de la final de Cincinnati que disputaba con el español Carlos Alcaraz tras 23 minutos de partido y con el marcador 5-0.</strong></p>\n<p>El italiano explicó que no se había sentido bien en la víspera, con síntomas que empeoraron durante la noche.<strong> \"Quise salir a la pista, pero no pude resistir más\", dijo.</strong></p>\n<p>Sinner estaba emparejado con la croata<strong> Katerina Siniakova. Tomarán su lugar en el cuadro los estadounidenses Christian Harrison y Danielle Collins.</strong></p>\n<p>El \"Grande\" neoyorquino estrena un nuevo formato este año para su dobles mixto, que atrajo la participación de grandes figuras, <strong>como el propio Alcaraz, emparejado con la británica Emma Raducanu.</strong></p>\n<p>El torneo se juega en sólo dos días,<strong> con partidos cortos, en la semana previa al inicio del cuadro y con un premio de 1 millón de dólares para la pareja ganadora.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/sinner-se-borro-del-dobles-mixto-del-us-open-tras-su-abandono-en/2025-08-19/141132.html","streamUrl":null,"titleText":"Sinner se borró del dobles mixto del US Open tras su abandono en Cincinnati","uid":"552238c4-7a78-4372-a28f-348a4b7bf63b","updateDate":"2025-08-19T18:11:32.000Z"}]
