[{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, aseguró este miércoles que<strong> Venezuela</strong> <strong>se comprometió a comprar \"exclusivamente\" productos fabricados en su país</strong>, utilizando el dinero que obtenga del nuevo acuerdo petrolero entre ambos países.</p>\n<p>A través de una publicación en<em> Truth Social,</em> Trump afirmó que \"Venezuela comprará exclusivamente productos fabricados en Estados Unidos<strong> con el dinero que reciba de nuestro nuevo acuerdo petrolero\"</strong>, destacando la condición como parte de las negociaciones vinculadas al crudo.</p>\n<p>El mandatario agregó que esas compras incluirán \"<strong>productos agrícolas, medicamentos, dispositivos médicos y equipos fabricados en Estados Unidos</strong>\", ampliando la lista de bienes que, según Trump, Caracas adquiriría bajo este compromiso.</p>\n<p>Con este anuncio, Trump aseguró que Estados Unidos se convertirá en el <strong>\"principal socio\" de Venezuela</strong>, en el marco de una estrecha relación económica que se estaría forjando con el nuevo acuerdo petrolero.</p>\n<p>El anuncio se produjo poco después de que se confirmara que <strong>Caracas está por entregar a Estados Unidos entre 30 y 50 millones de barriles de petróleo</strong>, según lo señalado por funcionarios estadounidenses.</p>\n<p>La<strong> Casa Blanca</strong> también afirmó que mantiene<strong> \"la máxima influencia\"</strong> sobre el Gobierno interino en Venezuela y destacó que EE.UU. ya ha comenzado a <strong>comercializar crudo venezolano incautado por Washington como parte del acuerdo alcanzado entre ambos países.</strong></p>\n<p>La vocera presidencial estadounidense,<strong> Karoline Leavitt</strong>, aseguró que \"(Venezuela) ya no enviará ni traficará con personas ni con carteles criminales para asesinar a ciudadanos estadounidenses, como lo han hecho en el pasado, y<strong> el presidente está implementando plenamente su política exterior de paz a través de la fuerza</strong>\".</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115856078669121098/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-anuncia-que-caracas-comprara-exclusivamente-productos-de-estados/2026-01-07/213946.html","streamUrl":null,"titleText":"Trump anuncia que Caracas comprará exclusivamente productos de Estados Unidos con dinero del petróleo","uid":"0d0f93b7-dc5c-4f77-9f74-bb92b2b1c4c4","updateDate":"2026-01-08T00:39:46.000Z"},{"mainText":"<p><strong>Real Madrid y Atlético de Madrid</strong> se medirán en la semifinal de la <strong>Supercopa de España</strong> que se jugará en Arabia Saudita este jueves 8 de enero en el King Abdullah Sports City.</p>\n<p>El conjunto merengue llegó a este torneo como subcampeón de LaLiga y de la Copa del Rey.</p>\n<p>Por su parte, el equipo colchonero accedió a estas instancias al ser el mejor clasificado en LaLiga tras los dos finalistas de la Copa (Barcelona y Real Madrid), ocupando la tercera posición en el torneo español.</p>\n<p><strong>El encuentro entre Real Madrid y Atlético de Madrid , está pactado para las 16:00 horas (19:00 GMT) de este jueves 8 de enero</strong> y podrás seguirlo por televisión en Dsports, mientras que en streaming por DGO.</p>\n<p>Además, todos los detalles estarán en la<strong> cobertura de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-la-semifinal-entre-real-madrid-y-atletico-en-la/2026-01-05/200845.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la semifinal entre Real Madrid y Atlético en la Supercopa de España?","uid":"8296d98b-565c-4351-9c88-1b5ddf1a455a","updateDate":"2026-01-05T23:08:45.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Torino</strong>, con  el chileno <strong>Guillermo Maripán</strong> jugando todo el partido<strong>, perdió por 1-2 ante Udinese</strong> en el Estadio Olímpico de Turín este miércoles, en el marco de la fecha 19 de la Serie A. </p>\n<p dir=\"ltr\">El cuadro de Friuli se adelantó en el marcador con los goles de Nicolò Zaniolo (50') y Jurgen Ekkelenkamp (82'), mientras que los locales descontaron gracias a Cesare Casadeia (87').</p>\n<p>Con este resultado, <strong>Torino sumó su octava derrrota de la temporada y se estancó en la  duodécima posición de la tabla con 23 puntos.  </strong>Su próximo partido es el sábado 10 de enero contra Atalanta, a las 16:45 horas (19:45 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/torino-de-maripan-volvio-a-caer-en-la-serie-a-tras-perder-ante-udinese/2026-01-07/212525.html","streamUrl":null,"titleText":"Torino de Maripán volvió a caer en la Serie A tras perder ante Udinese","uid":"96c641be-20ba-44c2-aa4e-7503fffefd89","updateDate":"2026-01-08T00:25:25.000Z"},{"mainText":"<p>Tras mantener el invicto con una contundente goleada ante Marruecos, el equipo que representa <strong>a Chile en el Mundial de la Kings League</strong> se prepara para cerrar la fase de grupos ante <strong>Colombia</strong> en el Trident Arena de Sao Paulo.</p>\n<p>Los nacionales llegan a este duelo en lo más alto de la tabla con dos victorias consecutivas. Por su parte, el combinado cafetero llega con la obligación de sumar tras recuperar <strong>terreno con una sólida victoria por 7-2 frente a Países Bajos</strong>.</p>\n<p>Bajo la capitanía del influencer Shelao y la presencia estelar de Arturo Vidal, el equipo chileno saltará a la cancha este <strong>próximo domingo 11 de enero a las 18:00 horas (21:00 GMT).</strong></p>\n<p>Todos los detalles de este compromiso podrás seguirlos a través de la transmisión en el <strong>canal oficial de YouTube de la Kings League</strong>, además de la emisión televisiva de <em>Canal 13</em>.</p>\n<p>Mientras que en <strong>Cooperativa.cl</strong> encontrarás los detalles post partido y el análisis de la clasificación nacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/cuando-y-donde-ver-a-chile-ante-colombia-en-el-mundial-de-la-kings/2026-01-07/212500.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Chile ante Colombia en el Mundial de la Kings League?","uid":"5335a179-44a4-4bcb-aba1-2218444704e5","updateDate":"2026-01-08T00:25:00.000Z"},{"mainText":"<p ><em><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl</strong></a></em></p>\n<p ><strong>Ñublense</strong> anunció durante la noche de este miércoles al defensa <strong>Felipe Campos</strong> como <strong>sexto refuerzo</strong> para la temporada 2026.</p>\n<p >Campos, de 32 años, llegó al cuadro de Chillán tras una temporada en Unión La Calera, en donde jugó 36 partidos.</p>\n<p >Ñublense será e<strong>l sexto club en la carrera del defensor</strong>, con pasos en Palestino, Colo Colo, Atlético Tucumán, Everton y La Calera.</p>\n<p >El jugador se unirá a los fichajes de Carlos Salomón, Hernán Muñoz, Joaquín González, Manuel Rivera y Franco Rami.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTOoZUUjx9v/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTOoZUUjx9v/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ñublense SADP (@nublensesadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/nublense/felipe-campos-se-convirtio-en-sexto-refuerzo-de-nublense/2026-01-07/211225.html","streamUrl":null,"titleText":"Felipe Campos se convirtió en sexto refuerzo de Ñublense","uid":"eae58691-61a6-413a-bae8-148a63e48986","updateDate":"2026-01-08T00:12:25.000Z"},{"mainText":"<p>Este miércoles, se confirmaron a los primeros artistas que formarán parte del <strong>Festival de Las Condes 2026. </strong></p>\n<p>Durante el matinal \"Contigo en la Mañana\", Catalina San Martín, alcaldesa de dicha comuna, anunció a <strong>José Luis \"Puma\" Rodríguez, Ana Torroja y al comediante Luis Slimming</strong> como los primeros nombres que subirán al escenario del certamen.</p>\n<p>El evento, producido por la Corporación Cultural de Las Condes junto a DG Medios, será transmitido en vivo por las pantallas de Chilevisión y contará nuevamente con la animación de Diana Bolocco y Cristián Riquelme.</p>\n<p>El Festival de Las Condes 2026<strong> se realizará los días 30 y 31 de enero en el Parque Padre Hurtado</strong>, consolidándose como uno de los panoramas estivales más esperados de la capital.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTNzQJ9kaCY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTNzQJ9kaCY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festivales/festival-de-las-condes-2026-confirma-a-puma-rodriguez-ana-torroja-y/2026-01-07/205755.html","streamUrl":null,"titleText":"Festival de Las Condes 2026 confirma a Puma Rodríguez, Ana Torroja y Luis Slimming","uid":"504214b2-e25a-4466-9177-cc34f374d413","updateDate":"2026-01-07T23:57:55.000Z"},{"mainText":"<p>Luego optar por no ir a la justicia tras el rechazo de la ANFP a su reclamo por el reglamento de los descensos, desde <strong>Deportes Iquique</strong> dieron fin a la disputa administrativa por<strong> su permanencia</strong> en Primera División.</p>\n<p>Dicha determinación marca un giro en la estrategia del cuadro nortino que, junto a Unión Española, había<strong> amenazado con recurrir a tribunales externos</strong> para impugnar la normativa vigente.</p>\n<p>Sin embargo, la dirigencia decidió dar por un paso al costado: \"Ha decidido no recurrir a tribunales ordinarios de justicia para reclamar (...) <strong>Esta determinación no implica renunciar a la convicción</strong> con la que el club actuó desde un inicio al requerir un pronunciamiento del Directorio de la ANFP\".</p>\n<p>Posteriormente señalaron: \"La decisión de renunciar a nuestra acción <strong>responde a una definición institucional</strong>, adoptada tras un análisis exhaustivo del escenario actual del fútbol chileno\".</p>\n<p>\"<strong>No obedece a presiones externas ni al reconocimiento de error alguno</strong>, sino a la convicción de privilegiar el bien mayor del fútbol nacional, la estabilidad institucional y el normal desarrollo de la actividad\", cerraron.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-iquique/oficial-deportes-iquique-desestimo-la-opcion-de-ir-a-la-justicia-para/2026-01-07/205246.html","streamUrl":null,"titleText":"Oficial: Deportes Iquique desestimó la opción de ir a la justicia para evitar su descenso","uid":"01310f61-a1da-4bff-b98e-5c2998db9c04","updateDate":"2026-01-07T23:52:46.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, anunció este miércoles que ha determinado que <strong>el presupuesto militar para 2027 debería incrementarse en un 50%</strong>, alcanzando los US$1,5 billones, una cifra récord que, según afirmó, <strong>podría financiarse mediante los aranceles aplicados a otros países</strong>.</p>\n<p>En una publicación en <em>Truth Social</em>, Trump señaló que este gasto permitirá construir el <strong>\"sueño militar\"</strong> de Estados Unidos y aseguró que la <strong>cifra fue definida tras una \"larga y difícil serie de negociaciones\" con senadores y otros representantes políticos</strong>.</p>\n<p>Actualmente, <strong>el presupuesto de defensa para el año fiscal 2026 se sitúa entre los US$900.000 y US$905.000 millones</strong>, mientras que las proyecciones para 2027 aún no han sido aprobadas formalmente por el Congreso. <strong>De concretarse, el gasto militar estadounidense superaría ampliamente al de China, cuyo presupuesto se estima entre US$230.000 y US$250.000 millones.</strong></p>\n<p>Según <strong>estimaciones internacionales</strong>, <strong>el gasto militar de Estados Unidos sería cerca de seis veces mayor que el de China</strong>, consolidando una brecha sin precedentes entre las dos principales potencias militares del mundo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-propone-aumentar-en-50-el-presupuesto-militar-de-ee-uu-para-2027/2026-01-07/193245.html","streamUrl":null,"titleText":"Trump propone aumentar en 50% el presupuesto militar de EE.UU. para 2027","uid":"03c58e97-5c22-4787-b9ee-0355c14c44e9","updateDate":"2026-01-07T22:32:45.000Z"},{"mainText":"<p>Este miércoles, se dio a conocer que la actriz australiana <strong>Teagan Crof</strong>t y el actor estadounidense <strong>Milo Manheim serán los protagonistas del live action de \"Enredados\". </strong></p>\n<p>De acuerdo a <em>The Hollywood Reporter</em>,<strong> la intérprete de \"Titans\" dará vida a Rapunzel</strong> -princesa a la que Mandy Moore puso su voz en la versión animada-, mientras que<strong> la estrella de Disney Channel</strong> -que estelarizó cintas como \"Zombies\" y \"Prom Pact\"-, <strong>asumirá el papel de Flynn Rider</strong>, encarnado originalmente por Zachary Levi.</p>\n<p>El proyecto será dirigido por Michael Gracey, conocido por películas como \"The Greatest Showman\", y de acuerdo con la publicación, la cinta, al igual que la original, contará con elementos musicales. En tanto, el guion estará a cargo de Jennifer Kaytin Robinson (\"Do Revenge\"), y Kristin Burr (\"Freakier Friday\") será la productora de la cinta.</p>\n<p>Croft y Manheim<strong> fueron elegidos después de realizar pruebas de pantalla en Londres en diciembre.</strong></p>\n<p>\"Enredados\" sigue a Rapunzel, una joven princesa de cabello mágico que, tras años de encierro, se embarca en una aventura para descubrir el mundo exterior junto al ladrón Flynn Rider.</p>\n<p>La versión original de <strong>este exitoso proyecto recaudó más de 591 millones de dólares en todo el mundo</strong> y dio origen a una exitosa serie homónima de Disney Channel, también protagonizada por Moore y Levy.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/confirman-a-los-protagonistas-del-live-action-de-enredados/2026-01-07/202122.html","streamUrl":null,"titleText":"Confirman a los protagonistas del live action de \"Enredados\"","uid":"f53ec8be-f77b-4129-baf3-56119a41999a","updateDate":"2026-01-07T23:21:22.000Z"},{"mainText":"<p>Chile cerró 2025 con un <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/exportaciones-de-chile-alcanzan-record-historico-en-2025/2026-01-07/153227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">récord histórico en exportaciones</a>, al superar los 107 mil millones de dólares en envíos al exterior</strong>, en un contexto que mejora las proyecciones económicas, pero que mantiene a <strong>analistas llamando a la cautela frente a los riesgos e incertidumbres del escenario internacional.</strong></p>\n<p>El positivo desempeño del comercio exterior chileno se dio en un<strong> escenario internacional marcado por alta incertidumbre, pero también por factores externos favorables</strong>, como un<strong> precio histórico del cobre, una reciente caída del tipo de cambio, con el dólar bajo los 900 pesos</strong>, y expectativas de un nuevo ciclo económico de cara a 2026.</p>\n<p>En las próximas horas se conocerá la variación del <strong>Índice de Precios al Consumidor (IPC)</strong> correspondiente al último mes del año, dato clave para confirmar la inflación acumulada de 2025. En noviembre, el indicador registró un <strong>alza de 0,3 %,</strong> acumulando <strong>3,4% en doce meses</strong>, acercándose a la meta del Banco Central.</p>\n<p>La inflación y el escenario macroeconómico fueron parte del análisis en el seminario <strong>\"Cómo viene la economía chilena en 2026: Chile en un nuevo ciclo</strong>\", organizado por Clapes UC, instancia que reunió a autoridades y economistas para evaluar los desafíos del próximo año.</p>\n<p>En ese contexto, la presidenta del Banco Central<strong>, Rosanna Costa</strong>, presentó el <strong>Informe de Política Monetaria (IPoM)</strong> de diciembre, destacando que \"El precio del cobre, además de los fundamentos tradicionales, hoy nos lleva a mirar otros factores que están incidiendo de forma significativa\".</p>\n<p>\"En el caso del petróleo, el precio ha ido bajando; después estuvimos en medio de conflictos muy centrados en Medio Oriente. Sin embargo, hacia adelante lo que tenemos son <strong>términos de intercambio favorables para nuestro país</strong>\", expresó Costa.</p>\n<p>La presidenta agregó que \"todo esto, sin embargo, aunque son noticias positivas, se da en un ambiente de incertidumbre muy alto y con elementos de riesgo importantes de tener presente\".</p>\n<p>El último cierre del cobre en la <strong>Bolsa de Metales de Londres</strong> fue de<strong> 5,96 dólares la libra</strong>, levemente por debajo del máximo histórico alcanzado esta semana, cuando <strong>por primera vez superó los 6 dólares.</strong></p>\n<h2>Apreciaciones de economistas</h2>\n<p>El director de <strong>Clapes UC</strong> y exministro de Hacienda, <strong>Felipe Larraín</strong>, abordó los posibles efectos: \"Podría significar, por ejemplo, más inversión y crecimiento de lo previsto. Esta alza del precio del cobre, en la medida en que se sostenga y dependiendo del uso que se les dé a estos recursos, también tendrá impactos en las finanzas públicas y en las condiciones financieras que enfrenta el país, que deberán ser abordados en futuros informes de estabilidad financiera\".</p>\n<p>\"Por otro lado,<strong> un menor tipo de cambio</strong> podría llevar a la inflación bajo la meta, haciendo necesario recortar la tasa de política monetaria más de lo previsto en diciembre\", aseveró Larraín.</p>\n<p>Desde una mirada más cauta, la directora del <strong>Centro de Estudios Financieros del ESE Business School de la Universidad de los Andes</strong>, <strong>Cecilia Cifuentes</strong>, expresó: \"El aumento del precio del cobre, que probablemente es la mejor noticia macroeconómica que hemos tenido en el último tiempo, también es una noticia que yo matizo\".</p>\n<p>\"No sé si me gusta tanto que suba tanto el precio del cobre, porque esto ya lo vivimos. Hubo un periodo en que el crecimiento estuvo muy impulsado por la inversión minera, pero <strong>no aumentó la productividad</strong>. Se terminó la bonanza y esa bonanza, de alguna forma, impulsó expectativas que eran irrealizables\", dijo Cifuentes.</p>\n<p>En la misma línea, el profesor titular de Economía de la Universidad de Chile, <strong>Óscar Landerretche</strong>, advirtió: \"Cuando se instala un precio alto, no ganas tanta plata como tú crees. La razón es que se acostumbran no solo los trabajadores, sino también los proveedores de energía, que rápidamente capturan los márgenes\".</p>\n<p>\"En minería, las grandes empresas saben que cuando realmente ganan dinero es cuando hay una sorpresa; después viene pura contención de costos\", indicó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/crecimiento/chile/analistas-cautelosos-ante-record-historico-de-exportaciones-desde-chile/2026-01-07/195704.html","streamUrl":null,"titleText":"Analistas cautelosos ante récord histórico de exportaciones desde Chile","uid":"637056c8-3b98-42a4-8da4-6f675f182a7e","updateDate":"2026-01-07T22:57:04.000Z"},{"mainText":"<p>El Gobierno de Venezuela invitó al <strong>secretario general de la Organización de las Naciones Unidas (ONU), António Guterres</strong>, a visitar el país suramericano para que compruebe \"de primera mano\" las consecuencias del ataque militar de Estados Unidos que terminó con la detención del presidente, Nicolás Maduro, y su esposa, Cilia Flores, informó este miércoles el <strong>canciller, Yván Gil</strong>.</p>\n<p>En un comunicado, Gil detalló que la invitación fue extendida esta mañana durante una reunión que sostuvo el <strong>representante permanente de Venezuela ante la ONU, Samuel Moncada</strong>, con Guterres, para denunciar \"la agresión armada unilateral e injustificada perpetrada\" por Estados Unidos y el que <strong>tachó como un \"secuestro\" del presidente venezolano y la primera dama</strong>.</p>\n<p>De acuerdo con el documento, Moncada expresó que la ONU \"tiene aún un importante papel que desempeñar, incluso para asumir su papel y <strong>su autoridad en lo relativo a la preservación de la diplomacia</strong> como medio para garantizar la paz mundial\".</p>\n<p>Debido a esto, sigue el texto \"extendió una invitación formal al secretario general para visitar Venezuela a la mayor brevedad posible o, en su defecto (...) designe un enviado personal, con el propósito de que pueda c<strong>onstatar de primera mano las consecuencias de los ataques militares</strong> del 3 de enero de 2026\".</p>\n<p>Según Venezuela, Guterres se comprometió en la reunión a considerar la invitación y ofreció \"sus buenos oficios para propiciar un diálogo nacional\".</p>\n<p>\"El secretario general de las Naciones Unidas señaló que la reciente incursión militar estadounidense en el territorio venezolano representaba una <strong>violación flagrante de la Carta de la ONU y de las normas del derecho internacional</strong>\", añade la nota difundida por Gil en sus redes sociales.</p>\n<p>Durante la reunión, el embajador venezolano expuso \"detalladamente los hechos relacionados con los ataques\" registrados en la madrugada del pasado sábado en Caracas y los vecinos estados de Aragua, Miranda y La Guaira (norte).</p>\n<p>En ese contexto, según el documento, Moncada explicó que el despliegue incluyó \"aeronaves, helicópteros de combate y fuerzas especiales\" como parte de una \"operación progresiva\", en alusión a la movilización aeronaval ordenada en agosto pasado por Washington en el mar Caribe, cerca de las aguas del país suramericano.</p>\n<p>\"Los ataques causaron<strong> decenas de víctimas fatales y numerosos heridos, tanto civiles como militares</strong>, así como daños significativos a infraestructura civil, militar y vital, incluyendo puertos, aeropuertos, centros de almacenamiento de insumos médicos, viviendas y sistemas de telecomunicaciones\", describió el comunicado.</p>\n<p>Moncada también dijo que el \"secuestro\" de Maduro y Flores \"representa una clara <strong>violación de las inmunidades de las que gozan los Jefes de Estado</strong> en ejercicio\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/venezuela-invita-a-guterres-a-constatar-de-primera-mano-consecuencias/2026-01-07/192542.html","streamUrl":null,"titleText":"Venezuela invita a Guterres a constatar \"de primera mano\" consecuencias de ataques de EE.UU.","uid":"fc2e3203-3658-4fac-a598-ff860a2a83c1","updateDate":"2026-01-07T22:25:42.000Z"},{"mainText":"<p>El talentoso <strong>Mathías Vidangossy</strong> sigue dando destellos de calidad y esta vez fue el Mundial de la Kings League el que presenció su técnica. En un shootout favorable para Chile, el exjugador se lució eludiendo al portero para poner el 5-0 parcial en la goleada que finalizó 6-1 ante Marruecos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTObZVTkxkb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTObZVTkxkb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/video-calidad-intacta-vidangossy-deslumbro-con-golazo-en-el-mundial/2026-01-07/201601.html","streamUrl":null,"titleText":"[VIDEO] Calidad intacta: Vidangossy deslumbró con golazo en el Mundial de la Kings League","uid":"492bf4b2-7d14-48e6-9b89-45e65a60a5e1","updateDate":"2026-01-07T23:16:01.000Z"}]
