[{"mainText":"<p>Este viernes la UEFA realizó el sorteo de los <strong>octavos de final de la</strong> <strong>Conference League</strong>, definiendo así los cruces de los 16 equipos que clasificaron a esta ronda.</p>\n<p>Entre los equipos que destacan en la competición se encuentran Crystal Palace de Inglaterra y Fiorentina de Italia.</p>\n<p>Los duelos de ida serán en la semana del 12 de marzo, mientras las revanchas tendrán lugar siete días después.</p>\n<p><span ><strong>Revisa los partidos de los octavos de final de la Conference League:</strong></span></p>\n<ul>\n<li>Lech Poznan (POL) vs. Shakhtar Donetsk (UKR)</li>\n<li>AZ Alkmaar (NED) vs. Sparta de Praga (CZE)</li>\n<li>Crystal Palace (ING) vs. AEK Larnaca (CYP)</li>\n<li>Fiorentina (ITA) vs. Raków (POL)</li>\n<li>Samsunspor (TUR) vs. Rayo Vallecano (ESP)</li>\n<li>Celje (SVN) vs. AEK de Atenas (GRE)</li>\n<li>Sigma Olomouc (CZE) vs. Mainz (ALE)</li>\n<li>Rijeka (CRO) vs. RC Estrasburgo (FRA)</li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The round of 16 draw is confirmed ✅<a href=\"https://twitter.com/hashtag/UECLdraw?src=hash&ref_src=twsrc%5Etfw\">#UECLdraw</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/HfcfOkkRrD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HfcfOkkRrD</a></p>\n— UEFA Conference League (@Conf_League) <a href=\"https://twitter.com/Conf_League/status/2027375394089734153?ref_src=twsrc%5Etfw\">February 27, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/conference-league/los-cruces-para-los-octavos-de-final-de-la-conference-league/2026-02-27/131354.html","streamUrl":null,"titleText":"Los cruces para los octavos de final de la Conference League","uid":"f29e6525-f505-4f32-9ea4-56b00f76af72","updateDate":"2026-02-27T16:13:54.000Z"},{"mainText":"<p><strong>Irán se mostró optimista tras la última ronda de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/oman-confirmo-que-habra-una-nueva-ronda-de-dialogo-nuclear-ee-uu-iran/2026-02-22/180122.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conversaciones con Estados Unidos acerca de su programa nuclear</a></strong>, pero aumentan los <strong>signos de un eventual ataque militar desde el gigante norteamericano</strong>, un extremo al que los iraníes parecen resignarse.</p>\n<p>Los dos rivales mantuvieron ayer jueves en Ginebra una tercera tanda de negociaciones nucleares, en la que <strong>Teherán consideró que se produjeron \"buenos avances\", mientras que Washington no se ha pronunciado al respecto</strong>.</p>\n<p>El <strong>ministro de Asuntos Exteriores de Omán, Badr bin Hamad al Busaidi</strong>, medidador en las conversaciones, afirmó que se ha logrado un <strong>\"progreso significativo\"</strong>, y las dos partes se emplazaron a una <strong>nueva reunión el lunes en Viena</strong>, sede del Organismo Internacional de Energía Atómica (OIEA).</p>\n<p>Todo apunta a que las negociaciones avanzan a pesar de los puntos que separan a las partes y que reconoció el <strong>ministro iraní de Exteriores, Abás Araqchí</strong>: <strong>\"En muchos asuntos nuestras posturas se han acercado, aunque todavía existen diferencias\"</strong>.</p>\n<p><strong>Washington exige el enriquecimiento cero por parte de Irán y que limite el alcance de sus misiles</strong>, puntos a los que <strong>Teherán</strong> se niega, y <strong>solo acepta recortes en su programa atómico a cambio del levantamiento de sanciones</strong>.</p>\n<h2><em><span ><strong>Despliegue militar en Israel y llamados a evacuar la región</strong></span></em></h2>\n<p><strong>Pero en paralelo a las negociaciones, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/programa-nuclear/iran-ve-buena-posibilidad-de-acuerdo-nuclear-con-ee-uu/2026-02-22/161846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el portaaviones USS Gerald R. Ford llega este viernes</a></strong> con su grupo de combate a la <strong>costa norte de Israel</strong> y se une al enorme despliegue militar estadounidense en Medio Oriente, el mayor desde la guerra de 2003.</p>\n<p>Además, el canal israelí <em>12</em> informó del <strong>aterrizaje de una veintena de aviones estadounidenses de reabastecimiento</strong> en el aeropuerto de Ben Gurión durante esta madrugada, sumándose a la docena de cazas F-22 del Ejército de Estados Unidos que aterrizaron este martes en Israel.</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260227/imag/foto_0000000120260227130404.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n<br />\n\n<em><sub>El portaviones USS Gerald R. Ford. (Foto: EFE)</sub></em></p>\n<p>A ello se suma que el <strong>embajador de EE.UU. en Israel, Mike Huckabee</strong>, envió un mensaje a los trabajadores de su delegación en el que les advierte que, <strong>si quieren salir del país, lo \"hagan HOY\"</strong> ante el posible inicio de un conflicto en la zona.</p>\n<p>Por su parte, <strong>la Embajada de China en Irán ha pedido a sus ciudadanos que salgan del país lo antes posible</strong>.</p>\n<p><strong>El Reino Unido también ha retirado a todo su personal de Irán \"ante la situación de seguridad\"</strong>, cuya embajada en Teherán sigue operando en remoto, y el Foreign Office <strong>desaconsejó a los británicos viajar a ese país</strong> en cualquier circunstancia.</p>\n<h2><em><span ><strong>Resignación iraní</strong></span></em></h2>\n<p>La llegada del segundo portaaviones a la zona y las llamadas de las embajadas a salir de <strong>Israel e Irán apuntan a que un ataque podía ser inminente</strong>, algo que los habitantes de Teherán se toman con cierta resignación.</p>\n<p>\"<strong>Llevamos semanas con la amenaza de un ataque</strong>. Si hay ataque pues lo que lo haya\", dice a <em>EFE</em> <strong>Hossein</strong> (nombre cambiado por seguridad), <strong>un profesor universitario de 60 años</strong>, mientras se corta el pelo en una peluquería del bazar de Tajrish.</p>\n<p>Aunque reconoce que el despliegue militar es impresionante, el académico asegura no temer una agresión estadounidense, y cree que el país aguantará un eventual conflicto: <strong>\"Ya vivimos la guerra de Irak (1980-88) y sobrevivimos\"</strong>.</p>\n<p><strong>Otros vecinos son más cautelosos y han realizado preparativos en caso de guerra</strong>, como acumulación de alimentos, compra de linternas y baterías externas y reserva de dinero en efectivo.</p>\n<p ><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260227/imag/foto_0000000320260227130404.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n<br />\n\n<em><sub>Un mural anti-EE.UU. en las calles de Teherán. (Foto: EFE)</sub></em></p>\n<p><strong>\"Hay gente que piensa que una guerra con EE.UU. provocará la caída de la República Islámica, pero mira Afganistán, Irak o Libia, estas cosas no salen bien\"</strong>, dice una mujer de Teherán que trabaja para un organismo internacional, y tomó precauciones por si estalla un conflicto.</p>\n<p><strong>Un empresario iraní que quiere un cambio político</strong> en Irán hacia una democracia <strong>desconfía de las intenciones</strong> del presidente estadounidense,<strong> Donald Trump</strong>: <strong>\"Busca el petróleo, como en Venezuela y los iraníes no les importamos\"</strong>, acusó.</p>\n<p>Mientras tanto, las autoridades mantienen un tono de desafío: el <strong>clérigo que dirige los rezos de los viernes en Teherán, Ahmad Jatamí, calificó a Trump como un \"faraón contemporáneo\"</strong> que busca imponerse por la fuerza, \"<strong>pero la nación iraní no se rendirá ante la fuerza</strong>. La República Islámica no aceptará nunca la suspensión del enriquecimiento de uranio\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/programa-nuclear/optimismo-en-iran-por-negociaciones-con-ee-uu-pero-un-ataque-parece/2026-02-27/130404.html","streamUrl":null,"titleText":"Optimismo en Irán por negociaciones con EE.UU, pero un ataque parece inminente","uid":"d75bb62d-c6c7-47e4-85f0-f7aeabf0d692","updateDate":"2026-02-27T16:04:04.000Z"},{"mainText":"<p><strong>Alexander Aravena</strong> dejó Gremio de Brasil y partió a <strong>préstamo a Portland Timbers</strong> de la Major League Soccer (MLS), elenco donde <strong>será compañero de</strong> otro chileno como es <strong>Felipe Mora.</strong></p>\n<p>El exdelantero de Universidad Católica fue presentado oficialmente el jueves ante la prensa estadounidense y en la ocasión <strong>explicó los motivos para arribar</strong> al cuadro norteamericano y <strong>el rol que tuvo su compatriota en su decisión.</strong></p>\n<p>\"Apenas supe del interés de Portland por ficharme, quise venir. <strong>Siento que es una liga muy buena, con mucha competencia</strong>, y por eso estoy acá\", comenzó diciendo el ariete criollo.</p>\n<p>\"Me describo como un jugador hábil e inteligente, que ataca bien los espacios; soy fuerte para proteger el balón, técnico y me gusta hacer goles\", añadió sobre sus características.</p>\n<p>Consultado sobre si habló con Mora para tomar la decisión, respondió: \"Sí, <strong>hablé con Felipe antes de venir.</strong> Le pregunté cómo estaban las cosas y me dijo que la ciudad es muy bonita, que el equipo es sensacional y que está súper cómodo acá. <strong>Eso me convenció, porque es muy importante para el día a día\".</strong></p>\n<p><strong>\"Conozco la MLS, todos sabemos lo que representa y el nivel de competencia que tiene.</strong> Estoy muy feliz de estar acá. Me gustaría jugar contra Inter Miami y frente a mi máximo ídolo, que es Lionel Messi\", sentenció Aravena.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/aravena-y-su-fichaje-en-portland-timbers-hable-con-felipe-mora-eso-me/2026-02-27/121308.html","streamUrl":null,"titleText":"Aravena y su fichaje en Portland Timbers: Hablé con Felipe Mora, eso me convenció","uid":"e8a4a7b9-7604-4e4f-9d6d-dfc4b621af63","updateDate":"2026-02-27T15:13:08.000Z"},{"mainText":"<p>Dada la situación crítica de Gendarmería, el <strong>ministro de Justicia, Jaime Gajardo</strong>, hizo un llamado al Congreso para que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/reforma-a-gendarmeria-comision-incorpora-excepcion-a-la-disolucion-de/2026-01-13/195802.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la reforma constitucional que traspasa la dependencia de la institución carcelaria</strong></a> desde su cartera al Ministerio de Seguridad Pública <strong>se apruebe \"lo antes posible\"</strong>.</p>\n<p><strong>\"Para nosotros, la reforma es central, es clave, es muy importante\"</strong>, enfatizó este viernes, relevando que <strong>durante la Administración Boric</strong> \"<strong>hemos modernizado a Gendarmería</strong>, entregándole más atribuciones y transformándola en una verdadera policía penitenciaria\".</p>\n<p>\"<strong>Para que eso termine de hacerse, se requiere que se apruebe la reforma</strong> que está en el Congreso Nacional. Ya hemos hecho un llamado para que <strong>ojalá se apruebe lo antes posible</strong>\", añadió el secretario de Estado, resaltando que <strong>\"cuenta con un apoyo transversal de las fuerzas políticas\"</strong>.</p>\n<p><strong>En alusión a las <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/gendarmeria-desvinculo-a-maximas-autoridades-de-la-ex-penitenciaria-tras/2026-02-26/110331.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">críticas de los sindicatos de Gendarmería</a></strong>, que en su mayoría serán disueltos si la legislación entra en vigencia, Gajardo aseveró: \"A pesar de las resistencias que haya, vamos a llevar adelante esta reforma. <strong>No nos vamos a dejar ni amedrentar ni amenazar por nadie para que esta reforma no se concrete</strong>\".</p>\n<p>Más temprano, el <strong>subsecretario de Justicia, Ernesto Muñoz</strong>, señaló en <strong>Cooperativa</strong> que <strong>la expectativa del Gobierno es que la propuesta se apruebe la próxima semana</strong>, antes del cambio de mando, e insistió que <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/subsecretario-la-reforma-no-es-contra-los-gremios-es-a-favor-de/2026-02-27/095558.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el cambio \"no es contra los gremios, es a favor de Gendarmería\"</a></strong>.</p>\n<h2><em><span ><strong>Fuga desde la exPenitenciaría</strong></span></em></h2>\n<p><strong>Gajardo y Muñoz se reunieron esta mañana con el fiscal nacional subrogante, Roberto Garrido</strong>, a quien entregaron antecedentes sobre la <strong><a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/pais/judicial/carceles/fuga-en-la-ex-penitenciaria-fiscalia-indaga-posible-facilitacion-de/2026-02-26/183121.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fuga de dos reos de alta peligrosidad desde la exPenitenciaría</a></strong>, que justamente escaparon usando uniformes de personal carcelario.</p>\n<p>En el punto de prensa posterior a la cita, el <strong>ministro además destacó las investigaciones</strong> que, a partir de marzo de 2023, han permitido \"<strong>desbaratar <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/elizalde-este-ano-hemos-tenido-un-record-de-gendarmes-imputados-por/2026-02-15/150702.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">bandas de funcionarias y funcionarios de Gendarmería</a></strong> que, lamentablemente, cometían hechos ilícitos en su interior, y como estamos trabajando fuertemente en aquello, no vamos a permitir que esto siga ocurriendo\".</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260227/imag/foto_0000000120260227121556.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n<sub><span >El fiscal nacional (s) recibió a las autoridades de Justicia esta mañana. (Foto: ATON)</span></sub></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/ministro-gajardo-pide-aprobar-la-reforma-a-gendarmeria-lo-antes-posible/2026-02-27/121556.html","streamUrl":null,"titleText":"Ministro Gajardo pide aprobar la reforma a Gendarmería \"lo antes posible\"","uid":"4240531a-3fc5-4bfd-9b2b-f9dfc204f97c","updateDate":"2026-02-27T15:15:56.000Z"},{"mainText":"<p>A través de sus canales oficiales, <strong>la Conmebol anunció el fixture de la Fase 3 de la Copa Libertadores 2026</strong>, última ronda previa que tendrá a <strong>O'Higgins</strong> en la pelea.</p>\n<p>El conjunto rancagüino <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/hazana-en-brasil-o-higgins-elimino-a-bahia-en-los-penales-y-avanzo-a/2026-02-25/212733.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">eliminó a Bahía en Brasil</a> y<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/deportes-tolima-sera-rival-de-o-higgins-en-la-libertadores-tras-eliminar/2026-02-26/234036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>chocará contra Deportes Tolima</strong></a> de Colombia; verdugo del equipo venezolano Deportivo Táchira.</p>\n<p><strong>O'Higgins arrancará la llave de local el miércoles 4 de marzo a las 21:30 horas</strong> (00:30 GMT) en El Teniente, mientras<strong> la revancha será una semana después, el día 11 de marzo, en igual horario</strong>.</p>\n<p>Cabe recordar que el vencedor pasará a la fase de grupos del máximo torneo continental, mientras el perdedor tendrá que conformarse con disputar la Copa Sudamericana.</p>\n<p><span ><em><strong>- Revisa la agenda completa para la Fase 3 de la Copa Libertadores: </strong></em></span></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🏆📅 ¡Fixture definido para la Fase 3! Así jugarán en busca de cuatro lugares en la Fase de Grupos de la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a>. <a href=\"https://twitter.com/hashtag/GloriaEterna?src=hash&ref_src=twsrc%5Etfw\">#GloriaEterna</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/GxRJwadYt9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GxRJwadYt9</a></p>\n— CONMEBOL Libertadores (@Libertadores) <a href=\"https://twitter.com/Libertadores/status/2027395423153918232?ref_src=twsrc%5Etfw\">February 27, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/confirmada-la-agenda-de-o-higgins-para-la-fase-3-de-copa-libertadores/2026-02-27/115916.html","streamUrl":null,"titleText":"Confirmada: La agenda de O’Higgins para la Fase 3 de Copa Libertadores ante Tolima","uid":"4bf61d3f-fd09-4f53-a81f-2f6107f5abbb","updateDate":"2026-02-27T14:59:16.000Z"},{"mainText":"<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/54XrZOdJAhw?si=LAHjVNGDrWIAr3k8\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/superclasico/la-previa-al-superclasico-entre-colo-colo-y-u-de-chile-por-la-quinta/2026-02-26/135416.html","streamUrl":null,"titleText":"La previa al Superclásico entre Colo Colo y U. de Chile por la quinta fecha de la Liga de Primera","uid":"e0d9f05d-6469-4131-a8b7-bef43ca1c01c","updateDate":"2026-02-26T16:54:16.000Z"},{"mainText":"<p>Un<strong> aumento interanual de 3,2%</strong> registró en enero de 2026 el Índice de Actividad del Comercio (IAC) a precios constantes, impulsado por el crecimiento de las tres divisiones que lo componen, informó este martes el <strong>Instituto Nacional de Estadísticas (INE).</strong></p>\n<h2><span ><strong>Comercio al alza</strong></span></h2>\n<p>El <strong>comercio al por menor</strong>, excepto el de vehículos automotores y motocicletas, fue el que más incidió en la expansión del indicador, con un<strong> alza de 3,9% en doce meses</strong>, aportando 1,870 puntos porcentuales (pp.), debido principalmente al aumento de las ventas por correo e internet.</p>\n<p>En tanto, <strong>el comercio al por mayor,</strong> excluyendo de igual forma al de vehículos y motocicletas<strong>, creció 2,3% interanual</strong> y sumó 0,999 pp., explicado por el dinamismo en la venta de maquinaria, equipos y materiales.</p>\n<p>Por su parte, el <strong>comercio al por mayor y al por menor y la reparación de vehículos automotores y motocicletas aumentó 3,5% en doce meses</strong>, contribuyendo con 0,341 pp. a la variación del IAC, incidido por la venta de vehículos.</p>\n<p>El<strong> Índice de Ventas de Supermercados</strong> (ISUP) a precios constantes <strong>creció 2,0% interanual</strong>. A su vez, la serie desestacionalizada y corregida por efecto calendario anotó una <strong>expansión de 1,2% respecto del mes anterior</strong> y un alza de 0,2% en doce meses.</p>\n<p>Además, el<strong> Índice del Comercio Electrónico Minorista (ICEM)</strong>, a precios corrientes, <strong>aumentó 11,1%</strong> en doce meses, impulsado principalmente por las ventas de<strong> productos electrónicos, artículos para el equipamiento del hogar y tecnológicos.</strong></p>\n<h2><span ><strong>Producción industrial retrocede</strong></span></h2>\n<p>En contraste, el<strong> Índice de Producción Industrial (IPI) cayó 1,6%</strong>, retroceso explicado por el resultado negativo de dos de sus tres componentes: la producción manufacturera disminuyó 3,8% y la minería 0,1%, mientras que electricidad, gas y agua registró un alza de 1,2%.</p>\n<h2><strong><span >Servicios en alza</span></strong></h2>\n<p>Finalmente, seis de los ocho índices de ventas de servicios presentaron incrementos, liderados por las<strong> actividades artísticas, de entretenimiento y recreativas, que crecieron 14,2%.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/consumidores/indice-de-actividad-del-comercio-aumento-3-2-interanualmente-en-enero/2026-02-27/120008.html","streamUrl":null,"titleText":"Índice de Actividad del Comercio aumentó 3,2% interanualmente en enero de 2026","uid":"97b60c80-4beb-42ae-b1ee-d09f66f70af5","updateDate":"2026-02-27T15:00:08.000Z"},{"mainText":"<p>Una variación en doce meses de <strong>-1,6% anotó en enero de 2026 el Índice de Producción Industrial</strong> (IPI), debido a la incidencia negativa de dos de los tres sectores que lo componen, según informó esta mañana el Instituto Nacional de Estadísticas (INE).</p>\n<p>El <strong>Índice de Producción Manufacturera</strong> (IPMan) presentó una disminución de 3,8% en doce meses, como consecuencia de la baja interanual de 15,9% en la fabricación de maquinaria y equipo no clasificado previamento, restando 0,737 puntos porcentuales (pp.) a la variación del índice general.</p>\n<p>Por su parte, el <strong>Índice de Producción Minera</strong> (IPMin) presentó un decrecimiento de 0,1% en doce meses, explicado, en gran medida, por la <strong>baja interanual de 2,3% en la extracción y procesamiento de cobre</strong>, que incidió -1,943 pp. en la variación del índice general.</p>\n<p>Finalmente, el<strong> Índice de Producción de Electricidad, Gas y Agua</strong> (IPEGA) creció 1,2% interanualmente, debido a que dos de las tres actividades que lo componen presentaron aumentos, destacando electricidad, que se incrementó 1,7%, incidiendo 1,244 pp. en la variación del índice.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/sectores-productivos/indice-de-produccion-industrial-disminuyo-1-6-en-enero-de-2026/2026-02-27/115656.html","streamUrl":null,"titleText":"Índice de Producción Industrial disminuyó 1,6% en enero de 2026","uid":"6025bbe6-e436-45bc-b796-5401d7b75e59","updateDate":"2026-02-27T14:56:56.000Z"},{"mainText":"<p>La influencer y bailarina<strong> Skarleth Labra fue coronada como Reina</strong> del Festival de Viña 2026. </p>\n<p>La coronación y<strong> tradicional piscinazo se llevaron a cabo la tarde de este jueves</strong>, aunque Matteo Bocelli, elegido Rey del certamen, no participó debido a sus compromisos como jurado del evento. </p>\n<p>Así, la ganadora de \"Fiebre de Baile\" se llevó a casa una corona de 286,27 gramos con 50 circones de alta calidad integrados en su estructura -elaborada en plata ley 825 ecológica - avaluada en 5 millones de pesos.</p>\n<h2>El doloroso piscinazo de Skar </h2>\n<p>Con una performance que incluyó baile, la joven de 20 años <strong>ejecutó el esperado piscinazo</strong> en el Novotel de Viña del Mar, aunque no todo salió de acuerdo a lo planeado. </p>\n<p>\"Estaba muy nerviosa y <strong>no medí la altura de la piscina y choqué abajo.</strong> Son cosas que pasan\", contó a la prensa, quienes captaron evidentes marcas de sangre en uno de sus brazos. </p>\n<p>No obstante, la ex \"Gran Hermano\" afirmó quedar \"muy feliz, muy contenta, espero que les haya gustado el show. Ustedes quédense con el baile, mas no el piscinazo\". </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/skarleth-labra-sufrio-doloroso-percance-durante-piscinazo-como-reina-de/2026-02-27/104411.html","streamUrl":null,"titleText":"Skarleth Labra sufrió doloroso percance durante piscinazo como Reina de Viña 2026","uid":"d39e2754-8d30-461e-b55a-7c89e01b3c12","updateDate":"2026-02-27T13:44:11.000Z"},{"mainText":"<p>El biministro de Energía y Economía, <strong>Álvaro García</strong>, valoró la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/mega-apagon-sec-aplico-nueva-multa-por-mas-de-3-000-millones-de-pesos/2026-02-26/175809.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">multa dada a conocer por la Superintendencia de Electricidad y Combustible (SEC) a la empresa AES Andes</a> por su responsabilidad en el masivo corte de suministro energético ocurrido el 25 de febrero de 2025.</p>\n<p>Esta sanción se suma a otras cursadas poco antes del primer aniversario del \"blackout\" a las compañías<strong> InterChile, Transelec, Alfa Transmisora, CGE Transmisión y Engie Energía</strong>, además de los consejeros del Coordinador Eléctrico Nacional.</p>\n<p>Al ser consultado sobre esta situación durante una actividad en Pudahuel, García dijo que <strong>\"la Superintendencia de Electricidad y Combustibles ha hecho un trabajo muy intenso</strong> desde el apagón hasta esta fecha para determinar las responsabilidades que causaron el apagón y multando a aquellas empresas responsables\".</p>\n<p>\"Esta multa que se dio a conocer ayer, igual que muchas de los días anteriores, se deben a que <strong>las empresas no tenían el respaldo adecuado para asegurar que el sistema se iba a recuperar con rapidez</strong>\", destacó.</p>\n<p>García añadió que \"la Superintendencia sigue investigando y<strong> es probable que aplique nuevas sanciones\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/ministro-garcia-valoro-multas-por-mega-apagon-y-no-descarto-nuevas/2026-02-27/113918.html","streamUrl":null,"titleText":"Ministro García valoró multas por mega apagón y no descartó nuevas sanciones","uid":"397e1318-7bcd-461e-bea0-0a0c5ee8ad05","updateDate":"2026-02-27T14:39:18.000Z"}]
