[{"mainText":"<p>El tenista serbio <strong>Novak Djokovic, sexto del ranking mundial,</strong> celebró este jueves su 38 cumpleaños con un cómodo triunfo ante el italiano <strong>Matteo Arnaldi</strong> (39°) por un doble 6-4 que le dio el pase a las semifinales del ATP 250 de <strong>Ginebra.</strong></p>\n<p>El ganador de 24 <strong>Grand Slam</strong>, que sigue en busca de su título número cien y no gana un título desde finales de 2023, se mostró superior a su rival y se tomó la revancha de su eliminación en el último <strong>Masters 1.000 de Madrid</strong>, donde el tenista italiano se impuso el 26 de abril por 6-3 y 6-4.</p>\n<p><strong>Arnaldi</strong>, octavo cabeza de serie, no tuvo opciones ante un adversario que, pese a llevar casi un mes sin competir, esta vez se mostró superior en su camino a su próximo gran reto, el torneo parisino de <strong>Roland Garros</strong>.</p>\n<p><strong>En el primer set, el serbio rompió el servicio del italiano en el tercer juego y mantuvo el suyo, cerrando la manga con un 6-4.</strong></p>\n<p>En el segundo parcial, el italiano reaccionó y se puso 4-1 arriba en busca de empatar el partido, pero <strong>Djokovic</strong> <strong>logró encadenar cuatro juegos consecutivos que le permitieron cerrar su pase a semifinales por la vía rápida.</strong></p>\n<p>En la siguiente etapa, \"Nole\" <strong>se medirá al ganador del partido que enfrenta al australiano Alexei Popyrin (25°) y al británico Cameron Norrie (90°).</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJ99qBKiP4m/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJ99qBKiP4m/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Tennis TV (@tennistv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/novak-djokovic-supero-a-matteo-arnaldi-y-se-metio-en-semifinales-del-atp/2025-05-22/161142.html","streamUrl":null,"titleText":"Novak Djokovic superó a Matteo Arnaldi y se metió en semifinales del ATP 250 de Ginebra","uid":"7b0f82fe-fc22-40c4-b05f-be621ff35a25","updateDate":"2025-05-22T20:14:00.000Z"},{"mainText":"<p >El <strong>Gobierno de Donald Trump prohibió a la Universidad de Harvard matricular en adelante a estudiantes extranjeros,</strong> en una grave escalada en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ante-presiones-de-trump-harvard-renombro-su-departamento-de-diversidad/2025-04-29/160240.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conflicto que enfrenta al mandatario con la institución educativa desde hace varios meses.</a></p>\n<p >La decisión ha sido comunicada en una carta remitida a Harvard y <strong>firmada por la secretaria de Seguridad Nacional, Kristi Noem,</strong> que reza: \"Les escribo para notificarles que, <strong>con efecto inmediato, el programa de la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-harvard-es-una-institucion-antisemita-y-de-extrema-izquierda/2025-04-25/154915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Universidad de Harvard</a> de Estudiantes y Visitantes Extranjeros ha sido revocado\".</strong></p>\n<p >\"Esto significa que Harvard ya no puede matricular a estudiantes extranjeros y que <strong>los estudiantes extranjeros actuales deben transferirse o perderán su estatus legal\",</strong> anota un comunicado del <strong>Departamento de Seguridad Nacional de Estados Unidos</strong> (DHS, en inglés).</p>\n<p >En ese sentido, el DHS indica que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-congela-2-200-millones-de-dolares-a-la-u-de-harvard-por-no-seguir/2025-04-15/095146.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la universidad de élite</a> \"ha creado un ambiente inseguro en el campus al permitir que <strong>agitadores antiestadounidenses y proterroristas acosen y agredan físicamente a personas, incluyendo a muchos estudiantes judíos\".</strong></p>\n<p ><strong>\"Es un privilegio, no un derecho, que las universidades matriculen a estudiantes extranjeros</strong> y se beneficien de sus mayores pagos de matrícula para aumentar sus multimillonarias dotaciones. Harvard tuvo muchas oportunidades de hacer lo correcto. <strong>Se negó\",</strong> anota Noem.</p>\n<p >La secretaria justificó la pérdida de la certificación del Programa de Estudiantes y Visitantes de Intercambio <strong>\"por incumplimiento de la ley\".</strong></p>\n<p ><strong>\"Que esto sirva de advertencia a todas las universidades e instituciones académicas del país\",</strong> añadió.</p>\n<p >La matrícula en Harvard es de <strong>59.320 dólares para el año escolar</strong> que comienza a finales de este año, y los costos pueden ascender a <strong>casi 87.000 dólares</strong> si se incluye alojamiento y comida, según el diario <em>The New York Times</em>.</p>\n<p >Además, los <strong>estudiantes internacionales tienden a pagar una mayor proporción</strong> de los costos educativos en comparación con otros alumnos, de acuerdo con el medio.</p>\n<p >La Administración republicana notificó a Harvard sobre la decisión tras un tire y afloje en los últimos días sobre <strong>la legalidad de una extensa solicitud de registros como parte de la investigación del DHS,</strong> según indicaron fuentes al <em>The New York Times</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/gobierno-de-trump-prohibe-a-harvard-matricular-a-estudiantes-extranjeros/2025-05-22/152404.html","streamUrl":null,"titleText":"Gobierno de Trump prohíbe a Harvard matricular a estudiantes extranjeros","uid":"da7819a1-9e18-4c2b-a9d2-d6104213bcb8","updateDate":"2025-05-22T19:57:00.000Z"},{"mainText":"<p>Este jueves, el defensor de <strong>Universidad Católica Eugenio Mena</strong> realizó una conferencia de prensa en la previa del compromiso de la <strong>UC</strong> ante<strong> La Serena</strong> de este domingo, en la cual se refirió a la confianza del equipo respecto a los resultados y los próximos desafíos del elenco precordillerano.</p>\n<p>En relación con la confianza del equipo y el momento que enfrentar<strong> tras caer en el último partido contra O'Higgins</strong>, Mena indicó que: <strong>Es momento difícil, complicado,</strong> pero somos conscientes de que venimos de tres derrotas consecutivas, que para ningún grupo es fácil,<strong> intentamos trabajar tanto personal como grupalmente, estar muy unidos, de preocuparse del compañero de al lado para que juntos también podamos sacar esto adelante\".</strong></p>\n<p>\"El trabajo nos va a llevar a volver a ganar, a volver a situarnos donde nosotros queremos estar, que es dentro de los primeros lugares. <strong>Estos últimos partidos sabemos que nos jugamos mucho también, porque queremos terminar en la parte alta de la tabla\"</strong>, añadió</p>\n<p>Asimismo, se refirió a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-es-un-momento-dificil-de-catolica-no-estamos-mostrando-nada/2025-05-17/202728.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las declaraciones de <strong>Gary Medel</strong></a> tras la derrota de la fecha pasada, en la cual el \"pitbull\" realizó una dura autocritica al plantel.</p>\n<p>\"El mensaje de Gary fue fuerte y claro, lo comparto, sí, porque <strong>estamos en Católica y tenemos que dar siempre lo mejor, sacar buenos resultados, porque es lo que todo equipo grande busca</strong> y el secreto para mí (...) y si con lo que estás dando no está alcanzando, bueno, buscar la forma de seguir sumando de algún otro lado, de poder buscar la manera de ir sumando\", sostuvo el defensor de la UC.</p>\n<p>Mientras que, sobre el desafío ante La Serena, Mena señaló que <strong>\"estamos preparando el partido, nos estamos preparando bien, entonces se va a venir un lindo partido. Ellos se van a querer jugar todo también\"</strong></p>\n<p>\"Hay gente que trabajó acá, van a querer demostrar de lo que hicieron acá, de lo que hicieron como técnico, de lo que fue Pipe (Gutiérrez) como jugador, lo conozco mucho a él y <strong>van a querer a venir a buscar un gran resultado y reflejar que ellos también tienen su parte\"</strong>, indicó.</p>\n<p>Además, el zurdo tuvo palabras sobre el regreso de los \"cruzados\" a jugar de local en Santa Laura. \"<strong>Yo creo que jugar en pasto natural es mucho mejor para cualquier equipo, pero no es condicionante para un buen juego o no</strong>. En el sintético lo demostramos contra <strong>Everton</strong>, que hicimos un gran partido, entonces volver a jugar en Santa Laura para mí va a ser bueno\", declaró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/eugenio-mena-el-trabajo-nos-llevara-a-volver-a-ganar-y-donde-queremos/2025-05-22/153741.html","streamUrl":null,"titleText":"Eugenio Mena: El trabajo nos llevará a volver a ganar y donde queremos estar","uid":"2d3d7f47-d3b5-4ad4-89e3-2877fd74368a","updateDate":"2025-05-22T19:56:00.000Z"},{"mainText":"<p >El <strong>colectivo G80</strong>, que reivindica la figura de Gabriela Mistral, entregó este jueves al Presidente de la República, <strong>Gabriel Boric</strong>, una carta en nombre de la premio Nobel para exigir que se <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/familia-de-defensora-ambiental-mapuche-a-100-dias-de-su-desaparicion/2025-02-15/114607.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">profundice la <strong>búsqueda de Julia Chuñil</strong></a>, defensora medioambiental desaparecida en extrañas circunstancias.</p>\n<p >La misiva, que pide al mandatario <strong>\"medidas efectivas para proteger a estos líderes y garantizar su seguridad\"</strong>, fue entregada en mano en el Palacio de la Moneda por la poeta y portavoz del colectivo,<strong> Sol Danor</strong>.</p>\n<p >\"Es fundamental que el Estado chileno <strong>cumpla sus obligaciones en materia de Derechos Humanos y se garantice la seguridad y protección de su pueblo</strong>, a cuyo servicio se encuentra\", subrayaba la misiva, leída a viva voz por los congregados en el patio frontal del Palacio de la Moneda.</p>\n<p >\"Quiero manifestarle, presidente Boric, que me tomo la libertad de escribirle esta carta, porque dediqué mi vida a Chile, y hoy, <strong>en la conmemoración de los 80 años del premio Nobel de literatura otorgado a mi persona</strong>, el primero para las letras latinoamericanas, tengo algo más que decir: <strong>¿Dónde está Julia Chuñil?</strong>\", agregó el colectivo.</p>\n<p >Chuñil, de 72 años, <strong>desapareció en noviembre del pasado año en Máfil</strong>, región de Los Rios, en circunstancias sospechosas y tras recibir múltiples amenazas, según su familia, que no ha dejado de buscarla entre cerros y ahora espera impaciente los avances de una <strong>investigación mantenida en la más absoluta reserva</strong>.</p>\n<p >La familia ha sostenido desde el inicio que a Chuñil \"la sacaron del campo\", sin dejar rastro y denuncia que detrás de su desaparición hay<strong> \"razones económicas y políticas porque ambas van de la mano\"</strong>.</p>\n<p >En 2023 se registraron en Chile amenazas contra <strong>20 defensores ambientales</strong>, de los cuales el 65 % son mujeres, según la Fundación Escazú Ahora.</p>\n<p >De acuerdo con la misma fuente, cada año se <strong>asesinan a más de 100 defensores ambientales en Latinoamérica</strong>, la zona \"más peligrosa del mundo\" para defender el medioambiente.</p>\n<p >La familia de Chuñil, que se ha querellado contra quienes resulten responsables por secuestro, homicidio o femicidio, espera ahora <strong>conocer los detalles de la investigación, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/boric-dijo-que-no-cejara-hasta-encontrar-a-defensora-ambiental-mapuche/2024-12-11/082202.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que el presidente Boric se comprometió a sostener hasta el final a principios del pasado diciembre</a></strong>.<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/boric-dijo-que-no-cejara-hasta-encontrar-a-defensora-ambiental-mapuche/2024-12-11/082202.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/colectivo-g80-entrego-carta-a-boric-para-exigir-que-intensifique-la/2025-05-22/153012.html","streamUrl":null,"titleText":"Colectivo G80 entregó carta a Boric para exigir que intensifique la búsqueda de Julia Chuñil","uid":"92ae43ad-1a90-4088-99da-0aab2828f564","updateDate":"2025-05-22T19:51:00.000Z"},{"mainText":"<p >El Ministerio del Interior informó que este jueves <strong>despegó desde Estados Unidos un vuelo de deportación con 44 chilenos</strong> que se encontraban <strong>\"en incumplimiento de la normativa legal de ese país\".</strong></p>\n<p >\"Este vuelo de deportación, al igual que otros similares que se han realizado a países en la región, <strong>se enmarca en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/matthei-respalda-politica-de-deportaciones-de-trump-y-cuestiona-la-del/2025-01-28/133714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nueva política migratoria de Estados Unidos</a>\"</strong>, detalló la cartera a través de un comunicado de prensa.</p>\n<p >\"En coordinación con las autoridades estadounidenses,<strong> el Gobierno de Chile</strong>, a través de sus ministerios del Interior, Relaciones Exteriores y Seguridad Pública, junto a la Policía de Investigaciones, el Servicio de Registro Civil e Identificación, entre otras instituciones, <strong>ha realizado las gestiones para el retorno seguro de nuestros connacionales</strong> y ha instruido el control migratorio pertinente para el ingreso a Chile\", complementa la misiva.</p>\n<p >El Ministerio del Interior precisó que el control migratorio comprende \"verificar la identidad de las personas y<strong> respecto de aquellos que tengan orden de detención pendiente</strong> ser puestos a disposición de la justicia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/estados-unidos-deporto-a-44-chilenos/2025-05-22/152037.html","streamUrl":null,"titleText":"Estados Unidos deportó a 44 chilenos","uid":"6d85fbc3-c0e7-40a5-9705-e8a2fde47497","updateDate":"2025-05-22T19:41:00.000Z"},{"mainText":"<p ><strong>El Presidente Gabriel Boric se presentará el próximo domingo 1 de junio</strong> <strong>en el Congreso Nacional</strong>, en Valparaíso, <strong>para ofrecer su cuarta y última <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/cuenta-publica-2024-discurso-completo-del-presidente-boric/2024-06-01/140931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cuenta Pública</a>,</strong> que se desarrollará en medio de un crispado ambiente político tras el escándalo del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-fiscalia-acuso-sesgo-politico-de-fallo-que-declaro-ilegales/2025-05-22/101402.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caso Procultura</a> y la polémica por <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/compin-confirmo-300-denuncias-y-cuatro-desvinculados-por-mal-uso-de/2025-05-22/132620.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el mal uso de licencias médicas</a>.</p>\n<p >El Mandatario, además, <strong>tendrá que dar cuenta del cumplimiento de sus compromisos del año pasado</strong>, los logros obtenidos y los desafíos para lo que resta del último año de su Gobierno.</p>\n<p >En la antesala, <strong>el diputado Andrés Longton (RN)</strong> aseveró que \"nosotros esperamos que <strong>el Presidente de la República no evada más el caso ProCultura y que se enfoque en las medidas anticorrupción, que al parecer se las llevó el viento</strong>, porque en algún momento hubo una mesa de trabajo que, como todas las mesas de este Gobierno, no han dado mucho resultado y sirven solamente para llenar titulares\".</p>\n<p >En tanto, el diputado <strong>Juan Antonio Coloma</strong> <strong>(UDI)</strong> pidió que el Presidente Boric \"asuma que, transcurrido más de tres años (de su Gobierno), los principales temas de los chilenos como <strong>la inseguridad, la violencia, la migración ilegal, la falta de empleo, las listas de espera, simplemente se han ido recrudeciendo y complejizando</strong>\".</p>\n<p >\"Los principales compromisos que se adquirieron no se cumplieron: <strong>la ciudadanía hoy día está peor que hace tres años atrás\"</strong>, fustigó el legislador gremialista.</p>\n<h2 ><span ><em><strong>Logros que exhibirá el Gobierno</strong></em></span></h2>\n<p >A pesar de las críticas, <strong>el Gobierno se prepara para destacar sus logros y avances,</strong> entre los se encuentra la creación del <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/ministerio-de-seguridad-publica-entra-en-operacion-el-1-de-abril/2025-03-04/102855.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ministerio de Seguridad Pública</a>, la <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/marcel-repaso-beneficios-muy-inmediatos-de-la-reforma-de-pensiones/2025-01-30/091325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reforma del sistema de pensiones</a> y <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/el-sueldo-minimo-sube-desde-este-1-de-enero-de-2025/2025-01-01/085705.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el aumento del salario mínimo</a> a más de 500 mil pesos, con proyecciones de alcanzar los 539 mil en enero próximo.</p>\n<p >Además, se espera que aborde la reparación de la denominada <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/comenzo-proceso-para-el-pago-de-la-deuda-historica/2025-03-31/170128.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"deuda histórica\"</strong></a> con los profesores.</p>\n<p >Sin embargo, varios compromisos y proyectos legislativos del Ejecutivo han enfrentado obstáculos significativos, <strong>como <a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/fraccionamiento-pesquero-grau-es-un-mentiroso-empedernido-acusa/2025-05-12/095720.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la ley de fraccionamiento pesquero</a></strong> y la <a rel=\"link a una nota relativa 45\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/nueva-ley-de-notarios-en-la-recta-final-camara-aprobo-informe-de-la/2025-05-19/215152.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nueva Ley de Notarios</a>, esta última ingresada por el Gobierno anterior,<strong> que se encuentran trabadas o a la espera de aprobación en el Congreso.</strong></p>\n<p ><strong>Un punto de particular tensión <a rel=\"link a una nota relativa 55\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/gobierno-impulsara-leyes-de-aborto-y-eutanasia/2024-06-01/130443.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">es el proyecto de aborto legal</a></strong>, que el Presidente se comprometió a presentar durante el segundo semestre de 2024, pero que hasta la fecha no ha ocurrido. Asimismo, <strong>los proyectos refundidos sobre eutanasia</strong>, pese a la urgencia que el Gobierno les ha dado en múltiples ocasiones, <strong>no han avanzado.</strong></p>\n<p >En ese sentido,<strong> Andrés Couble, secretario general del Frente Amplio,</strong> estimó que es la hora de iniciar el debate para avanzar en la ley que pone fin al CAE: \"En el caso del <strong>Financiamiento Público para la Educación Superior (FES), es importante que salga adelante</strong> para quitarle una pesada mochila de deudas a cerca de dos millones de familias y también al Estado, que es desembolsar recursos para pagarle a la banca\".</p>\n<p >\"Por otro lado,<strong> debemos avanzar en <a rel=\"link a una nota relativa 66\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cuenta-publica/gobierno-anuncia-puesta-en-marcha-del-sistema-nacional-de-cuidados-y/2024-06-01/130047.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Sistema Nacional de Cuidados</a></strong> para asegurar el derecho de cuidar y ser cuidado, que afecta también a muchas personas, especialmente a mujeres. Además<strong>, estamos a la espera de la presentación de un proyecto de aborto legal,</strong> un tema de salud pública y derecho de las mujeres, que nos parece que ya es el momento de debatir en el Congreso y en el país\", complementó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/cuenta-publica-oposicion-pide-que-discurso-se-enfoque-en-procultura-y/2025-05-22/145429.html","streamUrl":null,"titleText":"Cuenta Pública: Oposición pide que discurso se enfoque en ProCultura y agenda anticorrupción","uid":"4e274d12-6d72-4555-89be-5a23b0cb3bee","updateDate":"2025-05-22T19:30:00.000Z"},{"mainText":"<p>La presencia de<strong> Jorge Almirón en Colo Colo</strong> sigue siendo un tema en la directiva del club ya que, aunque Blanco y Negro<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-aprobo-negociacion-para-la-salida-de-jorge-almiron-de-colo-colo/2025-05-20/170853.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> aprobó negociación para su salida</a>, se conoció que el argentino se proyecta para dirigir el siguiente partido ante <strong>Unión Española este sábado 24 de mayo.</strong></p>\n<p>Según pudimos conocer en <strong>Cooperativa Deportes</strong>, al técnico de 53 años se le presentó una oferta económica de <strong>casi el 33 por ciento </strong>del total que resta de su contrato, monto que fue considerado <strong>insuficiente</strong> por parte del estratega y su representante.</p>\n<p>En este escenario, las negociaciones se vuelven complejas dado que desde el \"Bloque Vial\" afirmaron que la institución <strong>no cuenta con la liquidez necesaria para asumir el costo de un finiquito</strong>, ni siquiera para el millón cien que fue ofrecido en primer lugar.</p>\n<p>Aunque se aceptó que Aníbal Mosa ofreciera ese monto mínimo, lo cierto es que cualquier <strong>oferta mayor</strong> requiere que el presidente de Blanco y Negro se siente nuevamente con el directorio a <strong>acordar las capacidades de esa inversión</strong>, un proceso que hace poco viable una <strong>inmediata salida de Almirón</strong>.</p>\n<p>Hasta entonces, el técnico trasandino se mantendrá presente en el club de cara al próximo enfrentamiento que los tendrá haciendo de local este sábado en el <strong>Monumental ante Unión Española</strong>, a las 17:30 horas (21:30 GMT).</p>\n<p>Pese a que Almirón <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/yq2krm3c\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue citado a una audiencia telemática para el lunes 27 de mayo</a>, lo cierto es que e<strong>l Tribunal de Disciplina decidió no suspenderlo</strong> tras no presentarse a la conferencia de prensa posterior al empate ante Ñublense este pasado lunes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-dirigira-en-el-partido-con-union-espanola/2025-05-22/152516.html","streamUrl":null,"titleText":"Jorge Almirón dirigirá en el partido con Unión Española","uid":"10d314b5-8fcd-4ee1-8e5e-028998af92a6","updateDate":"2025-05-22T19:15:00.000Z"},{"mainText":"<p>El motociclista chileno <strong>Ruy Barbosa (Xraids Experience) volvió a sorprender en el Campeonato Mundial de Rally Cross Country, por la tercera fecha del torneo</strong>, al cruzar tercero la meta del día en la categoría Rally2, luego de una intensa carrera en la segunda jornada de la etapa Marathon.</p>\n<p>A su vez, volvió a avanzar en la clasificación general, colocándose 11° a 48 horas del final de la competencia.</p>\n<p>La Etapa 3 de la general se la adjudicó <strong>el australiano Daniel Sanders con 3h06'46\".</strong></p>\n<p>Más atrás, en la octava posición quedó<strong> el chileno José Ignacio Cornejo a 13'52\".</strong></p>\n<p><strong>Barbosa, en tanto, fue 11° a 22'07\" y 25° fue John Medina a 1h02'27\".</strong></p>\n<p>En la general, Sanders es el líder con 9h41'32\". <strong>Mientras que Cornejo está sexto a 32'12\".</strong></p>\n<p><strong>Ruy Barbosa avanzó al 11° a 1h30'25\" y Medina quedó 25° a 3h15'44\".</strong></p>\n<p>\"Fue una Etapa Marathon fue bastante dura. Este jueves lo hice bastante bien. Me concentré muchísimo. Navegué harto. Quedé hasta algo mareado por tanta concentración mirando el roadbook... Sin embargo, me siento muy bien física y mentalmente. Mirando las tres etapas hechas, estoy contento con los progresos\", expresó.</p>\n<p>La expedición sudafricana continúa este viernes con la <strong>Etapa 4, la penúltima, que será la más larga de la semana con un total de 694 kilómetros, de los cuales 224 serán de especial.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/pilotos/ruy-barbosa-gano-un-puesto-en-la-general-del-rally-de-sudafrica/2025-05-22/144146.html","streamUrl":null,"titleText":"Ruy Barbosa ganó un puesto en la general del Rally de Sudáfrica","uid":"a1df21de-1eeb-4603-b6a5-b24cfb31a658","updateDate":"2025-05-22T18:40:00.000Z"},{"mainText":"<p>Esta jornada, un apresurado <strong>Ricardo Gareca</strong> fue abordado por la prensa al salir del Complejo \"Juan Pinto Durán\" y se le consultó sobre la <strong>nómina de La Roja para la doble fecha en Clasificatorias de junio.</strong></p>\n<p>Consultado por el retorno de Carlos Palacios, el \"Tigre\" contestó: \"Mañana (viernes) doy la nómina. <strong>Él está dentro de las posibilidades</strong>, pero más de eso no les puedo adelantar. <strong>Puede haber algún jugador diferente</strong>\".</p>\n<p>Posteriormente, se le consultó sobre la presencia de jugadores que llegaron antes a entrenar bajo sus instrucciones, a lo que Gareca expuso: \"Estoy muy bien, los muchachos están llegando bien, <strong>valoro que lleguen antes a trabajar</strong>\".</p>\n<p>Ubicados en el <strong>último lugar con 10 puntos</strong>, el combinado nacional tendrá la compleja tarea de recortar distancias con las 15 unidades que tienen a Venezuela séptimo, en el lugar de repechaje. Para ello <strong>recibirá a Argentina el jueves 5 de junio y luego visitará a Bolivia el martes 10.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ricardo-gareca/ricardo-gareca-y-la-nomina-de-la-roja-puede-haber-algun-jugador/2025-05-22/142938.html","streamUrl":null,"titleText":"Ricardo Gareca y la nómina de La Roja: Puede haber algún jugador diferente","uid":"a3778dc0-0da5-446c-a1d5-763c8a435a6d","updateDate":"2025-05-22T18:35:00.000Z"},{"mainText":"<p>El pasado 8 de mayo, <strong>Carla Ballero fue hospitalizada de emergencia</strong> a raíz de una neumonía neumocócica, la cual provocó <strong>una insuficiencia respiratoria. </strong></p>\n<p>A través de un comunicado, la Clínica RedSalud de Vitacura detalló que la figura televisiva se encontraba \"en la Unidad de Cuidados Intensivos, <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/carla-ballero-sigue-con-ventilacion-mecanica/2025-05-16/140612.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recibiendo ventilación mecánica</a> y bajo monitoreo constante</strong> por parte del equipo médico\". </p>\n<h2>Actualizan el estado de Carla Ballero </h2>\n<p>Ahora bien, cercanos a la panelista de \"Sígueme\" (<em>TV+)</em> informaron que <strong>su estado de salud estaría evolucionando favorablemente.</strong></p>\n<p>\"Hoy día me enteré de que<strong> Carla Ballero está presentando mejoras</strong> (...) Ha podido caminar un poco, comer algo. Pudo hablar nuevamente, así que sabemos que su salud ha ido mejorando\", adelantó Mario Velasco en el programa \"Zona de Estrellas\", de <em>Zona Latina. </em></p>\n<p>Asimismo, fuentes revelaron a <em>LUN</em> que <strong>Ballero habría sido extubada</strong>. \"Habla, pero poco, porque se cansa\", indicaron. </p>\n<p>Si bien<strong> Álvaro Ballero</strong>, hermano de Carla, se ha negado a entregar grandes detalles a la prensa -afirmando que emitirán un nuevo parte médico en los próximos días-, <strong>compartió en sus redes sociales un esperanzador mensaje</strong> sobre la situación de la ex \"Morandé con Compañía\", agradeciendo \"a todos quienes han tenido a nuestra hermana en sus lindas energías\". </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/reportan-avances-en-el-estado-de-salud-de-carla-ballero-habla-pero/2025-05-22/143021.html","streamUrl":null,"titleText":"Reportan avances en el estado de salud de Carla Ballero: \"Habla, pero poco\"","uid":"db8e2c4a-986b-4d4b-9fc3-2a925bb7fb49","updateDate":"2025-05-22T18:30:00.000Z"},{"mainText":"<p ><strong>Expertos advierten que el precio del impuesto territorial</strong> -comúnmente conocido como \"contribuciones\"- <strong>\"podría seguir subiendo\" con los reavalúos fiscales en los bienes raíces no agrícolas </strong>desde la aplicación de la norma en 2022.<strong></strong></p>\n<p >La situación se da en un contexto en el que el <strong>Servicio de Impuestos Internos (SII)</strong> -que calcula y fija el alza de las contribuciones con información de municipios, notarías y conservadores de bienes raíces- registró, <strong>en 2024, casi 49 mil denuncias por los incrementos.</strong></p>\n<p >El sistema, además, es criticado por los expertos, ya que se rige por la <strong>Ley de Impuesto Territorial, a diferencia de otros cargos tributarios</strong> que pagan los chilenos.</p>\n<p >En este contexto,<strong> Gonzalo Polanco,</strong> director del Centro de Estudios Tributarios de la Universidad de Chile, advirtió que <strong>el alza \"podría seguir subiendo</strong> y además hay que considerar que el reavalúo de bienes raíces se hace cada cuatro años; es decir, <strong>nos toca otro en el año 2026,</strong> para lo cual el SII está trabajando\".</p>\n<p >\"Ahora, <strong>estos reavalúos no se producen para todas las propiedades al mismo tiempo,</strong> porque el SII hace, en algunos años, el reavalúo de los bienes no agrícolas -que es el que afecta a la mayor parte de la población- y hay otras áreas en las que hace el reavalúo de los bienes raíces agrícolas. <strong>Los tiempos en que las personas empiezan a notar esa diferencia en los cobros es distinta\", </strong>remarcó.</p>\n<p >Sumado a la eventual alza, los propietarios <strong>también deben pagar los cobros suplementarios</strong> que pueden operar de forma retroactiva, los cuales son, por ejemplo, <strong>arreglos</strong> hechos en la propiedad, el <strong>cambio de serie o destinación</strong> del bien raíz o algún evento que <strong>provoque un aumento en el valor del inmueble.</strong> La retroactividad de los cobros no puede ser superior a tres años.</p>\n<p >\"Respecto del cobro retroactivo de las contribuciones -que <strong>no puede ser superior a tres años-,</strong> la ley efectivamente permite que se realice en ciertos casos cuando se trata de <strong>ciertas ampliaciones o mayores construcciones de gran envergadura que no han sido informadas</strong> oportunamente\", dijo el abogado tributario de Bustos Tax & Legal <strong>Claudio Bustos.</strong></p>\n<p >\"Ahora bien, <strong>este tema no ha sido pacífico a nivel jurisprudencial y doctrinal,</strong> y en general a nivel de fallos de la Corte Suprema se ha establecido que estos cortos retroactivos proceden mayormente en los casos en <strong>los que ha existido mala fe de parte del contribuyente\", </strong>añadió.</p>\n<p >Dicha situación es cuando la persona, \"a sabiendas, <strong>no informa al SII de determinadas construcciones o circunstancias del inmueble que le agreguen valor</strong> para efectos del cobro de contribuciones\", explicó.</p>\n<p >De todos modos, <strong>los contribuyentes pueden oponerse a los reavalúos</strong> en el <strong>formulario N°2118 del SII</strong> por error en la clasificación de la propiedad, mal cálculo de la superficie o por no considerar demoliciones. Además, pueden ingresar las denuncias tributarias al <strong>Tribunal Tributario y Aduanero.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/expertos-advierten-que-costo-de-las-contribuciones-seguiran-subiendo/2025-05-22/134811.html","streamUrl":null,"titleText":"Expertos advierten que costo de las contribuciones \"seguirán subiendo\"","uid":"3769f182-80c1-4de5-8d0a-5ca4ae971c3f","updateDate":"2025-05-22T18:23:00.000Z"}]
