[{"mainText":"<p >La Segunda Sala de la Corte de Apelaciones de Santiago <strong>ratificó este lunes<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-justicia-envio-a-prision-preventiva-a-la/2026-01-30/121959.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la prisión preventiva para la exministra de la Corte Suprema Ángela Vivanco</a></strong>, principal imputada en el marco del denominado caso \"muñeca bielorrusa\".</p>\n<p>En la instancia,<strong> se rechazó el recurso de apelación presentado por la defensa de la investigada</strong>, que buscaba evitar la medida cautelar más gravosa durante las diligencias del caso.</p>\n<p>Los <strong>querellantes y el Ministerio Público valoraron la decisión</strong>,<strong> considerándola un respaldo que \"le da más fuerza aún al caso\"</strong>, y confirmando que se habrían configurado los delitos que se le acusan a Vivanco.</p>\n<p>Por su parte, la defensa manifestó no estar satisfecha con esta resolución, pero considera que \"<strong>abre la puerta a nuevas estrategias y eventuales recursos que va a discutir con su representada</strong>\".</p>\n<p >Durante la audiencia, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscal-a-cargo-de-la-trama-bielorrusa-sin-angela-vivanco-no/2026-02-01/165002.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Ministerio Público reafirmó los cargos imputados </a>contra la otrora jueza: <strong>tres delitos de cohecho y uno de lavado de activos</strong> por, presuntamente, <strong>haber recibido sobornos para favorecer -en sus fallos- al consorcio chileno-bielorruso Belaz Movitec</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-codelco-expone-como-victima-en-la-formalizacion/2025-11-10/103042.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en un litigio contra Codelco</a>, además de acelerar la tramitación de los recursos presentados por dicha empresa ante la Corte.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-vivanco-guia-para-entender-la-acusacion-por-coimas-que-sacude-a-la/2026-01-27/122106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Caso Vivanco: guía para entender la acusación por coimas que sacude a la Corte Suprema</a></em></span></li>\n</ul>\n<h2 ><em><strong>La postura de la defensa</strong></em></h2>\n<p >Durante la audencia,<strong> el abogado defensor de Vivanco</strong>,<strong> Jorge Valladares</strong>, apuntó -en primera instancia- a desestimar las acusaciones que pesan sobre su representada.</p>\n<p >Según expuso el jurista en el tribunal, <strong>Vivanco no incurrió en una falta en la causa Belaz-Movitec</strong>, <strong>argumentando que la exjueza no tenía la obligación de inhabilitarse de las votaciones</strong> <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-vivanco-coincidio-en-al-menos-cuatro-viajes-con/2026-01-27/103840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">debido a que su relación de amistad era con uno de los abogados del consorcio</a>, pero no con la sociedad como tal. A juicio de la defensa, no se cumplen los requisitos que establece la ley para la abstención.</p>\n<p ><strong>También reprochó la tesis del Ministerio Público sobre la manipulación de causas en la Tercera Sala de la Corte Suprema</strong>, argumentando que el orden de las tablas y la vista de causas es facultad de quien preside la instancia, cargo que Vivanco ejercía en los períodos cuestionados, descartando así una irregularidad administrativa.</p>\n<p >Asimismo, Valladares apuntó contra el manejo de la investigación por parte de Fiscalía: <strong>\"Aquí hay una exasperación de los hechos y una separación artificial de los acontecimientos con la mira</strong> <strong>de producir un resultado en esta etapa</strong>, que es en el análisis de la peligrosidad para la seguridad de la sociedad. <strong>Lo que se señala no es más que un juicio moral</strong> respecto del sentenciador que, creemos, se desapega y que no es suficiente para fundamentar la causal de peligro para la seguridad de la sociedad\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 EN VIVO: Corte de Apelaciones de Santiago revisa apelación de medidas cautelares contra exministra Ángela Vivanco.<br />\n\n<br />\n\n🎥 <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/YYB2ZmapBN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/YYB2ZmapBN</a> <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/eABOrAE6rg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eABOrAE6rg</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/2020855003804471768?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Fiscalía: \"Esto ha sido un escándalo\"</strong></em></h2>\n<p>Por su parte, <strong>el Ministerio Público y los querellantes reafirmaron la necesidad de mantener la prisión preventiva.</strong> Entre sus argumentos, <strong>destacaron la existencia de una economía compartida entre Vivanco y su pareja, Gonzalo Migueles</strong>, lo que vincularía directamente a la exjueza con los supuestos sobornos que recibió.</p>\n<p><strong>\"Esto ha sido un escándalo de las mayores proporciones</strong> donde la gente de a pie, que tenía la expectativa de que al momento de llegar a la Corte Suprema, alto tribunal de derecho, iba a mirar sin ningún tipo de miramientos ni discriminaciones, ni prebendas, ni beneficios económicos solicitados, (sino que) iba a fallar en derecho respecto de quien correspondía conforme a la ley. <strong>Esa expectativa ya no se tiene</strong>”, manifestó en la audiencia <strong>Claudia Ortega, abogada del Ministerio Público</strong>.</p>\n<p>Tras un breve receso para las réplicas finales, los ministros de la Corte de Apelaciones procederán a la votación. Se espera que la decisión definitiva sobre la libertad de Ángela Vivanco <strong>sea comunicada a las partes durante el transcurso de esta tarde.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/muneca-bielorrusa-corte-de-apelaciones-confirmo-la-prision-preventiva/2026-02-09/115440.html","streamUrl":null,"titleText":"\"Muñeca bielorrusa\": Corte de Apelaciones confirmó la prisión preventiva para Vivanco","uid":"03cd3f8c-608c-401c-b953-97f62c9db327","updateDate":"2026-02-09T14:54:40.000Z"},{"mainText":"<p><strong>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/seattle-seahawks-se-apropio-del-super-bowl-lx-con-contundente-triunfo/2026-02-09/002908.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Super Bowl LX</a> se robó todas las miradas</strong> gracias, especialmente, al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-urbana/el-mas-visto-de-la-historia-bad-bunny-rompio-marcas-con-su-espectaculo/2026-02-09/083107.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">espectáculo de medio tiempo hecho por Bad Bunny</a>, espacio que<strong> luego contó con una llamativa aparición del reconocido relator chileno Luis Omar Tapia en la tanda comercial</strong>.</p>\n<p>Justo después de la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/espectaculos/mas-latino-imposible-asi-fue-el-emocionante-show-de-bad-bunny-en-el/2026-02-08/231232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presentación del \"Conejo Malo\"</a>, <strong>Tapia figuró junto al reconocido actor Owen Wilson en un anuncio estrenado de cara a la Copa del Mundo 2026</strong>.</p>\n<p>La cadena internacional <a rel=\"link a una nota absoluta 10\" href=\"https://www.telemundo51.com/deportes/telemundo-peacock-anuncio-super-bowl-owen-wilson-sofia-vergara/2748927/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Telemundo</em></a> jugó con su alianza con la plataforma <em>Peacock</em> para promocionar su cobertura de la cita planetaria en español, con el actor tratando de aprender nuestro idioma con ayuda de la actriz colombiana <strong>Sofía Vergara</strong>.</p>\n<p>\"Con el narrador revelación del año, Owen Wilson. ¿Qué tal su español? <strong>Fue un placer compartir con Owen en el comercial para el Mundial 2026\", escribió Luis Omar Tapia</strong> en su cuenta de Instagram.</p>\n<p><em><strong>- Mira el anuncio:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUhUQjolWOl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUhUQjolWOl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por LuisOmarTapia (@luisomartapia)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/SY3atto2irE?si=z3plvIRJauiR8t_r\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/mundial-2026/salio-en-el-super-bowl-luis-omar-tapia-se-lucio-junto-a-owen-wilson-en/2026-02-09/165708.html","streamUrl":null,"titleText":"Salió en el Super Bowl: Luis Omar Tapia se lució junto a Owen Wilson en miras al Mundial","uid":"c0362117-6a91-48f2-bd5d-c45139522bed","updateDate":"2026-02-09T19:57:08.000Z"},{"mainText":"<p>Las autoridades de Venezuela confirmaron este lunes la <strong>nueva detención</strong> del <strong>exdiputado Juan Pablo Guanipa</strong> luego de que encabezara una <strong>caravana al salir de prisión el domingo</strong>, y ordenaron el arresto domiciliario de los también opositores detenidos <strong>Freddy Superlano y Perkins Rocha</strong>, unas medidas que se anuncian a las puertas del debate esta semana de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/oposicion-venezolana-casi-400-presos-politicos-ya-han-sido-excarcelados/2026-02-07/181902.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una <strong>ley de amnistía</strong></a>.</p>\n<p><strong>Ramón Guanipa</strong>, hijo del exdiputado, denunció este lunes en una rueda de prensa que <strong>desconoce el paradero de su padre luego de que \"hombres no identificados\" se lo llevaran la noche del domingo</strong> y de que la Fiscalía anunciara que solicitó la r<strong>evocación de la medida de excarcelación</strong> por un régimen de arresto domiciliario.</p>\n<p>Ninguna autoridad, prosiguió, le ha informado si el dirigente político está siendo trasladado a su <strong>residencia en Maracaibo</strong>, capital del estado Zulia (oeste, fronterizo con Colombia), o a algún otro lugar para cumplir con esta nueva medida.</p>\n<p>\"<strong>Mi padre no cometió ningún delito ni ninguna violación a sus medidas cautelares.</strong> Yo tengo la boleta de excarcelación de mi padre que indica claramente que las únicas condiciones que tenía era la <strong>presentación cada 30 días ante el tribunal y prohibición de salida del país</strong>\", añadió el hijo de Guanipa.</p>\n<p>Sin embargo, horas después, <strong>Orlando Moreno</strong>, coordinador nacional de<strong> Vente Venezuela</strong> (VV), partido de la líder opositora <strong>María Corina Machado</strong>, dijo a la prensa que Guanipa se encontraba <strong>detenido en el comando policial de Mariperez</strong>, en el norte de Caracas.</p>\n<p>Ante este hecho, el partido Primero Justicia convocó a una protesta en Maracaibo para exigir la libertad de Guanipa.</p>\n<h2>Horas en libertad</h2>\n<p>Guanipa había sido excarcelado la tarde del domingo junto a otro grupo de opositores cercanos a la líder opositora María Corina Machado. Tras esto, el opositor encabezó junto a otros activistas políticos una <strong>caravana de motocicletas y automóviles</strong> que se dirigieron a varias cárceles para apoyar a los familiares de presos políticos.</p>\n<p>Además, el exdiputado compartió en X memes en alusión a su libertad con frases como <strong>\"la libertad viene en camino, marditos\" y \"i'm back marditos\"</strong>, con una imagen en la que aparece él como Terminator.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 3\" href=\"https://t.co/TlYRYyzV79\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TlYRYyzV79</a></p>\n— Juan Pablo Guanipa (@JuanPGuanipa) <a href=\"https://twitter.com/JuanPGuanipa/status/2020656496460378507?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Este lunes, la Fiscalía informó, a través de un comunicado, que solicitó ante un tribunal revocar \"la medida cautelar (excarcelación) acordada\" a Guanipa por, supuestamente, \"haberse verificado el <strong>incumplimiento de las condiciones\" impuestas por las autoridades judiciales.</strong></p>\n<p>La institución declaró que pidió que el <strong>exdiputado pase \"a un régimen de detención domiciliaria\".</strong></p>\n<p>Entretanto, el abogado de Guanipa, <strong>Joel García</strong>, reiteró que el tribunal solo estableció la presentación cada 30 días ante la corte y la prohibición de salida del país.</p>\n<p>\"La Fiscalía habla de 'incumplimiento', pero la boleta de excarcelación exige presentarse cada 30 días.<strong> Si Guanipa salió ayer, es materialmente imposible incumplir una obligación cuyo plazo ni siquiera ha comenzado</strong>\", argumentó en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">1/8 La Fiscalía habla de “incumplimiento”, pero la boleta de excarcelación exige presentarse cada 30 días. Si Guanipa salió ayer, es materialmente imposible incumplir una obligación cuyo plazo ni siquiera ha comenzado. Sin hecho objetivo, no hay base legal para revocar.</p>\n— Joel García (@joelgarcia69) <a href=\"https://twitter.com/joelgarcia69/status/2020817207786094626?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Arrestos domiciliarios</strong></em></h2>\n<p>El exdiputado <strong>Freddy Superlano,</strong> uno de los primeros detenidos tras las elecciones presidenciales de 2024, fue excarcelado la madrugada de este lunes como parte del proceso de liberaciones que inició hace un mes el país caribeño, según informó su partido <strong>Voluntad Popular</strong> (VP), que compartió en X un video del político reencontrándose con su familia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">FREDDY SUPERLANO ESTÁ LIBRE 🥹❤️‍🩹🇻🇪<br />\n\n<br />\n\nPodemos confirmar que nuestro coordinador político nacional <a href=\"https://twitter.com/freddysuperlano?ref_src=twsrc%5Etfw\">@freddysuperlano</a> ha sido excarcelado. Esto acaba con un año y ocho meses de injusticia contra él, su familia y todos quienes lo queremos.<br />\n\n<br />\n\nBarinas te espera, hermano. Te extrañábamos y… <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/gUHBx80zle\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gUHBx80zle</a></p>\n— Voluntad Popular (@VoluntadPopular) <a href=\"https://twitter.com/VoluntadPopular/status/2020760592621981704?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Superlano publicó en la misma red social un mensaje en el que pide seguir orando para que todos los presos políticos sean liberados en \"las próximas horas\".</p>\n<p>Por su parte, la Plataforma Unitaria Democrática (PUD), la mayor coalición opositora de Venezuela, indicó que el<strong> exdiputado tiene ahora una medida de arresto domiciliario</strong>, por lo que exigió su libertad plena.</p>\n<p>Igualmente, <strong>Perkins Rocha</strong>, asesor jurídico de la PUD, fue excarcelado el domingo con \"medidas cautelares muy estrictas\", según informó su esposa, <strong>María Constanza Cipriani.</strong></p>\n<p>La PUD indicó a agencia <em>EFE</em> que Rocha también tiene una medida de arresto domiciliario y Cipriani compartió en X una fotografía del abogado en el que se le ve una tobillera electrónica.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/PerkinsRocha?ref_src=twsrc%5Etfw\">@perkinsrocha</a> No está libre, pero estamos más cerca y como sus ideas no son sensibles a vergonzosas cautelares…aquí está, construyendo el país que soñamos.<a href=\"https://twitter.com/hashtag/QueseanTodos?src=hash&ref_src=twsrc%5Etfw\">#QueseanTodos</a><a href=\"https://twitter.com/hashtag/HastaqueseanLibres?src=hash&ref_src=twsrc%5Etfw\">#HastaqueseanLibres</a><a href=\"https://twitter.com/hashtag/ConlaFeIntacta?src=hash&ref_src=twsrc%5Etfw\">#ConlaFeIntacta</a> <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/wnJx5eCSMk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wnJx5eCSMk</a></p>\n— Buscando Ciudadanos (@MaCostanzaCR) <a href=\"https://twitter.com/MaCostanzaCR/status/2020806118646165569?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>Ley de amnistía en proceso</h2>\n<p>El viernes, el presidente del Parlamento, el chavista<strong> Jorge Rodríguez,</strong> dijo que<a rel=\"link a una nota relativa 35\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/parlamento-venezolano-prometio-la-liberacion-de-todos-los-presos/2026-02-06/191325.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el proyecto de ley de amnistía, propuesto por la presidenta encargada, Delcy Rodríguez, será aprobado esta semana.</a></p>\n<p>Además, anunció ante las madres que mantienen vigilias frente a la sede de un comando de la Policía Nacional Bolivariana, la liberación de \"todos\" los presos políticos el mismo día que se apruebe el texto legislativo.</p>\n<p>Por su parte,<strong> Monseñor Jesús González de Zárate</strong>, presidente de la Conferencia Episcopal de Venezuela (CEV), pidió <strong>este lunes evitar señales contradictoras en el proceso de amnistía.</strong></p>\n<p>El Parlamento, de amplia mayoría chavista, aprobó el jueves en primera discusión el proyecto de ley de amnistía que ahora debe ser evaluado en un segundo y último debate.</p>\n<p>De acuerdo a la ONG Foro Penal, en Venezuela hay 687 presos políticos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/venezuela-detuvo-a-exdiputado-tras-excarcelacion-y-ordeno-arrestos/2026-02-09/164914.html","streamUrl":null,"titleText":"Venezuela detuvo a exdiputado tras excarcelación y ordenó arrestos mientras debate amnistía","uid":"48e9646b-7df4-4e1d-bce9-382133aa0612","updateDate":"2026-02-09T19:49:14.000Z"},{"mainText":"<p>La Corte de Apelaciones de Santiago resolvió este lunes<strong> revocar el arresto domiciliario total contra <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/hermosilla-acusa-a-fiscal-parra-de-actuar-como-influencer-y-filtrar-la/2026-01-30/185259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el abogado Luis Hermosilla</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/hermosilla-acusa-a-fiscal-parra-de-actuar-como-influencer-y-filtrar-la/2026-01-30/185259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, <strong>principal imputado del caso Audios</strong></a>, y decretar una medida de <strong>arresto domiciliario nocturno</strong>.</p>\n<p>La decisión se enmarca en <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-factop-tribunal-modifica-cautelar-de-jalaff-y-mantiene-arresto/2026-01-30/125032.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la revisión de la apelación presentada por la defensa</a> del <strong>investigado por delitos tributarios</strong>, <strong>lavado de activos y soborno</strong>.</p>\n<p>\"La Corte de Apelaciones resolvió revocar la decisión del Juzgado de Garantía y darle un arresto solamente nocturno de Hermosilla. ¿Qué quiere decir eso? <strong>Que él va a poder salir de su casa durante el día y que va a tener que llegar a su casa durante la noche</strong>\", explicó el abogado defensor, <strong>Julián Parada</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260209/imag/foto_0000000220260209162819.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><strong>Esta resolución implica que el investigado deberá cumplir la prohibición de salida solo en un horario determinado de la jornada, volviendo a su domicilio al anochecer. (FOTO: ATON)</strong></div>\n</div>\n<p>El jurista enfatizó que la decisión se basó en que<strong> \"no era necesario estar preso en su casa durante todo el día</strong>\".</p>\n<p>\"No hay ningún antecedente de que Hermosilla no haya colaborado, de que haya incumplido, de que esté siendo un riesgo para la investigación, <strong>todo lo contrario</strong>, <strong>de hecho</strong>, <strong>los antecedentes que nosotros expusimos tienen que ver sobre todo como él ha colaborado</strong> y eso fue recogido por la Corte de Apelaciones en este caso\", puntualizó el abogado.</p>\n<h2><em><strong>Caso Audios: Audiencia de reapertura agendada</strong></em></h2>\n<p>En el marco de caso Audios, se informó este lunes que <strong>fue agendada una audiencia clave para el próximo lunes 16 de febrero</strong>, instancia marcará la reapertura del mediático caso, en el que el Ministerio Público ya ha presentado su acusación.</p>\n<p>Además, desde varias defensas, al menos cuatro,<strong> se confirmó que solicitarán la realización de nuevas diligencias</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-relajo-cautelares-contra-hermosilla-quedo-con-arresto/2026-02-09/162819.html","streamUrl":null,"titleText":"Corte relajó cautelares contra Hermosilla: Quedó con arresto domiciliario nocturno","uid":"ddc5f6e1-d6f6-436f-ae42-f80d0db425c1","updateDate":"2026-02-09T19:28:19.000Z"},{"mainText":"<p>Este viernes comenzó la<strong> segunda fecha de la Liga de Primera 2026,</strong> que estará marcada por el duelo de Colo Colo con Everton, la visita de la U a Huachipato, el choque de la UC con Deportes Concepción, y el desafío del campeón Coquimbo Unido ante Palestino.</p>\n<p><em>Sigue los resultados junto a Cooperativa.cl:</em></p>\n<h3>Liga de Primera - Segunda fecha</h3>\n<p><strong>Domingo 8 de febrero</strong></p>\n<ul>\n<li><strong>Huachipato 2-1 Universidad de Chile.</strong> Finalizado. Estadio Huachipato. Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-huachipato-vs-universidad-de-chile/2026-02-08/101732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>0-1: 13' Eduardo Vargas (UCH); 1-1: 35' Maximiliano Gutiérrez (HUA); 2-1: 82' Renzo Malanca (HUA)</em></p>\n<ul>\n<li><strong>Ñublense 1-1 Deportes Limache.</strong> Primer tiempo. Estadio \"Nelson Oyarzún\". Sigue el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-nublense-vs-deportes-limache/2026-02-08/102536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>0-1: 20' Gonzalo Sosa (LIM). 1-1: 56' Ignacio Jeraldino (ÑUB).</p>\n<ul>\n<li><strong>Universidad Católica 2-0 Deportes Concepción.</strong> Finalizado. Claro Arena. Sigue el <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-universidad-catolica-vs-deportes-concepcion/2026-02-08/101846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> escucha la <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes.</strong></a></li>\n</ul>\n<p>1-0: Fernando Zampedri (UC). 2-0: Justo Giani (UC).</p>\n<p><strong>Lunes 9 de febrero</strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Cobresal.</strong> 20:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<p><strong>Viernes 6 de febrero</strong></p>\n<ul>\n<li><strong>Audax Italiano 3-0 Universidad de Concepción.</strong> Finalizado. Estadio Bicentenario Municipal de La Florida. Sigue el<a rel=\"link a una nota absoluta 21\" href=\"https://tinyurl.com/y6k9ztp9\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 7' Diego Coelho (AUD); 2-0: 42' Federico Mateos (AUD); 3-0: 90+6' Franco Troyansky (AUD)</em></p>\n<p><strong>Sábado 7 de febrero</strong></p>\n<ul>\n<li><strong>Coquimbo Unido 3-1 Palestino.</strong> Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Sigue el <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-coquimbo-unido-vs-palestino/2026-02-07/103615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 19' Guido Vadalá (COQ); 2-0: 34' Luis Riveros (COQ); 2-1: 73' Nelson Da Silva (PAL); 3-1: 76' Manuel Fernández (COQ)</em></p>\n<ul>\n<li><strong>O'Higgins 1-0 Deportes La Serena.</strong> Finalizado. Estadio El Teniente. Sigue el <a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-o-higgins-vs-deportes-la-serena/2026-02-07/103958.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 88' Francisco González (OHI)</em></p>\n<ul>\n<li><strong>Colo Colo 2-0 Everton.</strong> Finalizado. Estadio Monumental. Sigue el <a rel=\"link a una nota relativa 45\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-colo-colo-vs-everton/2026-02-07/102351.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p> </p>\n<p><em>1-0: 90+1' Yastin Cuevas (CC); 2-0: 90+9' Javier Correa (CC)</em></p>\n<h3>¿Cómo va la tabla de posiciones en la segunda fecha de la Liga de Primera?</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-segunda-fecha-de-la-liga-de-primera-2026/2026-02-06/134504.html","streamUrl":null,"titleText":"Los resultados de la segunda fecha de la Liga de Primera 2026","uid":"60a10ed9-326d-40d8-860e-3499eb902362","updateDate":"2026-02-06T16:45:04.000Z"},{"mainText":"<p>El <strong>árbitro Felipe González</strong> <strong>no dirigirá más en el fútbol chileno</strong> a nivel profesional luego de verse obligado a colgar el silbato por una <strong>norma interna de la ANFP</strong>, la cual establece que <strong>los réferis pueden dirigir hasta los 45 años</strong>: cumplirá 46 en marzo próximo.</p>\n<p><strong>\"Estoy actualmente desvinculado de la ANFP.</strong> No me han finiquitado porque están haciendo los ajustes, pero ya no pertenezco, dado que la vida del arbitraje profesional es hasta los 45 años. <strong>Por norma interna, corresponde retirarme\"</strong>, reconoció en entrevista con el diario <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2026-02-09&EsAviso=0&PaginaId=8&bodyid=0\"><em>Las Últimas Noticias</em></a>.</p>\n<p>\"Hasta el año pasado yo cumplía con todos los requisitos para el parche FIFA. Pruebas físicas, teóricas y por rendimiento. Además, dirigí la final de la Recopa Sudamericana y la final de la Supercopa entre Colo Colo y la U en el Santa Laura. <strong>Estaba en el peak de mi carrera\"</strong>, añadió sobre el buen 2025 que tuvo.</p>\n<p>Tras dejar la actividad, Felipe González sostuvo: <strong>\"Trabajo en BancoEstado.</strong> Cumplo un rol de gestor de contratos con empresas externas (...) Yo estudié Gestión en Servicios Financieros en mención Pyme y paralelamente estudié para ser árbitro. <strong>Después del retiro de un juez, hay muy poco campo laboral</strong>, dado que le dieron toda su vida al arbitraje. La mayoría son profesores de Educación Física y te piden experiencia. Es complejo retirarse\".</p>\n<p>Por último, Felipe González sentenció: <strong>\"Felizmente yo siempre tuve otra pega,</strong> en el único banco con rol social\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/arbitro-felipe-gonzalez-conto-sobre-su-retiro-estoy-desvinculado-de-la/2026-02-09/160845.html","streamUrl":null,"titleText":"Arbitro Felipe González contó sobre su retiro: Estoy desvinculado de la ANFP","uid":"199c0e6e-772e-4318-8b52-cc0b4d3fddfe","updateDate":"2026-02-09T19:08:45.000Z"},{"mainText":"<p>El<strong> rey Carlos III</strong> del Reino Unido volvió a dar este lunes muestras de su<strong> hartazgo con su hermano Andrés</strong>, a quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/carlos-iii-despoja-a-su-hermano-andres-del-titulo-de-principe-honores-y/2025-10-30/164112.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el pasado octubre despojó de su último título de príncipe</a>, al declarars<strong>e dispuesto a colaborar con la policía</strong> si se abre una investigación sobre él a cuenta de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/vinculos-con-epstein-vuelven-a-golpear-a-la-monarquia-britanica/2026-02-02/120332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su relación con <strong>Jeffrey Epstein</strong></a>.</p>\n<p>\"El rey ha dejado claro, en palabras y en acciones sin precedentes, su profunda preocupación sobre las acusaciones que siguen saliendo a la luz con respecto a la conducta del <strong>señor Mountbatten-Windsor</strong>\", dijo un portavoz del Palacio hoy, sin mencionar el nombre de pila de Andrés.</p>\n<p>\"Aunque corresponde al señor Mountbatten-Windsor responder a las denuncias específicas, si la Policía del Valle del Támesis -región de la última residencia de Andrés, a las afueras de Londres- nos contacta,<strong> estaremos listos para ayudarles</strong>\", añadió el portavoz.</p>\n<p>El enojo del rey queda más claro cuando hoy mismo<strong> su hijo William, príncipe de Gales</strong>, emitió otro comunicado en su nombre y el de su esposa <strong>Kate</strong>, en el que se dijeron \"profundamente preocupados por las continuas revelaciones (sobre Andrés)\", y añadieron que sus pensamientos <strong>\"siguen centrados en las víctimas\" del pederasta Jeffrey Epstein</strong>, cuya relación con Andrés fue estrecha y duradera.</p>\n<h2><strong><em>Abucheos al rey por los abusos de su hermano</em></strong></h2>\n<p>Que el goteo de revelaciones del caso Epstein están erosionando la imagen de la monarquía lo demuestra una imagen infrecuente como la registrada hoy en una estación de tren en Lancashire (noroeste inglés), cuando el monarca fue<strong> abucheado por un grupo de personas</strong> después de que alguien gritara:<strong> \"¿Cuánto hace que sabías lo de Andrés?\"</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">\"How long have you known about Andrew and Epstein?\". <br />\n\nKing Charles is heckled during a visit to Lancashire. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/mKrOWhUUoY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mKrOWhUUoY</a></p>\n— Channel 4 News (@Channel4News) <a href=\"https://twitter.com/Channel4News/status/2020843904547827959?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Andrés ha guardado silencio en estos 10 fatídicos días en que su imagen ha quedado por los suelos, en sentido literal, tras conocerse <strong>las fotografías en las que aparece arrodillado a cuatro patas y descalzo sobre una mujer</strong> con el rostro velado a la que toca el estómago, contenidas en los archivos 'liberados' del caso Epstein.</p>\n<p>A esas fotografías siguieron los mensajes en los que <strong>Epstein se coordinaba con él para 'enviarle' a una joven rusa de 26 años \"bonita, inteligente y de fiar\"</strong> a pasar la noche con él y a la que Esptein había prometido como 'guinda' una visita a tomar el té en el mismo Palacio de Buckingham, la sede simbólica de la monarquía británica.</p>\n<p>Pero no fueron solo sus aparentes participaciones en las orgías de Epstein con mujeres -muchas de ellas menores-, sino que<strong> la relación de Andrés con el financiero también tuvo motivos lucrativos.</strong></p>\n<p>Los correos han mostrado que Andrés, cuando era enviado especial del Reino Unido para Comercio e Inversión,<strong> remitió a Epstein detalles de sus viajes oficiales a Singapur, Vietnam y Hong Kong</strong>, así como informes de esas visitas elaborados por su asistente Amit Patel, poco después de recibirlos.</p>\n<p>Son estos últimos informes los que ahora evalúa la Policía del Valle del Támesis en su investigación por presunta <strong>\"mala conducta en un cargo público\"</strong> y <strong>\"violación\" de secretos oficiales</strong>, abierta tras la denuncia del presidente del grupo activista por la abolición de la monarquía Republic,<strong> Graham Smith</strong>, al expríncipe.</p>\n<p>El escándalo salpica asimismo a la exesposa de Andrés,<strong> Sarah Ferguson</strong>, con la que Andrés nunca interrumpió su relación. De Ferguson ha salido a la luz su propia correspondencia intercambiada con Epstein, incluidos <strong>correos en los que le llamaba \"amigo supremo\" o bromeaba con casarse con él</strong>, lo que desencadenó que diversas organizaciones infantiles retirasen a la exduquesa de York de su patronato y, posteriormente, el cierre de su propia fundación.</p>\n<p>La pasada semana, y mientras se acumulaban capas y capas de sospechas contra Andrés y 'Fergie', <strong>el expríncipe abandonó por fin la mansión del Royal Lodge</strong> de 30 habitaciones donde ambos residían y que <strong>el rey les había ordenado abandonar en un inusual comunicado</strong> del pasado octubre en el que anunciaba que le despojaba del último título que le quedaba.</p>\n<p>Los medios británicos aseguraron que la mudanza de Andrés del Royal Lodge a una residencia en la finca privada de Sandringham (este de Inglaterra) fue en realidad acelerada por orden del mismo rey. Por aquellos días, Andrés fue fotografiado en una de las actividades favoritas de los Windsor: montando a caballo con aire despreocupado, mientras a su alrededor crecía el oprobio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/carlos-iii-dispuesto-a-colaborar-con-la-policia-en-investigacion-sobre/2026-02-09/155953.html","streamUrl":null,"titleText":"Carlos III, dispuesto a colaborar con la policía en investigación sobre su hermano Andrés","uid":"72b4e05b-b0de-4b9d-84f9-06a86ec0eae1","updateDate":"2026-02-09T18:59:53.000Z"},{"mainText":"<p ><strong>La primera ministra Sanae Takaichi, conocida como 'la dama de hierro japonesa'</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/japon-sanae-takaichi-y-el-pld-logran-victoria-electoral-y-aseguran/2026-02-09/012814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">logró el domingo la mayor victoria electoral del Japón de posguerra</a> al asegurarse en la Cámara Baja una mayoría de dos tercios <strong>que le permitirá aprobar proyectos de ley rechazados en la Alta</strong>, donde su partido está en minoría.</p>\n<p >La conservadora revalidó con creces su mandato en los comicios anticipados que convocó ella misma hace apenas tres semanas, <strong>aprovechando así sus altos índices de popularidad</strong> y logrando una mayoría suficiente para gobernar con facilidad junto a su nuevo socio de coalición, <strong>el Partido de la Innovación de Japón (Ishin)</strong>.</p>\n<p ><strong>Referente del ala dura del Partido Liberal Democrático (PLD)</strong>, fuerza dominante de la política japonesa desde los años cincuenta, Takaichi accedió al cargo en octubre de 2025 tras una difícil votación parlamentaria marcada por la ruptura de su partido con el que había sido su socio de coalición desde hacía 26 años, el budista Komeito.</p>\n<p >Su arrolladora victoria le dará ahora margen a la veterana política <strong>para perseguir sus planes de avivar la estancada economía japonesa a través de una política fiscal expansiva</strong>, aunque también tendrá que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/japon-denuncio-incidente-con-cazas-con-chinos-en-medio-de-tensiones-por/2025-12-07/084756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lidiar con la creciente tensión con China</a>, en un convulso escenario internacional salpicado por conflictos y la caída del yen.</p>\n<h2 ><span ><em><strong>Primera mujer en liderar el país asiático</strong></em></span></h2>\n<p ><strong>Takaichi, de 64 años, es la primera mujer en liderar el país asiático y también su partido.</strong> Expresentadora de noticias<strong>, la política nació en Nara</strong>, en el oeste japonés, el 7 de marzo de 1961,<strong> y es una admiradora confesa de Margaret Thatcher</strong>, lo que le ha valido el sobrenombre de 'la dama de hierro japonesa'.</p>\n<p >Aficionada al béisbol, deporte nacional, <strong>Takaichi es considerada la heredera ideológica <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/japon/murio-el-ex-primer-ministro-japones-shinzo-abe-tras-atentado-en-un-acto/2022-07-08/061212.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">del asesinado ex primer ministro Shinzo Abe</a></strong>.</p>\n<p >Ya cuando ganó la carrera por el liderazgo de su partido el pasado septiembre, <strong>algunas voces señalaron que las opiniones revisionistas de Takaichi en torno al pasado de Japón podrían revertir años de progreso</strong> en la cooperación y distensión con territorios como China.</p>\n<p ><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/taiwan/japon-y-china-continuan-su-pulso-por-taiwan-pese-a-las-llamadas-de-trump/2025-11-25/082404.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Tokio y Pekín atraviesan su peor crisis en años</strong></a> tras unos comentarios de la mandataria en el Parlamento nacional, poco después de su llegada al cargo, en los que señaló que un eventual ataque a Taiwán justificaría una intervención de sus fuerzas armadas, lo que China ha tildado de injerencia y por lo que ha adoptado represalias.</p>\n<p >Takaichi, que en su época universitaria <strong>tocó la batería en una banda de 'heavy metal',</strong> dio el salto a la política en 1996, después de haber trabajado como presentadora de televisión del canal <em>TV Asahi</em>.</p>\n<p >Cuando recibió a mediados de enero en el archipiélago al presidente surcoreano, Lee Jae-myung, la japonesa lo llevó a su Nara natal y lo invitó a participar en una sesión de batería en la que demostró su desenvoltura con el instrumento.</p>\n<h2 ><span ><em><strong>Larga trayectoria política</strong></em></span></h2>\n<p >Durante su larga trayectoria política, <strong>Takaichi ha ocupado diferentes cargos ministeriales y en el partido, como la cartera de Interior y de Seguridad Económica</strong>, así como la de Estado para Economía, Comercio e Industria y para Ciencia y Política Tecnológica.</p>\n<p ><strong>Takaichi es pareja y ha adoptado a los tres hijos del también político Taku Yamamoto</strong>, que ha llegado a desempeñarse como viceministro de Agricultura, Silvicultura y Pesca y con quien se casó en 2004, un año después de lo cual ella sería elegida por primera vez como miembro de la Cámara Baja.</p>\n<p ><strong>La victoria de Takaichi y su ascenso como primera ministra resultan especialmente significativos para Japón</strong>, que ocupó el puesto 118 de 148 en el último informe del Foro Económico Mundial sobre brecha de género, dado que apenas en torno al 14,6% y el 16,1% de los puestos parlamentarios y directivos están ocupados por mujeres.</p>\n<p >El país asiático suele obtener el peor resultado en este aspecto entre los países del G7 (formado también por Francia, Reino Unido, Italia, Alemania, Canadá y Estados Unidos).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/japon/sanae-takaichi-la-dama-de-hierro-que-logro-la-mayor-victoria-electoral/2026-02-09/154202.html","streamUrl":null,"titleText":"Sanae Takaichi, la dama de hierro que logró la mayor victoria electoral del Japón moderno","uid":"af000362-f20b-4a9f-a415-1c8be630420d","updateDate":"2026-02-09T18:42:02.000Z"},{"mainText":"<p>El 10 de febrero de 1996, el campeón mundial de ajedrez, <strong>Garri Kaspárov</strong>, se sentó frente a 'Deep Blue', el superordenador de IBM, en un duelo que ponía a prueba los límites de la inteligencia humana frente a la máquina.</p>\n<p>No era la primera vez que Kaspárov se enfrentaba a un sistema informático,<strong> ya en 1989 había derrotado a 'Deep Thought'</strong>, el predecesor de 'Deep Blue', en dos partidas rápidas.</p>\n<p>Aquella victoria impulsó a IBM <strong>a trabajar durante siete años en el desarrollo de un ordenador capaz de vencer a la mente humana</strong>, dando lugar a una revancha planteada cuyo primer encuentro se disputó en Filadelfia (Estados Unidos) y que, tres décadas después, sigue simbolizando el comienzo de una nueva era en la relación entre el ser humano y la tecnología.</p>\n<p>El duelo se produjo en pleno auge tecnológico de los años 90, una década marcada por avances clave en las telecomunicaciones, marcado por la creación de la<strong> World Wide Web</strong> por el científico en computación británico Tim Berners-Lee o la expansión de los teléfonos móviles. Según la revista <em>\"Telos\"</em> (n.º 35), editada por la Fundación Telefónica, los noventa fue una etapa donde \"la transformación de las figuras empresarias se convierte en un factor clave\" en <strong>el aumento de la interconexión global</strong>.</p>\n<p>La cobertura mediática fue excelsa; medios de todos los países cubrieron un evento que iba más allá de una partida de ajedrez o lo puramente deportivo. Era, como lo tituló \"T<em>he New York Times</em>\": \"el hombre vs. La máquina\".</p>\n<p><strong>Kaspárov y Deep Blue</strong> se enfrentaron en un total de seis partidas disputadas entre febrero y mayo. Tras la victoria del Gran Maestro en el primer encuentro, \"la superioridad humana en el ajedrez parecía a salvo otro año más\", narró la Universidad de Alberta sobre un primer enfrentamiento que pareció dejar tranquila a la sociedad, que por aquel momento seguía escéptica de que una máquina fuera capaz de superar a la mente humana.</p>\n<p>El 12 de mayo de 1997 concluyó el duelo con la victoria de la máquina desarrollada por IBM 3,5 frente a los 2,5 puntos de Kaspárov.</p>\n<p>Toda una transformación tecnológica que, inevitablemente, recuerda a uno de los debates más actuales: la irrupción de la IA generativa y un auge de la tecnofobia que bien tiene que ver con la victoria de Deep Blue sobre Kasparov y <strong>cómo cambió la visión de las máquinas.</strong></p>\n<h2><span ><strong>Enemigo o aliado</strong></span></h2>\n<p>Las competiciones de ajedrez ya no permiten aplazar partidas. Tras la victoria de la máquina sobre el humano, ahora nadie cuestiona su poder. Cualquiera puede consultar las variables a un ordenador y ganar al día siguiente. En este escenario, <strong>la inteligencia artificial (IA) desafía al juego limpio.</strong></p>\n<p>Pero la otra cara de la moneda muestra el potencial de la IA como herramienta de entrenamiento.<strong> Un entrenador más barato, siempre disponible y capaz de analizar al instante.</strong></p>\n<p><strong>David Antón</strong>, gran maestro y número uno del ajedrez español, \"hace muchos años\" que no recurre a libros de ajedrez. Según indicó a la agencia de noticias <em>EFE</em>, a un alto nivel, lo que se necesita es \"un ordenador potente para analizar\" con \"software de análisis\". La biblioteca de Alejandría para los ajedrecistas es \"chessgames.com\", una <strong>base de datos donde se almacenan todas las partidas que se juegan.</strong></p>\n<p>Antón considera que el ordenador ha \"democratizado\" el aprendizaje del ajedrez con las aplicaciones disponibles. \"Creo que es una de las razones también por las que antes había más diferencia entre profesionales y la gente amateur\" al no tener acceso a esta información, confiesa.</p>\n<p>Desde otra perspectiva, la profesora de ajedrez y psicóloga deportiva<strong> María Rodríguez</strong> sostiene que el entrenador humano \"no ha perdido autoridad\", aunque reconoce que \"<strong>ahora parece que todo el mundo sabe</strong>\". \"Si lo dice la máquina... pero (...) ¿Cuál es su razonamiento?\". Entiende que \"la máquina es un instrumento muy útil porque hace avanzar o te hace ver otro tipo de jugadas, pero hay que saber diferenciar lo que es la jugada de la máquina con la jugada humana\", según declaró a <em>EFE.</em></p>\n<p>Rodríguez diferencia entre dos tipos de ajedrez: el competitivo y para la vida. Uno centrado en ganar torneos y otro como una <strong>\"forma de entrenamiento mental y emocional\".</strong></p>\n<p>Todo ello sumergido en el debate actual de cómo y a quién entrena a la IA. ¿O era al revés?.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/kasparov-vs-deep-blue-el-duelo-de-ajedrez-que-anticipo-el-debate-sobre/2026-02-09/153529.html","streamUrl":null,"titleText":"Kaspárov vs. Deep Blue: el duelo de ajedrez que anticipó el debate sobre la IA","uid":"d6304508-adbf-460e-a79a-78d4efeb5dc7","updateDate":"2026-02-09T18:35:29.000Z"},{"mainText":"<p><strong>Matías Almeyda, director técnico de Sevilla</strong>, salió en defensa del delantero nacional <strong>Alexis Sánchez</strong> luego de que recibiera una sonora silbatina de los hinchas cuando ingresó en el empate ante Girona.</p>\n<p><strong>Corría el minuto 74 cuando el estratego le ordenó al \"Niño Maravilla\" que entrara al campo de juego en lugar del nigeriano Akor Adams</strong>, movimiento que no fue del agrado de la fanaticada nervionenese.</p>\n<p>En conferencia de prensa, el adiestrador del cuadro blanquirrojo expresó que \"respeto lo que puedan llegar a decir y sé por qué tomo las decisiones sé quién salta más, <strong>quién tiene más tiempo para cabecear y no importa si uno mide dos metros y el otro 1,60</strong>\".</p>\n<p>En esa misma línea, el argentino remarcó que \"<strong>hay una historia detrás de Alexis Sánchez y creía oportuno su ingreso faltando diez minutos, que algo podía llegar a lograr.</strong> Nada te garantiza que porque sea gente alta vaya a hacer gol de cabeza; de hecho, todavía ni uno hemos hechos. Porque tampoco los centros eran buenos. Y aparte me equivoco\".</p>\n<p>Con este resultado, el elenco andaluz quedó 13° con 25 puntos, tres por arriba de la zona de descenso. Este sábado a las 14:30 horas, Sevilla de Suazo y Sánchez se verá las caras con <strong>Deportivo Alavés</strong>, otro conjunto comprometido en la lucha por la permanencia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/entrenador-de-sevilla-defendio-a-alexis-sanchez-tras-pifias-de-la/2026-02-09/163528.html","streamUrl":null,"titleText":"Entrenador de Sevilla defendió a Alexis Sánchez tras pifias de la hinchada","uid":"f96d6633-685b-4458-9f68-5ab4d47d4607","updateDate":"2026-02-09T19:35:28.000Z"},{"mainText":"<p>Luego de las <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/delegado-califico-como-extraordinariamente-exitoso-el-operativo-en/2026-02-05/100608.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">labores de despeje de \"toldos azules\" realizadas por la Municipalidad de Santiago en el emblemático sector comercial del Barrio Meiggs</a>, las autoridades procedieron a la reapertura, buscando normalizar el flujo de clientes y el tránsito vehicular.</p>\n<p>En este contexto, se habilitaron nuevamente las calles <strong>Salvador Sanfuentes, Bascuñán Guerrero, Gorbea y Conferencia</strong>, las que permanecían intervenidas por la presencia de comercio ambulante.</p>\n<p>A pesar del éxito inicial del operativo, el ambiente entre los comerciantes establecidos es de cautela debido al <strong>temor de que el comercio informal simplemente se desplace hacia las calles aledañas</strong> una vez que disminuya la vigilancia.</p>\n<h2><strong>Balance municipal y plan de vigilancia</strong></h2>\n<p>Hasta la fecha, las cifras oficiales de la Municipalidad de Santiago son contundentes. Según reportó la autoridad, <strong>se han retirado más de 1.500 \"toldos azules\"</strong> en lo que va del plan de intervención.</p>\n<p>Para evitar el retroceso de estas medidas, el municipio confirmó que mantendrá una presencia de <strong>seguridad municipal permanente en puntos estratégicos</strong>, con el objetivo de impedir el regreso del comercio ambulante y disminuir los índices de delincuencia en el sector.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/tras-despeje-de-toldos-azules-reabren-calles-en-barrio-meiggs/2026-02-09/162219.html","streamUrl":null,"titleText":"Tras despeje de \"toldos azules\", reabren calles en Barrio Meiggs","uid":"1ac781d0-3d17-467a-b718-c9a92e612c9b","updateDate":"2026-02-09T19:22:19.000Z"},{"mainText":"<p>El defensor chileno<strong> Daniel González</strong> se realizó estudios médicos debido a un <strong>quiste en la zona del tórax</strong>, lo que inicialmente generó rumores de un <strong>posible problema cardíaco</strong>, pero finalmente se descartó cualquier afección al corazón.</p>\n<p>Según <strong>Cooperativa Deportes</strong>, el jugador de Universidad Católica <strong>estará aproximadamente entre tres y cuatro semanas fuera de las canchas</strong> tras decidir someterse a un procedimiento quirúrgico menor.</p>\n<p>El técnico de los cruzados, Daniel Garnero, se refirió a esta situación: \"Son cosas personales, no hay calendarios sobre esto. Daniel tomó esta decisión, nosotros lo acompañamos en esto. <strong>Me dieron buenas perspectivas de que en poco tiempo vuelve\".</strong></p>\n<p>\"En este inicio de calendario no está muy apretado; ya en fines de marzo o principios de abril va a estar más apretado,<strong> pero en esa fecha no deberíamos tener problemas</strong>\", sostuvo Daniel Garnero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/se-actualizo-la-delicada-situacion-medica-de-daniel-gonzalez/2026-02-09/153922.html","streamUrl":null,"titleText":"Se actualizó la delicada situación médica de Daniel González","uid":"bf366fa0-d7a2-4a75-bccc-a1278ca319e6","updateDate":"2026-02-09T18:39:22.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric arremetió este lunes contra la UDI</strong> y la instó a dejar de \"inventar excusas\" y<strong> aprobar proyectos consideradores clave para el Gobierno</strong>, particularmente el relacionado con <strong>la Ley de Sala Cuna</strong>.</p>\n<p>\"<strong>Sáquense ustedes la foto si quieren (...) pero aprobémoslo la primera semana de marzo</strong>. <strong>No sigamos esperando</strong>\", afirmó el Mandatario en medio de la ceremonia de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/gobierno-promulgo-ley-que-establece-el-sistema-nacional-de-apoyos-y-cuidados/2026-02-09/143357.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">promulgación del Sistema Nacional de Apoyos y Cuidados</a>.</p>\n<p>Con un tono crítico, el jefe de Estado acusó que \"<strong>la UDI todas las semanas inventa una excusa para decir que no va a aprobar Sala Cuna</strong>; <strong>están impidiendo aprobar Sala Cuna para las mujeres de Chile</strong>\".</p>\n<p>\"<strong>¿Y saben lo que dicen en privado? Esto es lo más indignante:<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/contrarreloj-gobierno-intenta-abrochar-avances-legislativos-al-cierre/2026-01-28/193123.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que no quieren darle un logro al Gobierno</a></strong>. Esto se trata de un derecho, de dignidad para las mujeres de nuestra patria, que no pueden seguir esperando\", criticó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260209/imag/foto_0000000420260209152951.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El Mandatario hizo un llamado para que el proyecto de Sala Cuna Universal sea aprobado sin más dilaciones, subrayando su importancia como derecho fundamental para las mujeres. (FOTO: ATON)</em></div>\n</div>\n<p>Frente a este escenario, Boric invitó al partido gremialista a que, si no quieren sumar un logro al Ejecutivo, sean ellos los que se \"saquen la foto\" y<strong> la futura administración de José Antonio Kast la que firme \"el proyecto aprobado\"</strong>, pero que se tramitación no pase de marzo.</p>\n<p>Las declaraciones del Mandatario se suman a las de su <strong>ministro del Interior</strong>, <strong>Álvaro Elizalde</strong>, que, en entrevista con <strong>El Diario de Cooperativa</strong>, ratificó que el Gobierno está en plenas conversaciones durante febrero para <strong>lograr la aprobación tanto de Sala Cuna Universal como de otras leyes clave antes de que finalice el mes</strong>.</p>\n<p>\"El tema es que se apruebe rápido (la Ley de Sala Cuna), <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/elizalde-esperamos-que-sala-cuna-se-apruebe-con-boric-pero-el-tema-no/2026-02-09/081345.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>y nosotros esperamos que se apruebe bajo el mandato del Presidente Boric</strong></a>, <strong>pero aquí el tema no es quién firma, sino que es la necesidad de actuar con urgencia para sacar adelante un proyecto que es necesario para el país</strong>, o si no después va a estar esperando que sea cuánto tiempo más. Por eso nos parece tan importante que se apruebe, en lo posible, la primera semana de marzo\", puntualizó el secretario de Estado.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260209/imag/foto_0000000220260209152951.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El partido liderado por Guillermo Ramírez advierte una paralización total de la agenda parlamentaria durante marzo, generando incertidumbre en el Congreso. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>Oposición amenaza bloqueo legislativo</strong></em></h2>\n<p>Pese al llamado del Gobierno, una de las principales tensiones políticas sigue siendo<strong> la amenaza de la UDI de paralizar la aprobación de cualquier iniciativa en el Congreso</strong>.</p>\n<p>Desde el sector de la oposición, se advirtió esta última semana que no se aprobaría ninguna legislación en marzo si <strong>la ministra de las Culturas</strong>, <strong>Carolina Arredondo</strong>, no renuncia por <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/cultura/arte/arredondo-responde-a-la-udi-por-festival-porno-vienen-a-cuestionarlo/2026-02-08/114903.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el polémico festival audiovisual \"Excéntrico\"</strong>, que incluye contenido explícito para adultos, con fondos estatales.</a></p>\n<p>A esto se suman las críticas sobre la forma en que el Ejecutivo aborda la tramitación de proyectos emblemáticos.</p>\n<p>El<strong> presidente de la Cámara de Diputados y Diputadas</strong>, <strong>José Miguel Castro (RN)</strong>, manifestó su descontento con la aproximación del Gobierno a las leyes clave y lo acusó de no estar interesado \"en el fondo\" de estas iniciativas, \"<strong>sino que solo quieren llegar a los cortes de cinta</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260209/imag/foto_0000000320260209152951.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>El Presidente de la Cámara de Diputados y Diputadas, José Miguel Castro, criticó al Gobierno por priorizar los \"cortes de cinta\" sobre el fondo de las iniciativas. (FOTO: ATON)</em></div>\n</div>\n<p> </p>\n<p>Los cuestionamientos los traspasó al debate sobre la Ley FES (que busca eliminar el CAE), señalando que \"<strong>es un proyecto muy deficitario</strong>,<strong> es muy distinto al proyecto de Sala Cuna</strong>, <strong>por lo tanto</strong>,<strong> ambos se deben ver de forma distinta en cuanto al resultado</strong>\".</p>\n<p>\"Lo que sí me parece insólito es que estén a último minuto intentando sacar los últimos proyectos en la última semana. Creo yo que hablo un poco lo que ha sido este Gobierno, que<strong> simplemente ha sido reactivo</strong>, <strong>ha sido un gobierno que ha llegado siempre en último minuto</strong>\", puntualizó el parlamentario.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-critico-a-la-udi-por-obstaculizar-ley-de-sala-cuna-no-quieren/2026-02-09/152951.html","streamUrl":null,"titleText":"Boric criticó a la UDI por obstaculizar Ley de Sala Cuna: \"No quieren darle un logro al Gobierno\"","uid":"55618207-f871-455b-ba19-4c51d0fc20a3","updateDate":"2026-02-09T18:29:51.000Z"},{"mainText":"<p>Con una gran concurrencia y un escenario privilegiado, el <strong>Run and Sand 2026</strong> se desarrolló con éxito en<strong> La Serena</strong>: reunió a <strong>más de 1.200 corredores</strong> en una jornada que combinó deporte, sustentabilidad y vida al aire libre en el borde costero.</p>\n<p>La competencia se realizó el <strong>sábado 7 de febrero en la Avenida del Mar,</strong> en pleno período estival, ofreciendo un panorama distinto tanto para residentes como para los turistas que visitan la Región de Coquimbo. Hubo más de dos mil personas en el evento, entre competidores, acompañantes y público.</p>\n<p>El evento contempló <strong>distancias de 21K, 10K y 5K</strong>. El <strong>gran ganador</strong> del mediomaratón fue el <strong>atleta olímpico Hugo Catrileo</strong>, quien cruzó la meta en <strong>una hora y 12 minutos</strong> tras competir por segundo año consecutivo con el coquimbano <strong>Sebastián Marzal (segundo lugar</strong>, con 01:14:10).</p>\n<p>En damas,<strong> Katherine Varas se llevó el primer lugar,</strong> tras registrar una hora y 40 minutos.</p>\n<p><strong>Felipe Silva</strong> (36:40) y <strong>Valentine Pastene</strong> (49:01) se quedaron con los <strong>10K</strong> en varones y damas respectivamente, mientras que <strong>Pedro Zepeda</strong> (16:30) y <strong>Martina Prado</strong> (21:33) triunfaron en los <strong>5K.</strong></p>\n<p>La largada se llevó a cabo en el icónico Faro Monumental, con un recorrido frente al mar que se extendió desde el atardecer hasta la noche. Fue una experiencia marcada por la arena, la brisa marina, la puesta de sol y el paisaje nocturno.</p>\n<p>La <strong>próxima fecha del Run and Sand</strong> será el <strong>22 de febrero</strong>, en la playa de Cachagua, en Zapallar, con distancias de 3K y 6K.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/atletismo/corridas/hugo-catrileo-se-proclamo-como-ganador-de-run-and-sand-2026/2026-02-09/154740.html","streamUrl":null,"titleText":"Hugo Catrileo se proclamó como ganador de Run and Sand 2026","uid":"bb87909a-6cbe-4e08-a1b8-a091863c0ad6","updateDate":"2026-02-09T18:47:40.000Z"}]
