[{"mainText":"<p>Dos escolares fuero detenidos y puestos a disposición de la Justicia luego de ser sorprendidos, por un profesores, portando <strong>marihuana y un arma de fuego</strong> al interior del <strong>Colegio Michaihue</strong>, en la comuna de San Pedro de la Paz (Provincia de Concepción, Región del Biobío).</p>\n<p>Según la <strong>diputada por la zona Marlene Pérez</strong> (independiente-Chile Vamos), el caso pone de manifiesto la necesidad de instalar<strong> pórticos detectores de metales en los establecimientos educacionales</strong>, como propuso ella a través de un proyecto de ley.</p>\n<p>\"<strong>Las armas ya están en los colegios y no podemos seguir mirando para el lado</strong>. Los niños y niñas están en riesgo y el <strong>ministro (Nicolás Cataldo) siempre se ha negado a avanzar en esta materia</strong>. Mientras los alumnos siguen corriendo peligro ante la ola de violencia y delincuencia que azota a nuestra Región, <strong>el Gobierno prefiere priorizar el aborto libre en vez de la seguridad de la comunidad educativa\"</strong>, se quejó Pérez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/escolares-fueron-detenidos-por-llevar-marihuana-y-un-arma-de-fuego-a-su/2025-09-24/220334.html","streamUrl":null,"titleText":"Escolares fueron detenidos por llevar marihuana y un arma de fuego a su colegio","uid":"9d6c3963-848c-447c-b072-7915f890e70a","updateDate":"2025-09-25T01:03:34.000Z"},{"mainText":"<p>Una guagua de sólo <strong>siete meses de vida se encuentra hospitalizada en estado grave, con fracturas de cráneo</strong>, y la <strong>Policía de Investigaciones</strong> está indagando un posible caso de maltrato infantil.</p>\n<p>La lactante fue ingresada al <strong>Hospital Barros Luco</strong>, en la comuna de San Miguel,<strong> </strong>por sus padres, y los médicos, por protocolo, informaron de inmediato a Carabineros para dilucidar la dinámica de la situación.</p>\n<p>Al ser entrevistados, los progenitores -que de momento se encuentran en calidad de testigos- indicaron que <strong>la bebé se encontraba bajo el cuidado de su abuela paterna</strong> cuando sufrió las lesiones.</p>\n<p>En un primer momento, la guagua fue <strong>intubada con un TEC complicado </strong>en la UCI del Barros Luco, y luego derivada al <strong>Hospital de Niños Roberto del Río</strong>, en Independencia, donde permanece en estos momentos.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/guagua-de-siete-meses-esta-hospitalizada-con-fracturas-craneales/2025-09-24/214119.html","streamUrl":null,"titleText":"Guagua de siete meses está hospitalizada con fracturas craneales","uid":"dc2258d2-a453-4e8d-90de-03d58775f771","updateDate":"2025-09-25T00:41:19.000Z"},{"mainText":"<p><strong>Un caótico final tuvo el \"banderazo\" que hinchas de Universidad de Chile realizaron en La Serena</strong> para alentar al equipo en la <strong>previa de su revancha con Alianza Lima</strong> por los cuartos de final de Copa Sudamericana.</p>\n<p>Tras la manifestación de los fanáticos a las afueras del hotel en la avenida \"Francisco de Aguirre\", Carabineros se apersonó para dispersar a la masa, situación que terminó en graves incidentes.</p>\n<p><strong>Los barristas azules enfrentaron a la fuerza policía utilizando piedras, objetos contundentes y hasta pirotecnia</strong>. Además, el noticiero <em>24 Horas</em> señaló que <strong>el edificio de la Red Coquimbo de Televisión Nacional, cercano al lugar, también fue alcanzado con los proyectiles</strong>.</p>\n<p>Debido a la escalada de los incidentes fue necesaria la utilización de un carro lanzagua y la llegada de un vehículo blindado para resguardar la avenida.</p>\n<p><strong>En paralelo, una de las bengalas utilizadas por los barristas generó un incendio</strong> en un terreno de la zona. <strong>Personal de Bomberos acudió poara controlar la emergencia</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Universidad de Chile llega a La Serena<br />\n\nLos tarados de Los de Abajo llamar hacer un Hotelazo lanzando fuegos artificiales.<br />\n\n<br />\n\nResultado...Un Incendio<br />\n\n<br />\n\nSon unos verdaderos ctm estos simios culiaos 🫵🏻<br />\n\n<br />\n\nBachelet <a href=\"https://twitter.com/hashtag/BoricRidiculo?src=hash&ref_src=twsrc%5Etfw\">#BoricRidiculo</a> <br />\n\nNeme<a href=\"https://twitter.com/hashtag/LaFuerzaDelCambio?src=hash&ref_src=twsrc%5Etfw\">#LaFuerzaDelCambio</a> <a href=\"https://twitter.com/hashtag/yovoto4kaiser?src=hash&ref_src=twsrc%5Etfw\">#yovoto4kaiser</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/avYZVDZOgi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/avYZVDZOgi</a></p>\n— Kamisama Reloaded (@reloaled) <a href=\"https://twitter.com/reloaled/status/1971005903869710778?ref_src=twsrc%5Etfw\">September 25, 2025</a></blockquote>\n<p><strong>En cuanto a lo deportivo, la U y Alianza se jugarán el pase a semifinales, con un 0-0 en el global, este jueves 25 de septiembre a las 21:30 horas </strong>en el Estadio \"Francisco Sánchez Rumoroso\" de Coquimbo.<strong> Podrás seguir el duelo en Cooperativa.cl y Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/banderazo-de-la-u-en-la-serena-termino-en-desmanes-y-un-incendio/2025-09-24/214526.html","streamUrl":null,"titleText":"\"Banderazo\" de la U en La Serena terminó en desmanes y un incendio","uid":"dd5c39d8-5258-4123-a8e4-3bbcea56fa0b","updateDate":"2025-09-25T00:45:26.000Z"},{"mainText":"<p>El presidente de Blanco y Negro, <strong>Aníbal Mosa, habló tras una nueva reunión ordinaria de directorio y anunció los amistosos que Colo Colo sostendrá en lo que resta del receso en el fútbol chileno</strong> a raíz del Mundial sub 20.</p>\n<p>Tras enfrentar a Iquique este viernes 26 de septiembre en un partido pendiente por la Liga de Primera, <strong>los albos visitarán a Deportes Puerto Montt</strong> en Chinquihue.</p>\n<p>Tal como ya anunciaron los \"delfines\", <strong>Mosa ratificó aquel duelo a jugarse el miércoles 8 de septiembre</strong> <strong>y reveló que antes</strong> \"<strong>también estamos confirmando otro partido con Ñublense de Chillán, el día 1 (de octubre).</strong></p>\n<p><strong>\"También vamos a hacer un partido a puertas cerradas con Palestino</strong>, cosa que el equipo tenga rodaje\", contó el dirigente.</p>\n<p>Además, Mosa abordó la caída opción de enfrentar a Deportes Temuco, que asomaba para ser rival de Colo Colo en lugar de los chillanejos: \"A los clubes también tienen que hacerse cargo de toda la permisología y entiendo que Temuco tuvo problemas en obtener esos permisos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-confirmo-tres-amistosos-para-lo-que-resta-de-receso-en-el-torneo/2025-09-24/211232.html","streamUrl":null,"titleText":"Colo Colo confirmó tres amistosos para lo que resta de receso en el torneo","uid":"10fcd134-7dcf-4bf1-a206-d6eb0eba3a83","updateDate":"2025-09-25T00:12:32.000Z"},{"mainText":"<p>El <strong>senador socialista José Miguel Insulza </strong>envió esta noche un mensaje de tranquilidad, luego de que, durante la tarde, fuera <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/insulza-es-operado-de-urgencia-por-un-problema-cardiaco/2025-09-24/192250.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">internado e intervenido de urgencia en la <strong>Clínica Alemana</strong></a>, en Vitacura. </p>\n<p>Según informó el propio centro asistencial, el exministro, de 82 años, \"acudió hoy al Servicio de Urgencia tras experimentar un episodio de mareos\", y se le diagnosticó un <strong>\"bloqueo del ritmo cardíaco\" </strong>que requirió la implantación de un <strong>marcapasos</strong>.</p>\n<p>\"Estoy bien, con buen ánimo, y como siempre... <strong>con ganas de seguir trabajando por #Chile\"</strong>, contó Insulza en su cuenta de Twitter.</p>\n<p>\"Agradezco los mensajes de cariño que me han llegado. <strong>Y a quienes ya están diciendo 'que se retire'... les aviso con cariño que todavía hay Panzer para rato\"</strong>, agregó, aludiendo a su apodo \"noventero\", junto con un emoticón sonriente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Estoy bien, con buen ánimo, y como siempre… con ganas de seguir trabajando por <a href=\"https://twitter.com/hashtag/Chile?src=hash&ref_src=twsrc%5Etfw\">#Chile</a> <br />\n\n<br />\n\nAgradezco los mensajes de cariño que me han llegado. Y a quienes ya están diciendo “que se retire”… les aviso con cariño que todavía hay Panzer para rato 😄🫡<br />\n\n<br />\n\nNos vemos pronto. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/kl59PEexjf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kl59PEexjf</a></p>\n— José Miguel Insulza (@Insulza) <a href=\"https://twitter.com/Insulza/status/1970994555043594671?ref_src=twsrc%5Etfw\">September 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/insulza-tras-operacion-cardiaca-todavia-hay-panzer-para-rato/2025-09-24/211718.html","streamUrl":null,"titleText":"Insulza tras operación cardiaca: Todavía hay \"Pánzer\" para rato","uid":"5fa83e44-a01d-4a07-ac95-93112c730bbb","updateDate":"2025-09-25T00:17:18.000Z"},{"mainText":"<p>Tras el sufrido empate 2-2 ante Nottingham Forest por la Europa League, el técnico de <strong>Real Betis,</strong> el chileno <strong>Manuel Pellegrini,</strong> sorprendió a todos y habló con franqueza sobre la renovación de su contrato, tema que había abordado de manera muy solapada en las últimas semanas.</p>\n<p>En conferencia de prensa, el estratego indicó que \"no es un tema que yo tenga que conversar, ya nos sentaremos. Por supuesto, cuanto antes se aclare si se sigue o no se sigue, es mejor. Ya veremos lo que pasa más adelante.<strong> Tanto saber si uno sigue o no, son conversaciones que tendremos en un momento adecuado, cuanto antes mejor. Estoy contento, pero es importante saber el futuro que vamos a tener, tanto el club como yo\".</strong></p>\n<p>El \"Ingeniero\" subrayó que \"no quiero que mi renovación sea la cosa principal. Tanto para el club como para mí es bueno saber qué futuro va a haber, para evitar especulaciones. Mientras antes se sepa mejor. No solamente depende de lo que el club decida a lo que pase en la temporada\".</p>\n<p>\"Creo que tenemos que tener una conversación para saber cuál es el mejor camino para las dos partes. De las cosas que no temo es mi futuro. Tengo una carrera larga, si la continúo en el Betis mejor y si no seguiré entrenando\", complementó el entrenador de 72 años.</p>\n<p>El ex DT del Real Madrid dejó en claro además que <strong>\"el menor problema que tenemos es económico, no es un papel económico. Ellos deben saber si están convencidos de si quieren seguir conmigo o no.</strong> No es un problema económico lo que nos ha hecho no acordar antes\".</p>\n<p>Cambiando de tema, el adiestrador verdiblanco valoró la igualdad ante el elenco inglés. \"Más que dos partes distintas, las hubo dentro del primer tiempo. Una buena hasta que marcamos el gol y después nos tiramos atrás y les dejamos tener la iniciativa. Tuvieron ocasiones claras y le dieron la vuelta al marcador. Después hicimos una segunda parte completísima donde nos faltó creatividad para tener más ocasiones ante el equipo más difícil del grupo\", puntualizó Pellegrini.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-y-su-renovacion-en-betis-cuanto-antes-se-aclare-si-se-sigo/2025-09-24/202644.html","streamUrl":null,"titleText":"Pellegrini y su renovación en Betis: \"Cuanto antes se aclare si se sigo o no, es mejor\"","uid":"f9b0144b-e8af-4fe3-8a19-da159df07db1","updateDate":"2025-09-24T23:26:44.000Z"},{"mainText":"<p>En entrevista con <strong>Lo Que Queda del Día</strong>, en <strong>Cooperativa</strong>, la ministra de Medio Ambiente, <strong>Maisa Rojas</strong>, criticó este miércoles al presidente estadounidense, <strong>Donald Trump</strong>, por calificar al <strong>cambio climático</strong> como <strong>\"la mayor estafa de la historia\" y a la transición energética como el \"camino a la quiebra\"</strong> en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/trump-cuestiona-utilidad-de-la-onu-acusa-que-no-lo-ayuda-a-terminar/2025-09-23/122610.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su discurso ante el plenario de Naciones Unidas.</a></p>\n<p><strong>\"La ciencia es clara, la ciencia es inequívoca.</strong> Lo sabemos hace mucho tiempo (la evidencia científica del calentamiento global), estamos en una situación muy compleja, pero más importante que eso: <strong>sabemos lo que hay que hacer, lo que tenemos que hacer y cómo lograrlo</strong>\", dijo la secretaria de Estado desde Nueva York, luego de participar en <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/ossandon-se-entusiasma-con-bachelet-una-chilena-en-la-cima-de-la-onu/2025-09-24/194632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Cumbre sobre el Clima 2025.</a></p>\n<p>Rojas subrayó que el evento especial se inició \"con la ciencia\" como base, con la participación de dos científicos que presentaron datos claros e inequívocos sobre la emergencia climática, y afirmó que fue un espacio para el consenso y el compromiso global.</p>\n<p>\"Escuchamos a una cantidad muy importante de jefes de Estados, de presidentes, decir cómo están comprometidos con la acción climática; cómo a 10 años del Acuerdo de París estamos avanzando\", señaló la ministra, destacando los<strong> \"resultados concretos\"</strong> del <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/contaminacion/que-es-el-acuerdo-de-paris-y-que-implica-el-retiro-de-estados-unidos/2025-01-21/082609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">histórico tratado de 2015</a> \"en mejorar la calidad de vida para los habitantes, que finalmente es lo que importa\".</p>\n<p>Rojas enfatizó que, en contraposición al discurso de Trump, la <strong>transición energética</strong> es vista por muchos países -entre ellos Chile- como una <strong>oportunidad de desarrollo y una inversión; no como un costo económico</strong>.</p>\n<p>\"Hay una cosa muy, muy clara: en el caso de Chile,<strong> la transición energética no es un costo; es una inversión</strong>, y es una inversión que nos da seguridad energética, que nos va a dar una reducción en precios de la electricidad. Es parte de nuestra estrategia de desarrollo\", relevó.</p>\n<p>La cumbre fue convocada por el secretario general de la ONU, <strong>António Guterres</strong>, y el presidente de Brasil, <strong>Luiz Inácio Lula da Silva</strong>, como antesala de la 30° Conferencia de las Partes (COP 30), que se desarrollará en la ciudad brasileña de Belém do Pará en noviembre próximo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/la-ciencia-es-inequivoca-en-desmentir-el-negacionismo-climatico-de/2025-09-24/202209.html","streamUrl":null,"titleText":"\"La ciencia es inequívoca\" en desmentir el negacionismo climático de Trump, dice la ministra Rojas","uid":"4c4e5c98-03d8-4cea-b341-1dd6604c18b9","updateDate":"2025-09-24T23:22:09.000Z"},{"mainText":"<p ><strong>El presidente del Senado, Manuel José Ossandón (RN)</strong>, manifestó <strong>su total respaldo a la candidatura de la expresidenta Michelle Bachelet</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/onu/michelle-bachelet-sera-candidata-a-liderar-la-onu/2025-09-23/180009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para liderar la Secretaría General de las Naciones Unidas (ONU)</a>, utilizando una analogía futbolística para dimensionar la importancia de su eventual nombramiento.</p>\n<p >Desde Nueva York, como parte de la delegación oficial que acompaña al Presidente Gabriel Boric <a href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/onu/boric-en-la-onu-no-quiero-ver-a-netanyahu-destrozado-por-un-misil-sino/2025-09-23/185035.html?_gl=1*luaeru*_gcl_au*MTI0NjcwMTYyMS4xNzUzNTQ5NjEx\">en el marco de la 80ª Asamblea General de la ONU</a>, el parlamentario de Chile Vamos afirmó: <strong>\"La nominación de Michelle Bachelet puede ser un hito muy importante para Chile\"</strong>.</p>\n<p >Para Ossandón, \"<strong>que una mujer chilena esté en la cima de una institución tan importante como las Naciones Unidas... es como ganar la Copa del Mundo\"</strong>.</p>\n<p >Respecto a <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/oposicion-critico-ruido-en-candidatura-de-bachelet-en-la-onu-y-apunto/2025-09-24/105228.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">algunas críticas desde la oposición</a> por la instancia en que se anunció la candidatura de Bachelet en la ONU, el senador respondió: <strong>\"Que el Gobierno lo haya sociabilizado o no, creo que no es tan importante\"</strong>.</p>\n<p >\"Tenemos que unirnos sobre esto, que no es (un tema) presidencial ni que afecta a las candidaturas chilenas. <strong>Es un tema de Estado</strong>\", remarcó.</p>\n<h2 ><span ><em><strong>Presidente Boric intervino en cumbre climática: \"Todos en la ONU debiéramos rebelarnos\"</strong></em></span></h2>\n<p ><strong>El Mandatario participó la tarde de este miércoles de la Cumbre sobre el Clima 2025</strong>, instancia en que afirmó que poner <strong>\"en duda que existe una crisis climática no es una opinión, es una mentira, y hay que enfrentarla\"</strong>.</p>\n<p >Su declaración se da luego de que el martes <strong>el mandatario estadounidense, Donald Trump</strong>, calificara al cambio climático como <strong>\"la mayor estafa de la historia\"</strong> <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/trump-cuestiona-utilidad-de-la-onu-acusa-que-no-lo-ayuda-a-terminar/2025-09-23/122610.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en su discurso ante el plenario de Naciones Unidas</a>.</p>\n<p >La cita sobre el clima fue convocada por el secretario general de la ONU, <strong>António Guterres, y el presidente de Brasil, Luiz Inácio Lula da Silva</strong>, como antesala de la 30° Conferencia de las Partes (COP 30), que se desarrollará en la ciudad brasileña de Belém do Pará en noviembre próximo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Junto al Secretario General de las Naciones Unidas, <a href=\"https://twitter.com/antonioguterres?ref_src=twsrc%5Etfw\">@AntonioGuterres</a> y el Presidente <a href=\"https://twitter.com/LulaOficial?ref_src=twsrc%5Etfw\">@LulaOficial</a>, participamos en la Cumbre sobre el Clima 2025. Con miras a la próxima Cop30, abordamos la urgencia de contar una transición energética acelerada y justa, donde los países más ricos… <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/apZLvQZ3V2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/apZLvQZ3V2</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1970985665635451064?ref_src=twsrc%5Etfw\">September 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"La mentira hay que enfrentarla y quienes con poder afirman que no existe le están traspasando ese costo a los países más pobres</strong>. Y frente a eso todos los miembros de las Naciones Unidas debiéramos rebelarnos\", enfatizó Boric, que llamó a <strong>\"encarar con decisión\"</strong> y a <strong>\"responder con firmeza\"</strong> a las <strong>\"voces que minimizan o incluso niegan\"</strong> esa realidad.</p>\n<p >\"No hay más tiempo que perder.<strong> Seguramente, los países ricos no van a pagar las consecuencias de la crisis climática,</strong> o no como lo harán los países más pobres o en vías de desarrollo, por eso el negacionismo es particularmente peligroso\", destacó el jefe de Estado.</p>\n<p >Los líderes mundiales presentaron sus nuevos planes nacionales de acción climática, en función de la hoja de ruta trazada en las conferencias ambientales anteriores.</p>\n<p >\"Debemos discutir cuáles son las mejores estrategias, <strong>qué es lo que hay que hacer, qué países tienen mayor o menor responsabilidad, cuáles son los tiempos, pero no podemos poner en duda que existe una crisis climática</strong>\", insistió el Presidente.</p>\n<p >En la misma línea, el Mandatario se refirió a los miembros de la <strong>Unión Europea (UE)</strong>, una de las regiones que concentra las principales emisiones de carbono a nivel global.</p>\n<p >\"Permítanme decir algo, con mucho cariño, porque <strong>tenemos un enorme respeto y una relación muy rica con los miembros de la UE, pero aceptar</strong>, como han aceptado la gran mayoría de los países, el aumento en el gasto en defensa al 5 por ciento por presiones de un país externo<strong>, es inaceptable</strong>\", afirmó Boric en relación a una de las partidas <strong>\"más contaminantes</strong>\".</p>\n<p ><strong>\"Invertir en la guerra nunca es una buena inversión\"</strong>, precisó.</p>\n<h2 ><span ><em><strong>Contexto climático complejo</strong></em></span></h2>\n<p ><strong>La Cumbre sobre el Clima 2025 se da en un contexto complejo</strong>: si bien la protección del medioambiente, la lucha contra el cambio climático y la protección de la biodiversidad son objetivos prioritarios establecidos por Naciones Unidas, Estados clave presentan retraso en sus planes para recortar emisiones contaminantes de aquí a 2035.</p>\n<p ><strong>El aumento en los gastos de defensa por parte de Europa</strong>, el <strong>avance de posiciones políticas negacionistas</strong> y la <strong>inversión en proyectos de mayor extracción de combustibles fósiles</strong> alejan al mundo de los compromisos establecidos <a rel=\"link a una nota relativa 24\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/contaminacion/que-es-el-acuerdo-de-paris-y-que-implica-el-retiro-de-estados-unidos/2025-01-21/082609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el Acuerdo de París</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/ossandon-se-entusiasma-con-bachelet-una-chilena-en-la-cima-de-la-onu/2025-09-24/194632.html","streamUrl":null,"titleText":"Ossandón se entusiasma con Bachelet: \"Una chilena en la cima de la ONU es como ganar la Copa del Mundo\"","uid":"8ddcd949-db4b-4491-be18-558140c7f434","updateDate":"2025-09-24T22:46:32.000Z"},{"mainText":"<p>El ex seleccionado nacional <strong>Marco Estrada</strong> participó en una reciente entrega del podcast del ex futbolista <strong>Gonzalo Fierro</strong> (Soy de Fierro), espacio en el cual rememoró un <strong>curioso episodio en La Roja</strong> que quedó marcado en la memoria colectiva.</p>\n<p>En concreto, el quillotano se refirió al fuerte reto que le dio el exentrenador de la selección nacional, <strong>Marcelo Bielsa,</strong> quien luego de una pérdida de balón en un amistoso ante Zambia en marzo de 2010 le dijo con firmeza \"<strong>¿Qué carajo te crees?</strong>\".</p>\n<p>Estrada señaló que \"<strong>en un partido amistoso tuve un esguince grado 2 en el empeine y en ese momento no había opción de lesionarse</strong>... El cuerpo técnico te preguntaba '¿usted cree que está o llamo a otro?' y uno no quería salir, era todo lindo. Y ahí me infiltraron el empeine\".</p>\n<p>\"Fuimos a jugar a Calama, ante Zambia, y viene un rival encarando. Se le arrancó la pelota, se la quise levantar y no me di cuenta que él calzaba como 50, me puntea la pelota y casi fue gol. J<strong>arita (Gonzalo Jara) me decía 'te llaman afuera'. Yo decía 'no, ahí no más. Déjame mirar para allá, porque la banca estaba allá</strong>'\", agregó entre risas el formado en Everton.</p>\n<p>Pese a la molestia del \"Loco\", <strong>Estrada reveló que después el argentino se excusó. \"Al otro día él (Bielsa) habló conmigo y me pidió disculpas porque él no se había dado cuenta que había unos micrófonos</strong>, que se los habían puesto al lado de la banca. Después ya era el bullying todos los días. Eso debe estar en todos los grupos de WhatsApp\", finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/marco-estrada-aseguro-que-bielsa-le-pidio-perdon-tras-recordado-reto/2025-09-24/193258.html","streamUrl":null,"titleText":"Marco Estrada aseguró que Bielsa le pidió perdón tras recordado reto","uid":"3a622985-6417-4ac3-8f16-b203ded11001","updateDate":"2025-09-24T22:32:58.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> recibió un nuevo golpe este miércoles por parte de <strong>Conmebol</strong>, organismo que le aplicó una <strong>millonaria multa</strong> al conjunto laico por una serie de <strong>infracciones cometidas</strong> en el <strong>duelo de ida</strong> de los octavos de final de <strong>Copa Sudamericana</strong> ante <strong>Independiente de Avellaneda</strong>.</p>\n<p>Fueron un total de<strong> seis castigos</strong> los que enumeró en su informe la Unidad Disciplinaria del ente rector del fútbol sudamericano, las cuales contabilizan un total de <strong>25 mil dólares que deben ser cancelados por el \"Romántico Viajero\"</strong>.</p>\n<p>Tres de los hechos que se le imputaron al elenco azul dicen relación con el M<strong>anual de Clubes</strong>, dando cuenta de<strong> incumplimientos en temas de luminarias del estadio Nacional</strong> (artículo 4.2.4), <strong>no contar con un área mínima de \"hospitalidad\" para los auspiciadores</strong> (artículo 4.2.13) y la <strong>no presentación a entrevistas postpartidos</strong> (artículo 7.3.4.1).</p>\n<p>Además, se apuntó a la U por la \"<strong>instalación y altura de los textiles a ubicar en los alambrados de separación entre la tribuna y campo de juego, en ningún caso podrán ser superior al 1.50 metros de alto</strong>\" (artículo 23 literal h) del Reglamento de Seguridad) y por \"<strong>utilizar un evento deportivo para realizar manifestaciones de carácter extradeportivo</strong>\" (artículo 12.2 literal e) del Código Disciplinario.</p>\n<p>Asimismo, se le hizo una advertencia al combinado estudiantil por faltas a las dimensiones del campo de juego (artículo 4.3.3.1 del Manual de Clubes) y <strong>problemas con la posición de las cámaras de la transmisión oficial</strong> (artículo 4.5.1.3 Manual de Clubes).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/conmebol-aplico-millonaria-multa-a-la-u-por-infracciones-ante/2025-09-24/195310.html","streamUrl":null,"titleText":"Conmebol aplicó millonaria multa a la U por infracciones ante Independiente","uid":"5b5b9dbf-72d2-4c6d-a87f-d454f4eb3dcf","updateDate":"2025-09-24T22:53:10.000Z"},{"mainText":"<p>Tras una nueva junta ordinaria de directorio,<strong> Aníbal Mosa reveló que el bloque de Leonidas Vial pidió su renuncia como presidente de Blanco y Negro</strong>, junto a la de su vicepresidente Eduardo Loyola.</p>\n<p>El mandamás de la concesionaria a cargo del fútbol profesional de Colo Colo señaló a la prensa que <strong>\"nunca son tranquilos estos directorios, pero ya estamos acostumbrados\"</strong>.</p>\n<p>\"<strong>Nos pidieron la renuncia ya que nos hacen responsable por la muerte de los dos niños afuera del Estadio Monumental (contra Fortaleza</strong>, el 10 de abril)\", indicó.</p>\n<p>Mosa detalló que \"<strong>cuatro directores, Angel Maulén, Alfredo Stohwing, Diego González y Carlos Cortés, dicen que la responsabilidad es nuestra</strong>, lo cual encontramos que está fuera de lugar. <strong>No corresponde. Se comprobó que había otro responsable</strong> en esa materia, pero trato de ponerle paños fríos a la situación\".</p>\n<p>\"No me lo esperaba... pero <strong>de ellos espero cualquier cosa en realidad</strong>. No esperaba que pudieran llegar a una cosa como esta. No suele suceder esto en un directorio, pero <strong>saben que la contra que tenemos es feroz</strong>\", aseveró.</p>\n<p>\"Cualquier situación que uno presente o quiere llevar a cabo para mejorar la institución, ellos siempre van a encontrar un pero. Prueba de ello es que no apoyaron el proyecto de reconocimiento facial, algo inédito, increíble, que le llora a la institución y que nos han pedido las autoridades. Hay que quedarse con lo positivo y que se aprobó esa inversión\", expuso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Aníbal Mosa confirma que el bloque Vial pidió su renuncia y la del vicepresidente Eduardo Loyola en el directorio de hoy. La oposición se justificó en las muertes ocurridas este año en el Monumental. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/pTBh7VGs6s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pTBh7VGs6s</a></p>\n— Maximiliano Videla (@MaxVidela90) <a href=\"https://twitter.com/MaxVidela90/status/1970969876195066275?ref_src=twsrc%5Etfw\">September 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por el otro lado, <strong>Angel Maulén, del bloque opositor, indicó</strong> a <a rel=\"link a una nota absoluta 8\" href=\"https://www.latercera.com/el-deportivo/noticia/debemos-irnos-todos-angel-maulen-pide-la-renuncia-de-anibal-mosa-y-de-todo-el-directorio-por-la-crisis-de-colo-colo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a> que buscó la salida de todo el directorio: \"<strong>Colo Colo está en una crisis, no se puede seguir así</strong>; debe haber un remezón. Por eso pedí la renuncia de Aníbal Mosa y Eduardo Loyola\".</p>\n<p>\"<strong>También surgió la idea de que nos fuéramos todos y yo estoy de acuerdo con eso</strong>. Ojalá llegue gente joven, con nuevas ideas y menos odio. Debemos irnos todos\", sumó.</p>\n<p>Según el referido medio, durante el directorio Maulén solicitó la renuncia del gerente de operaciones Gustavo Poblete y criticó al Club Social y Deportivo Colo Colo por aprobar las iniciativas de la facción comandada por Mosa, que gracias al CSyD tiene mayoría de votos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/bloque-vial-pidio-la-renuncia-de-mosa-de-ellos-espero-cualquier-cosa/2025-09-24/192121.html","streamUrl":null,"titleText":"Bloque Vial pidió la renuncia de Mosa: \"De ellos espero cualquier cosa\"","uid":"1783ea6b-6f2b-4580-8e35-0708bf6cda16","updateDate":"2025-09-24T22:21:21.000Z"}]
