[{"mainText":"El objetivo es estabilizar las tensas relaciones entre las dos superpotencias.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/antony-blinken-aterrizo-en-china-para-una-visita-de-dos-dias/2023-06-17/232614.html","streamUrl":null,"titleText":"Antony Blinken aterrizó en China para una visita de dos días","uid":"fd683fe8-fdc9-43a2-9771-4c1a06f7e961","updateDate":"2023-06-18T03:30:00.000Z"},{"mainText":"Un adulto y un adolescente de 17 años fueron detenidos en el lugar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/el-gps-instalado-en-un-vehiculo-robado-permitio-detectar-un-taller/2023-06-17/224106.html","streamUrl":null,"titleText":"El GPS instalado en un vehículo robado permitió detectar un taller clandestino en Pirque","uid":"79c73d11-fc39-4d25-92de-7c02ab279bbb","updateDate":"2023-06-18T02:44:00.000Z"},{"mainText":"Los cuidados médicos han permitido que tengan una \"recuperación nutricional progresiva\", informó el Hospital Militar Central de Bogotá. Sin embargo, se mantienen aislados por su condición respiratoria e inmunológica.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/la-salud-de-los-cuatro-ninos-rescatados-en-la-selva-de-colombia/2023-06-17/215845.html","streamUrl":null,"titleText":"La salud de los cuatro niños rescatados en la selva de Colombia evoluciona \"satisfactoriamente\"","uid":"9e59a6d5-b879-4647-89de-0bacae482efb","updateDate":"2023-06-18T02:27:00.000Z"},{"mainText":"Usando ADN, la investigación de la U. Católica junto a otras entidades internacionales confirmó \"la gran profundidad temporal\" del pueblo indígena. \"El principal vínculo genético es con los Andes centrales\", concluyó el trabajo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/estudio-reconstruyo-la-ascendencia-genetica-de-los-mapuche-hasta-las/2023-06-17/195336.html","streamUrl":null,"titleText":"Estudio reconstruyó la ascendencia genética de los mapuche hasta las primeras migraciones en América","uid":"2cd8a442-8025-43f2-be6b-0dc2fb0e5129","updateDate":"2023-06-18T02:01:00.000Z"},{"mainText":"El evento obligó la evacuación de unas tres mil personas desde sus casas en 40 municipios del estado de Rio Grande do Sul.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/paso-de-ciclon-por-el-sur-de-brasil-dejo-al-menos-11-muertos-y-15/2023-06-17/162115.html","streamUrl":null,"titleText":"Paso de ciclón por el sur de Brasil dejó al menos 11 muertos y 15 desaparecidos","uid":"76a3c2b8-3ec3-4968-8f02-29882173e00d","updateDate":"2023-06-18T01:40:00.000Z"},{"mainText":"Los dichos forman parte de alegatos de la transversalmente conocida artista colombiana . Habló sobre románticos detalles cuando aún estaba junto al exfutbolista del FC Barcelona.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/filtran-reservadas-declaraciones-de-shakira-sobre-pique-ante-corte-de/2023-06-17/212942.html","streamUrl":null,"titleText":"Filtran reservadas declaraciones de Shakira sobre Piqué ante corte de Barcelona: \"Nuestra relación era muy turbulenta\"","uid":"7eb19076-ca3d-4dc7-846c-641430729699","updateDate":"2023-06-18T01:28:00.000Z"},{"mainText":"La cartera que encabeza Carlos Montes anunció una investigación para \"despejar dudas y establecer responsabilidades en la región sobre este tema\". El dimitido Carlos Contreras dijo lamentar \"no haber dimensionado el alcance, el alto nivel de malinterpretación y manipulación con el que se ha usado la legitima incorporación\" de Democracia Viva.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/seremi-del-minvu-de-antofagasta-renuncio-tras-polemico-convenio-con/2023-06-17/202556.html","streamUrl":null,"titleText":"Seremi del Minvu de Antofagasta renunció tras polémico convenio con fundación de pareja de diputada Pérez","uid":"c6824ee8-7f26-4b21-bd9c-931d06a516cd","updateDate":"2023-06-18T00:45:00.000Z"},{"mainText":"El atentado perpetrado por encapuchados armados ocurrió en las faenas de construcción de un parque eólico en Paillaco. Gobierno anunció acciones legales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/fiscalia-investiga-ataque-incendiario-en-los-rios-13-camiones/2023-06-17/200150.html","streamUrl":null,"titleText":"Fiscalía investiga ataque incendiario en Los Ríos: 13 camiones resultaron quemados","uid":"57d31c8b-223d-4a26-8eba-5da86a841910","updateDate":"2023-06-18T00:04:00.000Z"},{"mainText":"La tendencia al alza debería ocurrir de Coquimbo a Magallanes. La DMC anticipó la caída de más de 200 milímetros de precipitaciones en Santiago entre junio y agosto.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-el-nino-traera-lluvias-mayor-a-lo-normal-este-invierno/2023-06-17/182101.html","streamUrl":null,"titleText":"Meteorología: El Niño traerá lluvias \"mayor a lo normal\" este invierno","uid":"b8f2c276-f5c1-46fa-8a1d-aa930fa38ff3","updateDate":"2023-06-17T23:45:00.000Z"},{"mainText":"El senador DC afirmó que el Consejo \"tiene la obligación de dar cumplimiento\" al Convenio 169 de la OIT, el cual regula este tipo de instancias. El asunto se ha convertido en uno de los primeros nudos que deberá resolver la directiva del órgano, luego de que el consejero Alihuen Antileo solicitara un pronunciamiento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/la-nueva-constitucion-puede-llegar-a-tribunales-internacionales-si-no/2023-06-17/183111.html","streamUrl":null,"titleText":"La nueva Constitución puede llegar a tribunales internacionales si no hay consulta indígena, advierte Huenchumilla","uid":"844823a1-57af-4729-a3d4-c5ba8afaaf5e","updateDate":"2023-06-17T23:06:00.000Z"},{"mainText":"La U. de Chile cifró la magnitud en 4,9 y situó su epicentro a 24 kilómetros al noreste de Curicó. Senapred lo catalogó de \"menor intensidad\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/sismo-se-percibio-en-la-zona-central/2023-06-17/183350.html","streamUrl":null,"titleText":"Sismo se percibió en la zona central","uid":"8481b965-89c9-4af8-8392-764ec9e1a034","updateDate":"2023-06-17T22:36:00.000Z"},{"mainText":"La Región Metropolitana vivió este sábado su primera preemergencia ambiental de este año por un episodio crítico de contaminación, que incluye restricción vehicular y la paralización de faenas dañinas para la calidad del aire durante 24 horas. La Delegación decretó la medida \"con el fin de resguardar la salud de los habitantes de la región y dadas las malas condiciones de ventilación durante estos días y las proyectadas para este fin de semana en la cuenca de Santiago\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/santiago-vivio-su-primera-preemergencia-ambiental-del-ano-por-mala/2023-06-17/172909.html","streamUrl":null,"titleText":"Santiago vivió su primera preemergencia ambiental del año por mala calidad del aire","uid":"41fb7bb0-ba91-40ab-b33f-06b0488c677e","updateDate":"2023-06-17T22:07:00.000Z"},{"mainText":"Finalmente Netflix compartió un primer vistazo de la versión reality inspirada en aclamada la serie distópica surcoreana \"El juego del calamar\", dirigida por Hwang Dong-hyuk. El desafío, que constará de 10 episodios, se rodó tras una convocatoria de casting abierta, al igual que el programa original: 456 jugadores, aunque la diferencia es que el premio corresponde 4,56 millones de wones en lugar de 45.600 millones de wones (cerca de 38 millones de dólares estadounidenses).","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/sale-a-la-luz-el-primer-trailer-del-reality-de-el-juego-del-calamar-en/2023-06-17/175206.html","streamUrl":null,"titleText":"Sale a la luz el primer tráiler del reality de \"El juego del calamar\" en Netflix","uid":"e98f7e4a-8c04-4005-8d9f-42d56ae667c0","updateDate":"2023-06-17T22:01:00.000Z"},{"mainText":"Entre los responsables de los crímenes se encuentran Pedro Espinoza Bravo, \"número dos\" de la DINA, y el exvicecomandante en jefe del Ejército Santiago Sinclair Oyaneder. Las víctimas fueron fusiladas en octubre de 1973.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/caravana-de-la-muerte-corte-suprema-condeno-a-cuatro-exmilitares-por-el/2023-06-17/174259.html","streamUrl":null,"titleText":"Caravana de la Muerte: Corte Suprema condenó a cuatro exmilitares por el homicidio de 12 personas en Valdivia","uid":"426444d7-16d7-4030-a5bb-cb1a055f2b96","updateDate":"2023-06-17T22:00:00.000Z"},{"mainText":"Una delegación encabezada por los presidentes de Sudáfrica y Senegal, Cyril Ramaphosa y Macky Sall, se reunió este sábado con su par ruso en San Petersburgo. Los líderes presentaron un plan de 10 propuestas para acabar con la guerra.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/putin-recibio-a-la-mision-de-paz-africana-en-medio-de-la-contraofensiva/2023-06-17/170716.html","streamUrl":null,"titleText":"Putin recibió a la misión de paz africana en medio de la contraofensiva ucraniana","uid":"03912daa-7061-4272-b0e6-ffbabe42c046","updateDate":"2023-06-17T21:30:00.000Z"}]
