[{"mainText":"<p ><strong>Un chileno de 32 años fue extraditado a España por robo con violencia e intimidación perpetrado en Barcelona.</strong></p>\n<p >El asalto tuvo lugar en <strong>diciembre de 2022</strong>, cuando el hombre, <strong>haciéndose pasar por un cliente \"en compañía de dos sujetos más,</strong> ingresa a una joyería de esa ciudad, <strong>amenazan a las personas que eran empleados del local amarrándolos, amenazándolos con un cuchillo y un arma de fuego\"</strong>, detalló la subcomisaria Ingrid Muñoz, de Interpol Chile.</p>\n<p >Las joyas robadas fueron avaluadas en<strong> 469.144 euros.</strong></p>\n<p >Luego, el sujeto <strong>\"ingresa a Chile por un paso no habilitado\" en un momento en </strong>que \"no tenía su notificación (de alerta internacional) publicada\", indicó Muñoz. </p>\n<p >Agregó que \"es localizado a petición de España cuando ya publican el encargo a nivel internacional en la ciudad de<strong> Viña del Mar.</strong> Posteriormente, esta persona queda a disposición del centro de detención penal <strong>Santiago 1</strong> a la espera de su proceso de extradición\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Extradición pasiva de ciudadano chileno, requerido por la justicia española por el delito de “Robo con violencia e intimidación”. <br />\n\nHecho ocurrido en diciembre 2022, en <a href=\"https://twitter.com/hashtag/Barcelona?src=hash&ref_src=twsrc%5Etfw\">#Barcelona</a>, donde tres hombres se hicieron pasar por clientes en una joyería e intimidaron a sus empleados. Las… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/BR1DHPa1xl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BR1DHPa1xl</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1878095834056998967?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Una vez en España, el imputado deberá esperar el proceso judicial en el país europeo. Desde Interpol señalaron que desconocen si esto será para cumplir una condena o si aún se encuentra en una etapa de investigación. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/chileno-fue-extraditado-a-espana-por-violento-asalto-a-joyeria-de/2025-01-12/011027.html","streamUrl":null,"titleText":"Chileno fue extraditado a España por violento asalto a joyería de Barcelona","uid":"fac66c02-ccd4-4d01-bffc-4541b19ce56a","updateDate":"2025-01-12T04:21:00.000Z"},{"mainText":"<p>En <strong>Colo Colo</strong> las expectativas son muy altas para este 2025, ya que el equipo comenzará los preparativos de su año centenario visitando a <strong>Peñarol</strong> este <strong>domingo en el Estadio Campeón del Siglo a las 22:00 horas</strong> (01:00 GMT), por la Serie Río de La Plata.</p>\n<p>El torneo de carácter amistoso reunió a dos de los equipos <strong>más importantes de Sudamérica</strong> en un buen momento, puesto que ambos vienen de conseguir sus respectivos títulos ligueros y cosechar <strong>una digna presentación en la reciente edición de la Copa Libertadores.</strong></p>\n<p>Por el lado de los albos, su pretemporada se vio empañada con la actitud que demostraron<strong> Brayan Corté</strong>s y el uruguayo <strong>Maximiliano Falcón</strong> para salir del club durante esta temporada. Aquello, contrastó con el arribo del delantero trasandino <strong>Claudio Aquino.</strong></p>\n<p>La probable alineación que tendrá Jorge Almirón para este encuentro será con: Fernando De Paul; Mauricio Isla, Alan Saldivia, Jonathan Villagra y Erick Wiemberg; Esteban Pavez, Vicente Pizarro y Arturo Vidal; Marcos Bolados, Javier Correa y Lucas Cepeda.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La posible formación de Colo Colo para su amistoso contra Peñarol <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/QBt2tnwdeX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QBt2tnwdeX</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/GxcoGKCTC9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GxcoGKCTC9</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1877791023901876461?ref_src=twsrc%5Etfw\">January 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Desde la otra vereda, el entrenador Diego Aguirre mantiene resguardados los nombres que irán desde el arranque y la <strong>única baja sensible</strong> que está confirmada para este enfrentamiento es el<strong> fichaje estrella Leandro Fernández.</strong></p>\n<p>Todos los detalles de este pleito que marcará el primer roce internacional para el \"Cacique\" podrás seguirlos a través de la <strong>transmisión de Cooperativa Deportes</strong> y el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-arrancara-su-ano-centenario-desafiando-a-penarol-en-montevideo/2025-01-11/212648.html","streamUrl":null,"titleText":"Colo Colo arrancará su año centenario desafiando a Peñarol en Montevideo","uid":"2c6120fd-e022-4c1f-9aac-6bf3f3e8cfb9","updateDate":"2025-01-12T03:40:00.000Z"},{"mainText":"<p>El técnico brasileño <strong>Tiago Nunes</strong> se refirió a la victoria por 3-1 de <strong>Universidad Católica</strong> ante <strong>Unión de Santa Fe</strong> en el Estadio \"Luis Franziani\" y destacó la capacidad de remontar que tuvo el conjunto \"cruzado\".</p>\n<p>El estratega analizó el partido y el desplante de su equipo: \"El primer tiempo no fue como imaginamos, ya que Unión nos presionó bien, la cancha no estaba muy buena para asociarse y somos un equipo acostumbrado a ese tipo de juego, <strong>pero me quedo con la sensación positiva de que el equipo tuvo la capacidad de remontar en el segundo tiempo</strong>\", expresó a la transmisión oficial.</p>\n<p>Tambien insistió en la forma de jugar que tienen que tener sus dirigidos y el club en general: \"<strong>Somos un equipo grande y tenemos que intentar jugar con el balon en el pie, el jugador tiene la sensibilidad y va encontrar el tiempo de poder jugar corto o largo</strong>\", comentó.</p>\n<p>Por último, destacó la actuación de Montes: \"En el primer tiempo tuvimos mucha posesión, pero no avanzamos en la cancha, <strong>por lo que necesitamos gente que tuviera más profundidad; para eso entró Clemente y consiguió anotar un golazo</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-y-la-victoria-ante-union-de-santa-fe-el-equipo-tuvo-la/2025-01-12/003547.html","streamUrl":null,"titleText":"Tiago Nunes y la victoria ante Unión de Santa Fe: El equipo tuvo la capacidad de remontar","uid":"b0d122ea-b1f6-43e8-b978-fc1e4b378952","updateDate":"2025-01-12T03:36:00.000Z"},{"mainText":"<p>El primer <strong>Grand Slam de la temporada, el Abierto de Australia</strong>, ya está en marcha y estos son los resultados de la ronda inicial en la jornada de estreno del cuadro principal.</p>\n<p><strong>Cuadro masculino</strong></p>\n<ul>\n<li>Arthur Fils (FRA) venció a Otto Virtanen (FIN) por 3-6, 7-6(4), 6-4 y 6-4</li>\n</ul>\n<p><strong>Cuadro femenino</strong></p>\n<ul>\n<li>Qinwen Zheng (CHN) venció a Anca Todoni (RUM), por 7-6(3) y 6-1</li>\n<li>Mirra Andreeva (RUS) a Marie Bouzkova (RCH) por 6-3 y 6-3</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/los-resultados-de-la-primera-jornada-en-el-abierto-de-australia/2025-01-12/003155.html","streamUrl":null,"titleText":"Los resultados de la primera jornada en el Abierto de Australia","uid":"05cac878-9409-402b-93f0-950b72e1a9c8","updateDate":"2025-01-12T03:31:00.000Z"},{"mainText":"<p >El<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu-/al-menos-13-desaparecidos-en-los-incendios-de-california-que-dejan-11-muertos/2025-01-11/174334.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">número de fallecidos</a> </strong>por los<strong> incendios</strong> <strong>desatados a comienzo de esta semana en el área de Los Ángeles</strong>, en el sur de California (EE.UU.), aumentó a <strong>16</strong>, según la oficina del médico forense local.</p>\n<p >De acuerdo a la última actualización hecha por el médico forense del Condado de Los Ángeles, <strong>11 de esos fallecidos se deben al siniestro Eaton, ubicado al noreste y cerca de las ciudades de Pasadena y Altadena.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/a-16-subieron-los-muertos-por-los-incendios-en-california/2025-01-12/002514.html","streamUrl":null,"titleText":"A 16 subieron los muertos por los incendios en California","uid":"79f16241-b576-4e51-b246-8ac7c69a13ea","updateDate":"2025-01-12T03:25:00.000Z"},{"mainText":"<p >La muestra de <strong>\"una orientación a la vida célibe\"</strong> será el principal argumento para la admisión de los <strong>futuros sacerdotes en los seminarios italianos</strong>, lo que <strong>deja la puerta abierta a los homosexuales,</strong> que no serán excluidos como tales, sino solo a los que no se comprometan a practicar el celibato.</p>\n<p ><strong>\"En el proceso de formación, cuando se haga referencia a tendencias homosexuales\" es \"conveniente no reducir el discernimiento sólo a este aspecto\"</strong>, se indica en las nuevas directrices de la Conferencia Episcopal Italiana (CEI) para la admisión en los seminarios publicadas en su sitio web.</p>\n<p >Así, \"el objetivo de la formación del candidato al sacerdocio en el ámbito afectivo-sexual es la capacidad de acoger como un don, elegir libremente y <strong>vivir responsablemente la castidad en el celibato\"</strong>, mientras se reitera que \"la Iglesia, aun respetando profundamente a las personas en cuestión, no puede admitir en el Seminario y en las Sagradas Órdenes a quienes practican la homosexualidad\".</p>\n<p >Entre las nuevas directrices figuran también que los admitidos <strong>nunca se hayan visto implicados en casos de abusos</strong>, que se pueda recurrir a la psicología y, en ciertos casos, a la psicoterapia, además de permitir que sí como las mujeres intervengan también en la formación de los futuros sacerdotes, integrando la<strong> \"mirada\" y el juicio femeninos en la evaluación.</strong></p>\n<h2 ><span ><em><strong>\"Mucho mariconeo\": la polémica frase del papa durante el debate</strong></em></span></h2>\n<p >Las normas, aprobadas por la Congregación vaticana para el Clero y promulgadas por el responsable de la CEI, el cardenal <strong>Matteo Zuppi</strong>, el 1 de enero, fueron objeto de un debate interno a puerta cerrada en mayo pasado, que saltó a los medios después de que se filtrase una controvertida frase del papa sobre que<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/ya-hay-mucha-mariconeria-filtran-polemica-frase-del-papa-sobre/2024-05-27/172943.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> \"ya había mucha mariconería\"</strong> en los seminarios.</a></p>\n<p >Unos días después, la Santa Sede tuvo que excusarse: el pontífice <strong>\"nunca tuvo la intención de ofender o expresarse en términos homofóbos,</strong> y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/mucho-mariconeo-papa-pidio-perdon-por-escandalosa-frase-ante-obispos/2024-05-28/110643.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pide disculpas a quienes se sintieron ofendidos\"</a>, publicó la oficina de prensa del Vaticano tras la enorme polémica creada por esa frase.</p>\n<p >El papa quiso así reiterar la posición de la Iglesia con una instrucción del dicasterio del Clero que en 2005, con<strong> Benedicto XVI,</strong> y confirmada en 2016 con Francisco establecía que \"la Iglesia, respetando profundamente a las personas en cuestión, no puede admitir en el seminario y en las Sagradas Órdenes a quienes practican la homosexualidad, tienen tendencias homosexuales profundamente arraigadas o apoyan la llamada cultura gay\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/la-iglesia-italiana-permitira-sacerdotes-gays-que-muestren-orientacion/2025-01-12/000819.html","streamUrl":null,"titleText":"La Iglesia italiana permitirá sacerdotes gays que muestren \"orientación a la vida célibe\"","uid":"a08dd8ba-dec2-4ee6-bca6-bd3e6a728399","updateDate":"2025-01-12T03:16:00.000Z"},{"mainText":"<p>El E<strong>dificio de Deportes Colectivos del Estadio Nacional fue escenario de la ventana chilena de la Basketball Champions League Americas (BCLA</strong>) los pasados 9, 10 y 11 de enero, reuniendo a más de 1.000 aficionados en un evento de gran nivel.</p>\n<p>El <strong>Club Deportivo Colegio Los Leones de Quilpué</strong>, vigente campeón nacional y representante chileno en la competición de clubes más importante de <strong>FIBA Américas, se midió contra Sesi Franca de Brasil e Instituto de Córdoba de Argentina en la Sede Chile del Grupo D.</strong></p>\n<p>Pese al entusiasmo del público y la impecable organización, <strong>Los Leones no lograron sumar victorias en esta etapa.</strong></p>\n<p>En el partido inaugural, disputado el jueves, cayeron por un estrecho <strong>77-81 frente a Instituto.</strong> En el cierre de la ventana, el sábado 11 de enero, <strong>los \"felinos\" no pudieron contra el poderío de Franca, finalizando con un marcador de 71-83.</strong></p>\n<p>El viernes 10 de enero, en un emocionante duelo entre los equipos de <strong>Brasil y Argentina, Sesi Franca se impuso sobre Instituto por 91-83, consolidándose como el líder del Grupo D.</strong></p>\n<h2>Un evento de gran nivel en Santiago</h2>\n<p>La ventana chilena de la BCLA fue la primera vez que este prestigioso torneo se celebró en Santiago,<strong> ya que las exigencias de FIBA impidieron que Los Leones pudieran ejercer de locales en su gimnasio habitual en Quilpué.</strong> Este traslado al Estadio Nacional permitió ofrecer un espectáculo de alta calidad, <strong>que fue ampliamente valorado por el público y los participantes.</strong></p>\n<p>Tras el cierre de la ventana chilena<strong>, Los Leones se preparan para la tercera y última etapa del Grupo D,</strong> que se disputará en Brasil durante febrero. En esta ocasión,<strong> el anfitrión será el paulista Sesi Franca, líder del grupo y favorito para avanzar a los cuartos de final.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/sudamericano-de-clubes/leones-se-despidio-con-una-derrota-de-la-ventana-chilena-de-la-champions/2025-01-12/000559.html","streamUrl":null,"titleText":"Leones se despidió con una derrota de la ventana chilena de la Champions League Américas","uid":"07ae4c99-39a8-46f0-9de2-50b94b82e435","updateDate":"2025-01-12T03:04:00.000Z"},{"mainText":"<p>La lluvia interrumpió la jornada inaugural del<strong> Abierto de Australia en los choques disputados en las pistas exteriores tras una hora de juego.</strong></p>\n<p>Todavía no se ha finalizado ningún partido  y la agencia de meteorología nacional estima que la lluvia podría extenderse a lo largo del mediodía e incluso la tarde.</p>\n<p>Sin embargo, las precipitaciones no afectarán los duelos <strong>en la pista con techo cubierto \"John Cain\" y en la cancha central, \"Rod Laver Arena\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/la-lluvia-interrumpio-la-jornada-inaugural-en-el-abierto-de-australia/2025-01-11/235752.html","streamUrl":null,"titleText":"La lluvia interrumpió la jornada inaugural en el Abierto de Australia","uid":"ee8aff70-8296-46c4-b11d-d3b6580a9ebc","updateDate":"2025-01-12T02:55:00.000Z"},{"mainText":"<p >El líder del bloque conservador y favorito de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/presidente-aleman-disolvio-parlamento-y-confirmo-elecciones-el-23-de/2024-12-27/104218.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los comicios que se celebrarán el 23 de febrero en Alemania</a>, <strong>Friedrich Merz</strong>, reiteró su<strong> rechazo a una posible alianza con la ultraderechista<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/sucesos/ultraderecha-alemana-gana-unas-elecciones-por-primera-vez-desde-la-ii/2024-09-01/175020.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Alternativa para Alemania (AfD)</a></strong> aún después de que en Austria se esté perfilando una formación de gobierno con los partidos análogos.</p>\n<p ><strong>\"Si lo hiciéramos, estaríamos vendiendo el alma de la CDU\",</strong> dijo en alusión a la Unión Democristiana (CDU), que encabeza, en una entrevista con la televisión pública el viernes noche.</p>\n<p >Así, dio su palabra de que con él como líder su formación <strong>jamás cooperará con la AfD</strong>, segunda en las encuestas con entorno al <strong>20% de los votos</strong> y por delante de<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/gobierno/scholz-perdio-cuestion-de-confianza-en-el-parlamento-aleman-y-anuncio/2024-12-16/164806.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los socialdemócratas del canciller<strong> Olaf Scholz,</strong></a> que se quedarían en el <strong>15%.</strong></p>\n<p ><strong>\"Sí, lo mantendré. Vinculo mi futuro como presidente de la CDU a esta respuesta\"</strong>, aseveró Merz, que según auguran los sondeos podría obtener alrededor del 30% de los votos, lo que no será suficiente para gobernar en solitario.</p>\n<p >Con respecto a los motivos por los que rechaza la cooperación con la ultraderecha, el líder conservador contestó de forma taxativa:<strong> \"No vamos a trabajar con un partido que es xenófobo, que es antisemita, que tiene a radicales de derechas en sus filas, que tiene a criminales en sus filas, un partido que coquetea con Rusia y que quiere abandonar la OTAN y la Unión Europea\"</strong>, enfatizó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"de\">Pressekonferenz mit Friedrich Merz und Carsten Linnemann <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/fTVpLNjjxS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/fTVpLNjjxS</a></p>\n— Friedrich Merz (@_FriedrichMerz) <a href=\"https://twitter.com/_FriedrichMerz/status/1878057536169115974?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La ultraderechista <strong>FPÖ</strong> fue <strong>la fuerza más votada en Austria en las elecciones parlamentarias de septiembre</strong> y, después de que fracasasen las conversaciones de coalición entre otras fuerzas, ha recibido el encargo de formar gobierno, presumiblemente con los conservadores.</p>\n<p >Lo que ocurre en Austria demuestra que <strong>\"a los populistas de derechas no hay que allanarles el camino al poder\",</strong> dijo Merz, que rechazó la opción de \"domesticar o hacer entrar en razón\" a la ultraderecha.</p>\n<p >Hasta ahora todos los partidos alemanes han mantenido el denominado<strong> \"cordón sanitario\"</strong> contra la AfD y han rechazado cooperar con ella a nivel federal y regional, aunque a nivel local algunas voces de la CDU se muestran favorables a revisar el cordón sanitario, sobre todo en el este del país donde la ultraderecha es fuerte.</p>\n<h2 ><span ><em><strong>Dándole las gracias a Elon Musk, Alice Wiedel fue proclamada candidata de AfD</strong></em></span></h2>\n<p >La colíder de AfD <strong>Alice Weidel</strong> fue <strong>ratificada formalmente este sábado como candidata a las elecciones del 23 de febrero</strong>, elegida de forma unánime por los delegados al congreso de la formación en Riesa (este de Alemania), que comenzó con dos horas de retraso después de que miles de manifestantes bloquearan los accesos a la localidad y al propio salón de congresos.</p>\n<p >La ultraderechista agradeció su labor a la Policía que, según dijo, tuvo que \"liberar\" su auto \"de una turba de izquierdas dispuesta a la violencia\" y se refirió a los manifestantes como<strong> \"nazis pintados de rojo\".</strong></p>\n<p >También dio las gracias al magnate estadounidense<strong> Elon Musk,</strong> que ha expresado su apoyo a la formación ultraderechista alemana y entrevistó a la propia Weidel esta semana, por retransmitir en directo el congreso en su plataforma X: <strong>\"¡Freedom of speech! (libertad de expresión)\",</strong> gritó la dirigenta en inglés.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"de\">Der erste Tag unseres Bundesparteitages in Riesa neigt sich dem Ende zu. Danke an alle, die sich nicht von linken Chaoten haben abhalten lassen, diesen Tag zu einem erfolgreichen zu machen. Morgen werden wir unser Wahlprogramm abgestimmt haben - und in einen erfolgreichen… <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/yZtaJVy5Ax\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yZtaJVy5Ax</a></p>\n— Alice Weidel (@Alice_Weidel) <a href=\"https://twitter.com/Alice_Weidel/status/1878172355421163880?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La colíder del partido ultraderechista resumió a continuación algunos de sus planes en caso de que lograse formar parte del Gobierno, algo poco probable ya que <strong>el resto de partidos se han comprometido a mantener el cordón sanitario.</strong></p>\n<p >Así, se comprometió a <strong>\"cerrar las fronteras sin resquicios y rechazar en ellas a todos los ilegales o sin papeles\"</strong> y \"enviar al mundo el mensaje de que las fronteras están cerradas\", además de poner en marcha<strong> \"deportaciones a gran escala\".</strong></p>\n<p ><strong>\"Si se le quiere llamar remigración, que se le llame remigración\"</strong>, dijo entre aplausos, usando el controvertido término de la extrema derecha que engloba la expulsión de los inmigrantes de los países occidentales, así como de las personas con raíces extranjeras.</p>\n<p >Weidel, que es lesbiana, también cargó contra la ideología <strong>\"queer-woke\"</strong> y gritó ante el entusiasmo de los delegados que, si la AfD llega al poder, cerrará todos los programas de estudios de género en las universidades alemanas.</p>\n<p >Finalmente, criticó al bloque conservador CDU-CSU, favorito en las encuestas, por copiar el programa de la AfD: <strong>\"Voten al original\"</strong>, instó Weidel a los ciudadanos, antes de concluir: <strong>\"los alemanes quieren libertad, quieren libertad individual, quieren libertad empresarial, queremos libertad\".</strong></p>\n<h2 ><span ><em><strong>Scholz acusó \"viejas recetas\" de Merz</strong></em></span></h2>\n<p >En paralelo, el actual canciller,<strong> Olaf Scholz</strong>, fue elegido formalmente este sábado como <strong>candidato del Partido Socialdemócrata (SPD)</strong>, tras pronunciar un alegato contra AfD y contra el CDU-CSU.</p>\n<p >Los 600 delegados que participaban en el congreso socialdemócrata en Berlín aclamaron a Scholz por abrumadora mayoría, con solo cinco votos en contra.</p>\n<p ><strong>\"Esto es desolador, no podemos tomar nota sin más\",</strong> afirmó Scholz, apuntando implícitamente al peligro de que el favorito de las encuestas, Merz, pudiera romper su promesa de no cooperar con la AfD, en vista de que no tendrá previsiblemente mayoría absoluta para gobernar.</p>\n<p ><strong>\"Hay fuerzas que recurren a incitar y dividir como modelo político\",</strong> dijo, en alusión a AfD, y recalcó que sin embargo, \"la mayoría de Alemania lo sabe\" y apoya por ello a las fuerzas democráticas.</p>\n<p >Scholz habló de un mundo en el qu<strong>e la situación es \"malditamente seria\",</strong> a causa de la guerra de Ucrania, el ascenso del populismo y el nacionalismo de derecha y también la incertidumbre sobre las relaciones con Estados Unidos tras la toma de posesión de <strong>Donald Trump.</strong></p>\n<p ><strong>\"Alemania está en la encrucijada. Si el 23 de febrero tomamos la salida que no es, nos despertaremos en otro país\"</strong>, aseguró.</p>\n<p >Scholz acusó a su principal rival de querer aplicar <strong>\"viejas recetas\"</strong> y hacer política \"sobre las espaldas\" de la gente, con un programa austero que supondrá, según dijo, recortes en la sanidad y pondrá en riesgo las pensiones.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"de\">Unser Kanzlerkandidat <a href=\"https://twitter.com/OlafScholz?ref_src=twsrc%5Etfw\">@OlafScholz</a>. Gemeinsam mit ihm kämpfen wir dafür, dass 'Mehr für Dich' drin ist. <a href=\"https://twitter.com/hashtag/spdbpt25?src=hash&ref_src=twsrc%5Etfw\">#spdbpt25</a> <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/5aRNEyYkwq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5aRNEyYkwq</a></p>\n— SPD Parteivorstand 🇪🇺 (@spdde) <a href=\"https://twitter.com/spdde/status/1878080990813229528?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/elecciones/el-conservador-merz-favorito-para-suceder-a-scholz-descarta-alianza/2025-01-11/233844.html","streamUrl":null,"titleText":"El conservador Merz, favorito para suceder a Scholz, descarta alianza con la ultraderecha","uid":"81762720-016a-46bf-9d1a-ec1b2f082f67","updateDate":"2025-01-12T02:47:00.000Z"},{"mainText":"<p>El delantero <strong>Fernando Zampedri</strong>, goleador histórico de <strong>Universidad Católica</strong>, se refirió a la situación que vivió el defensor <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/alfonso-parot-se-despidio-de-universidad-catolica-sigo-procesando-el/2025-01-09/181855.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Alfonso Parot</strong>, que no renovó su contrato con el club</a>.</p>\n<p>\"El tendrá que resolver eso con los dirigentes<strong>, pero lo apreciamos mucho, es un jugador que ganó muchos títulos en el club,</strong> salió de acá de la casa. Ojalá tenga la despedida que se merece\", <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-remonto-ante-union-de-santa-fe-en-su-primer/2025-01-11/231555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dijo a<em> ESPN</em> tras la victoria 4-1 sobre Unión de Santa Fe en la Serie Río de La Plata</a>.</p>\n<p>En relación al partido que los \"cruzados\" ganaron ante el \"Tatengue\", sostuvo que \"nos costó un poco el primer tiempo, encontrar la jugada de abajo cuando salíamos jugando. En el segundo tiempo fluimos más\".</p>\n<p>\"Más allá del resultado nos vamos contentos porque nos salió, encontramos espacios libres que habíamos trabajado. El equipo encontró lo que entrenamos y por eso nos vamos contentos\", sostuvo.</p>\n<p><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-thomas-gillier-cometio-grosero-error-y-permitio-el-1-0-de-union/2025-01-11/210932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El <strong>atacante minimizó que el campo de juego tuviera relación con el gol anotado por el elenco argentin</strong>o, y dijo que</a> \"es parte del fútbol, la cancha es así, esto es internacional, en Copa Libertadores y Sudamericana hay muchas canchas que podemos enfrentar, eso no impide jugar\".</p>\n<p>Dijo también que se encuentra \"contento por la llegada de Gary -Medel-, lo estamos esperando, tiene una trayectoria increíble, una jerarquía impresionante, volvió al fútbol chileno como tantos otros jugadores importantes en Chile, estoy contento por eso, con la capitanía no hay problema, todos vamos a sumar y vamos adelante\".</p>\n<p>Jhojan Valencia también habló sobre Medel y señaló que será \"un honor jugar al lado de él y sé que va a venir a aportar mucho\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/zampedri-sobre-parot-ojala-tenga-la-despedida-que-se-merece/2025-01-11/233905.html","streamUrl":null,"titleText":"Zampedri sobre Parot: Ojalá tenga la despedida que se merece","uid":"4c2d420c-bd41-457b-92fb-b37b119e8c90","updateDate":"2025-01-12T02:38:00.000Z"},{"mainText":"<p ><strong>Eber Ponce</strong>, alcalde de <strong>Arenillas</strong>, municipio de Ecuador muy cercano a la frontera con Perú, fue <strong>asesinado este sábado tras recibir cinco disparos en un atentado perpetrado por presuntos sicarios,</strong> quienes lo dejaron herido en un primer momento pero horas después falleció en el hospital donde recibía asistencia.</p>\n<p >El ataque ocurrió cuando Ponce se trasladaba en un vehículo por la ciudad, en la que horas antes había participado en una actividad ciclista en la localidad, perteneciente a la sureña provincia de El Oro, situada en la costa sur de Ecuador.</p>\n<p >El prefecto de El Oro, <strong>Clemente Bravo,</strong> quien participó junto a Ponce en la actividad ciclista, confirmó la muerte del alcalde y exigió <strong>\"justicia y acciones inmediatas para frenar esta ola de violencia que nos amenaza a todos\".</strong> \"<strong>No podemos permitir que el miedo y la inseguridad sigan arrebatándonos vidas valiosas.</strong> El Oro merece paz y seguridad\", señaló.</p>\n<p >Según confirmó el jefe policial de la zona,<strong> Christian Vivanco</strong>, Ponce <strong>iba en un automóvil del Municipio junto a un niño de 6 años, que también resultó herido</strong>, y la <strong>madre del menor</strong>, cuando un hombre a bordo de una motocicleta les disparó.</p>\n<p >El alcalde recibió <strong>cinco impactos de bala</strong>, mientras que<strong> el menor fue alcanzado por una bala.</strong> Ambos fueron trasladados a un hospital público de Machala, capital de El Oro, de acuerdo al informe brindado por Vivanco.</p>\n<p >De los cinco disparos que hirieron a Ponce, uno de ellos afectó a su <strong>pulmón derecho</strong>, lo que le obligó a ser intervenido de urgencia, pero durante la cirugía sufrió un paro cardíaco que impidió a los médicos salvarle la vida, según reportó la directora de Salud de Arenillas, <strong>Juanita Arce.</strong></p>\n<p >El atentado contra Ponce se produjo <strong>en medio de la campaña para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-inscribio-su-candidatura-a-la-reeleccion-tras-10-meses-de/2024-09-28/011526.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las elecciones generales del 9 de febrero,</a></strong> a propósito de las cuales la candidata presidencial del correísmo<strong> Luisa González</strong> se encontraba este sábado en Machala, ciudad a la que también tiene previsto asistir el presidente <strong>Daniel Noboa</strong> este domingo para realizar una concentración.</p>\n<h2 ><span ><em><strong>No conocían de amenazas</strong></em></span></h2>\n<p >El jefe policial añadió que <strong>no conocían si el alcalde había sido amenazado</strong>, pero que agentes de Inteligencia ya estaban en la ciudad para recabar información que pudiera llevarlos hacia los responsables del ataque. Hasta el momento no hay detenidos.</p>\n<p >El presidente de la Asociación de Municipalidades de Ecuador (AME), <strong>Patricio Maldonado</strong>, rechazó el hecho en su cuenta de la red social X y exigió al Gobierno de Noboa <strong>\"justicia, seguridad y paz\"</strong>.</p>\n<p >\"No es justo que el trabajo por nuestras ciudades se convierta en un riesgo para nuestras vidas y las de nuestras familias. Esto nos duele y nos llena de indignación\", aseguró en un comunicado.</p>\n<p >Maldonado señaló que la inseguridad no solo es un problema de una localidad, sino de todo el país, y que desde la institución que preside harán \"todo lo necesario\" para que el caso \"no quede en la impunidad\" y para que \"los gobiernos locales puedan trabajar sin miedo\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡BASTA! <br />\n\n<br />\n\nQuerido <a href=\"https://twitter.com/EberPonceRosero?ref_src=twsrc%5Etfw\">@EberPonceRosero</a>, toda la familia municipalista está contigo. Exigimos justicia, seguridad y paz. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/ZRrJfRDEbx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZRrJfRDEbx</a></p>\n— Patricio Maldonado (@patricio_maldo) <a href=\"https://twitter.com/patricio_maldo/status/1878226160049377593?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Larry Vite,</strong> alcalde del municipio vecino de Santa Rosa, también lamentó en X el hecho y pidió a los ciudadanos del cantón (municipio) estar \"más unidos que nunca\". <strong>\"Increíble lo que estamos viviendo nuevamente\",</strong> señaló.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Increíble lo q estamos viviendo nuevamente , mi oraciones con mi compañero Alcalde Eber Ponce Rosero en estos momentos y a LA FAMILIA GRANDE de ARENILLAS , estar más unidos que nunca , y pedir a Dios x la salud y vida de su alcalde 🙏</p>\n— LArry Vite Cevallos (@Larry_vite) <a href=\"https://twitter.com/Larry_vite/status/1878203421422928159?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Otros ataques a autoridades</strong></em></span></h2>\n<p >En 2024, tres alcaldes fueron asesinados en el país. La primera fue <strong>Brigitte García</strong>, del municipio de San Vicente, ubicado en la provincia costera de Manabí, en marzo.</p>\n<p >Un mes después también perdieron la vida por ataques <strong>José Sánchez</strong>, del cantón Camilo Ponce Enríquez, de la provincia andina de Azuay, y <strong>Jorge Maldonado</strong>, de Portovelo, municipio de El Oro, y cercano a Arenillas.</p>\n<p >A esos casos se unen una decena de atentados y amenazas que han sufrido autoridades de varias ciudades del país desde 2022, según cifras de AME.</p>\n<p >El ataque armado contra Ponce también sucede en el marco del<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-claves-para-entender-el-estado-de-guerra-interna/2024-01-09/193227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> \"conflicto armado interno\"</strong> declarado hace un año por el presidente Noboa </a>para luchar contra las bandas criminales, que son las principales causantes, según las autoridades, de la ola de violencia que vive el país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/alcalde-ecuatoriano-fue-asesinado-a-tiros-por-presuntos-sicarios/2025-01-11/231517.html","streamUrl":null,"titleText":"Alcalde ecuatoriano fue asesinado a tiros por presuntos sicarios","uid":"6e370a7d-102d-41bb-b42e-516f2a95cde8","updateDate":"2025-01-12T02:27:00.000Z"},{"mainText":"<p>El entrenador de <strong>Unión de Santa Fe, Cristian González, y su ayudante, Tomás Costa</strong>, se enfrascaron en una fuerte discusión con el zaguero de<strong> U. Católica Tomás Asta-Buruaga</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2yd7pvzd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">luego de la victoria \"cruzada\" en la Serie Río de La Plata.</a></p>\n<p>De acuerdo a lo que fue posible observar en las imágenes de la transmisión televisiva, el defensor de los \"cruzados\" lanzó desafiantes frases hacia el staff técnico del \"Tatengue\" y ante la trifulca varios jugadores intervinieron para que no pasara a mayores.</p>\n<p>La<strong> UC derrotó 3-1 a Unión</strong> en el primer duelo del torneo amistoso que se juega en Uruguay.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡TERMINÓ TODO PICADO EN MONTEVIDEO!! Los tuvieron que frenar al Kily González y a Tomás Costa los propios jugadores de la U. Católica... <br />\n\n<br />\n\n🏆 Serie Río de la Plata | <a href=\"https://twitter.com/hashtag/Serie2025?src=hash&ref_src=twsrc%5Etfw\">#Serie2025</a><br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a><br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/WXobrtja3J\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WXobrtja3J</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1878260504784711706?ref_src=twsrc%5Etfw\">January 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-kily-gonzalez-y-tomas-costa-se-indignaron-con-asta-buruaga/2025-01-11/232559.html","streamUrl":null,"titleText":"[VIDEO] \"Kily\" González y Tomás Costa se indignaron con Asta-Buruaga tras caída ante la UC","uid":"9e67d6d3-da9f-47cb-9ed2-2e564386423a","updateDate":"2025-01-12T02:23:00.000Z"},{"mainText":"<p><strong>Universidad Católica remontó 3-1 a Unión de Santa Fe</strong> en el Estadio \"Luis Franzini\" en Montevideo, en su primer amistoso de pretemporada por la \"<strong>Serie Río de la Plata</strong>\".</p>\n<p><strong>El cuadro \"cruzado\" comenzó mal en el encuentro <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-thomas-gillier-cometio-grosero-error-y-permitio-el-1-0-de-union/2025-01-11/210932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras un grosero error de Thomas Gillier</a></strong> que le terminó regalando la pelota a <strong>Lionel Verde,</strong> que abrió el marcador a los siete minutos del partido y que le permitió a los argentinos irse al descanso en ventaja.</p>\n<p><strong>En el segundo tiempo, el cuadro dirigido por Tiago Nunes supo reponerse</strong> de este fuerte golpe y después de una serie de rebotes en el área, el volante brasileño <strong>Jader Gentil</strong> (59') anotó el empate.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Universidad Católica clavó el empate ante Unión gracias a Gentil <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/gUvgTd8D9l\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gUvgTd8D9l</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/CPndW55uhk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CPndW55uhk</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1878253819789738269?ref_src=twsrc%5Etfw\">January 12, 2025</a></blockquote>\n<p>Después de esto, los \"cruzados\" siguieron buscando, hasta que al minuto 63<strong> Alfred Canales dio vuelta el encuentro con un remate desde fuera del área</strong> que se clavó al segundo palo del arco defendido por Lucas Mauli.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Alfred Canales anotó el 2-1 de la UC con tremendo disparo <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/Q5KKMkD6f3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Q5KKMkD6f3</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/3w7lDwg2LH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3w7lDwg2LH</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1878257289947197664?ref_src=twsrc%5Etfw\">January 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A cinco minutos del final llegó la tranquilidad para la UC, ya que gracias a una gran jugada individual de <strong>Clemente Montes por la banda derecha llegó al 3-1 a favor del cuadro chileno.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Clemente Montes decidió el 3-1 de la UC con gran jugada individual <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 34\" href=\"https://t.co/FHGOi7yS6f\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/FHGOi7yS6f</a> <a rel=\"link a una nota absoluta 46\" href=\"https://t.co/Cl5LjKF8eV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Cl5LjKF8eV</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1878259153828729212?ref_src=twsrc%5Etfw\">January 12, 2025</a></blockquote>\n<p><strong>El siguiente partido de Universidad Católica en la \"Serie Río de la Plata\" será frente a Atlético Tucumán</strong> el martes 14 de enero a las 20:00 horas (23:00 GMT) en el Estadio \"Domingo Burgueño Miguel\". </p>\n<h3>- Ficha del Universidad Católica vs. Unión de Santa Fe:</h3>\n<p><strong>UNIVERSIDAD CATÓLICA (3)</strong>: Thomas Gillier; Dylan Escobar (Guillermo Soto, 71'), Daniel González, Branco Ampuero (Tomás Asta-Buruaga, 71'), Eugenio Mena (Cristian Cuevas, 71'); Fernando Zuqui, Jojhan Valencia (Nicolás Letelier, 76'), Alfred Canales (Agustín Farías, 71'); Francisco Arancibia (Clemente Montes, 45'), Fernando Zampedri (Axel Cerda, 71'), Jader Gentil. (DT: Tiago Nunes)</p>\n<p><strong>UNIÓN DE SANTA FE (1):</strong> Lucas Meuli, Lautaro Vargas (Francisco Pumpido, 75'), Nicolás Paz (Franco Pardo, 45'), Juan Pablo Ludueña, Valentín Fascendini, Mateo Del Blanco (Jeremías Bustos, 75'); Mauro Pittón (Santiago Grella, 75'), Ezequiel Ham (Joaquín Mosqueira, 45'), Lionel Verde; Jerónimo Dómina (José Angulo, 69'), Lucas Gamba (Dylan Greco, 69'). (DT: Cristián González)</p>\n<p><strong>ESTADIO:</strong> Estadio Luis Franzini, Montevideo.</p>\n<p><strong>GOLES: </strong>0-1: 6'; Lionel Verde (UNI), 1-1: 59'; Jader Gentil (UC), 1-2: 63'; Alfred Canales (UC), 1-3: 84'; Clemente Montes (UC)</p>\n<p>ARBITRO: Javier Feres (URU)</p>\n<p>TARJETAS AMARILLAS: 25' Nicolás Paz (UNI), 90+2' José Angulo (UNI); 84' Fernando Zuqui (UC), 90+2' Tomás Asta-Buruaga (UC), 90+3´Clemente Montes (UC)</p>\n<p>TARJETAS ROJAS:</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-remonto-ante-union-de-santa-fe-en-su-primer/2025-01-11/231555.html","streamUrl":null,"titleText":"Universidad Católica remontó ante Unión de Santa Fe en su primer amistoso de pretemporada","uid":"52378cf3-8088-4e38-ac95-ab7e470b12ba","updateDate":"2025-01-12T02:20:00.000Z"},{"mainText":"<p >Funcionarios de la Brigada Antinarcóticos de la Policía de Investigaciones (PDI) del Aeropuerto de Santiago detuvieron este sábado a una <strong>mujer, de nacionalidad colombiana, por el delito flagrante de infracción a la Ley 20.000,</strong> luego de intentar viajar a Punta Arenas con <strong>270 millones de pesos en cocaína escondida en su ropa.</strong></p>\n<p >El arresto se llevó a cabo durante una <strong>fiscalización selectiva tras el análisis de perfiles de pasajeros de alto riesgo.</strong></p>\n<p >La mujer intentaba abordar un<strong> vuelo con destino final a la capital de la Región de Magallanes.</strong></p>\n<p >\"Los oficiales policiales sometieron a una revisión antinarcóticos a una pasajera de nacionalidad colombiana, la cual había entregado una <strong>identidad falsa</strong> en primera instancia, un pasaporte que no correspondía a su real identidad, y, asimismo, se logró establecer que esta pasajera <strong>había ingresado clandestinamente a nuestro país a través de un paso no habilitado por el extremo norte</strong>\", dijo el subcomisario<strong> Luis Tapia</strong>, de la Brigada Antinarcóticos del aeropuerto.</p>\n<p >\"(Los detectives) lograron detectar bajo sus vestimentas que tenía un <strong>método de ocultamiento sofisticado</strong>, que consistía en una polera con unos bolsillos adaptados, los cuales contenían paquetes contenedores de una sustancia ilícita\", detalló la autoridad policial.</p>\n<p >\"Se logró determinar que se trataba de <strong>clorhidrato de cocaína\"</strong>, indicó.</p>\n<p >De acuerdo con la institución, si esta droga hubiese llegado al mercado, se podría haber comercializado en cerca de <strong>270 millones de pesos</strong>.</p>\n<p >La imputada fue puesta a disposición de la Fiscalía Regional Metropolitana Occidente para su control de detención.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/mujer-intento-abordar-vuelo-santiago-punta-arenas-con-270-millones-en/2025-01-11/224736.html","streamUrl":null,"titleText":"Mujer intentó abordar vuelo Santiago-Punta Arenas con 270 millones en cocaína","uid":"0e457d8c-794a-4336-90ec-4e39d84ca9c9","updateDate":"2025-01-12T02:02:00.000Z"}]
