[{"mainText":"<p>El exdirector de la PDI, <strong>Héctor Espinosa,</strong> fue encontrado culpable de los delitos de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/comenzo-el-juicio-contra-el-exdirector-de-la-pdi-hector-espinosa/2025-10-06/123410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">malversación de fondos, falsificación y uso malicioso de instrumento público y lavado de activos</a>.</p>\n<p><strong>Más información en instantes</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El ex Director de la PDI, Hector Espinosa fue declarado CULPABLE de los delitos que se le imputaron: malversación de fondos (de gastos reservados), falsificación y uso malicioso de instrumento público y lavado de activos.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/idwUuHE2Qb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/idwUuHE2Qb</a></p>\n— Jorge Espinoza Cuellar (@espinozacuellar) <a href=\"https://twitter.com/espinozacuellar/status/1988634942213939376?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exdirector-de-la-pdi-declarado-culpable-de-millonaria-malversacion-de/2025-11-12/131149.html","streamUrl":null,"titleText":"Exdirector de la PDI declarado culpable de millonaria malversación de gastos reservados","uid":"ee7d3951-674f-4c03-beb1-b6439900cbf7","updateDate":"2025-11-12T16:11:49.000Z"},{"mainText":"<p>Un <strong>triple homicidio</strong> se registró este martes en<strong> Quillota</strong>, Región de Valparaíso, donde dos personas <strong>murieron baleadas</strong> al interior de un domicilio y otra en el hospital.</p>\n<p>De acuerdo a información policial, el hecho ocurrió en la<strong> población Ríos de Chile</strong>, donde <strong>al interior de un departamento se inició una balacera</strong>, en la que<strong> otras cuatro personas resultaron heridas.</strong></p>\n<p>El <strong>fiscal Cristián Paredes,</strong> del Equipo de Crimen Organizado y Homicidios (ECOH) de la Fiscalía, detalló que \"<strong>se trata de una situación ligada al microtráfico de drogas</strong> y que tendría también relación con <strong>rencillas entre distintos grupos</strong>, en este caso, entre chilenos\".</p>\n<p>Asimismo, precisó que se utilizaron <strong>tres armas de diferente calibre</strong> en el ataque y en el lugar se encontraron<strong> al menos 20 evidencias balísticas</strong>.</p>\n<p>El <strong>subprefecto Rodrigo Gallardo</strong>, jefe de la Brigada de Homicidios de la Policía de Investigaciones, relató que las víctimas son todos adultos \"<strong>de 30, 28 y 18 años de edad</strong>\", mientras que<strong> entre los lesionados \"hay un adolescente de 17 años de nacionalidad venezolana\".</strong></p>\n<p>Igualmente, sostuvo que \"las dos personas fallecidas que se encontraron adentro del departamento <strong>no tienen un vínculo familiar, pero sí serían amigos</strong> y, respecto a los lesionados que también estaban al interior del departamento, habría un vínculo entre uno de ellos que sería un primo de uno de los fallecidos\".</p>\n<p>\"Estamos investigando <strong>si pertenecen a una estructura criminal</strong> de acá de la zona de Quillota, o más bien de alguna población específica\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/tres-fallecidos-dejo-balacera-en-quillota-seria-enfrentamiento-de/2025-11-12/124047.html","streamUrl":null,"titleText":"Tres fallecidos dejó balacera en Quillota: Sería enfrentamiento de bandas delictuales","uid":"cb4d8961-6320-490b-bdb0-e14c4d549636","updateDate":"2025-11-12T15:40:47.000Z"},{"mainText":"<p><strong>El Tribunal de Disciplina entregó este miércoles las sanciones</strong> en contra de quienes se vieron involucrados en la pelea que se dio lugar en el duelo entre<strong> Deportes Copiapó y Universidad de Concepción, en la última fecha de la Liga de Ascenso.</strong></p>\n<p>El elenco del campanil, que gracias al triunfo en aquel partido logró el título de la categoría, <strong>sufrió la suspensión de su técnico Cristián Muñoz por un partido</strong>, por lo que de mantenerse en su cargo, no podrá estar en el primer duelo que el cuadro penquista juegue en 2026 en Primera División.</p>\n<p>Además fue sancionado <strong>Felipe Ortiz, preparador físico, con dos partidos, y el futbolista Mateo Levato, también con dos fechas.</strong> El caso del kinesiólogo Ricardo Andrade fue archivado.</p>\n<p>Los casos más duros llegaron del lado copiapino dado que <strong>Jairo Coronel fue suspendido por seis partidos; Agustín Ortiz recibió dos encuentros y Julio Fierro se perderá uno.</strong></p>\n<p>Así, los tres jugadores del elenco atacameño se perderán parte de la liguilla por el ascenso, instancia donde el cuadro nortino espera rival por haber terminado segundo en la tabla.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/tribunal-dio-a-conocer-severas-sanciones-a-u-de-concepcion-y-copiapo/2025-11-12/124256.html","streamUrl":null,"titleText":"Tribunal dio a conocer severas sanciones a U. de Concepción y Copiapó por trifulca","uid":"f31ae374-2c5a-4143-8732-19754e2bfc68","updateDate":"2025-11-12T15:42:56.000Z"},{"mainText":"<p>La candidata presidencial de Chile Vamos, <strong>Evelyn Matthei, aseguró que Bernardo Fontaine</strong> -parte del comando de José Antonio Kast y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/sorpresa-en-chile-vamos-por-supuesto-vinculo-de-bernardo-fontaine-con/2025-11-10/152653.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuestionado por su presunto rol en el uso de bots</a>-<strong> \"no es buen economista\".</strong></p>\n<p>En conversación con <em>Radio Duna</em>, la exministra planteó que \"no es fácil mantenerse en primer lugar (de las encuestas) cuando <strong>te dan tanto del Gobierno como desde los que son supuestamente aliados tuyos\".</strong></p>\n<p>Según la exalcaldesa, <strong>el gobierno busca \"cómo lograr que no pase yo a la segunda vuelta.</strong> Uno los ve enfrascados en discusiones que lo único que hacen es tratar de levantar a lo que sea más extremo en la derecha\".</p>\n<p>Para Matthei, esta elección es \"la más difícil de ganar en segunda vuelta\", y dijo que \"eso lo sabe la candidata Jara, el Gobierno, todos, porque<strong> a los otros dos no los han tocado ni con el pétalo de una rosa\".</strong></p>\n<p>Sobre los equipos económicos de las candidaturas de derecha,<strong> la candidata planteó que \"Bernardo Fontaine no es buen economista. Juan Andrés (Fontaine, integrante del comando de Matthei) es un buen economista, pero de macro; Bernardo no es mucho lo que sabe\".</strong></p>\n<p>\"Nosotros vamos a tener más fuerza parlamentaria que cualquier otro. Eso está totalmente salvado en el Parlamento\", finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-bernardo-fontaine-no-es-un-buen-economista/2025-11-12/122849.html","streamUrl":null,"titleText":"Matthei: Bernardo Fontaine no es un buen economista","uid":"528be181-ba68-4ef9-a41a-6ea5d4677090","updateDate":"2025-11-12T15:28:49.000Z"},{"mainText":"<p>El <strong>45% de los hogares en Chile declara no poder llegar a fin de mes</strong> con sus ingresos, según <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/site/artic/20251112/asocfile/20251112110626/n45___claves_ipsos_octubre_2025___costo_de_la_vida.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >reveló un estudio de Ipsos</span></a> y que representa el porcentaje más alto registrado en las últimas tres mediciones de la encuesta. La situación es más compleja en los segmentos socioeconómicos más bajos: <strong>en el grupo C3, la mitad (50%) no llega a fin de mes, cifra que escala al 55% en los grupos D-E</strong>.</p>\n<p>Las cifras, detalló la consultora, evidencian un deterioro progresivo en la capacidad de las familias para cubrir sus gastos, pues en marzo de 2024 la cifra era de 39% de los consultados.</p>\n<p>La <strong>capacidad de ahorro también se ha visto fuertemente mermada</strong>: solo 17% de los encuestados afirma que logra ahorrar dinero, siendo esta la cifra más baja desde octubre de 2022. En contraparte, 38% de las personas señala que llega \"justo\" a fin de mes.</p>\n<p>A nivel de preocupaciones ciudadanas, <strong>la inflación se mantiene como el principal temor</strong>, siendo mencionada por 40% de los encuestados. Muy de cerca le siguen la delincuencia (39%) y la incertidumbre política y económica (26%).</p>\n<p>Respecto al endeudamiento,<strong> 51% de los chilenos declara mantener algún tipo de deuda</strong>, ya sea hipotecaria, de consumo o con el retail; y de este grupo, 47% percibe que su nivel de endeudamiento es \"alto\" o \"muy alto\" , y 64% afirma que sus deudas han aumentado en los últimos 12 meses.</p>\n<h3>Cuatro claves de la situación económica</h3>\n<ol>\n<li>El 45% de los hogares declara que no le alcanza para llegar a fin de mes, siendo la cifra más alta de las últimas tres mediciones</li>\n<li>Solo 17% de las personas reporta tener capacidad de ahorro , mientras 38% afirma que llega \"justo\"</li>\n<li>La inflación (40%) y la delincuencia (39%) se posicionan como las principales preocupaciones de la ciudadanía</li>\n<li>El 64% de las personas endeudadas afirma que el monto de sus deudas ha aumentado durante el último año</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/el-45-de-los-hogares-chilenos-no-llega-a-fin-de-mes/2025-11-12/110626.html","streamUrl":null,"titleText":"El 45% de los hogares chilenos no llega a fin de mes","uid":"6368db3b-4dae-4701-929b-11fe5ea8c4fe","updateDate":"2025-11-12T14:06:26.000Z"},{"mainText":"<p><strong>Huachipato</strong> sancionó con Derecho de Admisión a seis personas tras el partido ante <strong>Universidad de Chile</strong> disputado el domingo 2 de noviembre en <strong>Talcahuano</strong>, válido por la <strong>Fecha 26</strong> de <strong>Liga de Primera</strong>. El club aplicó castigos de entre 10 y 14 años por <strong>manejo de fuegos de artificio, ingreso por lugar no habilitado y vulneración de derecho de admisión.</strong></p>\n<p>Cinco hinchas recibieron diez años de sanción por manejo de fuegos de artificio, mientras un sexto hincha recibió catorce años por acumular tres faltas: Manejo de fuegos artificiales, ingreso por lugar no habilitado y vulneración de derecho de admisión.</p>\n<p><strong>Los \"acereros\" detectaron las conductas mediante sistemas de seguridad y control implementados en el estadio.</strong></p>\n<p>El encuentro terminó 1-0 a favor de <strong>Huachipato</strong>. El club reiteró a hinchas y comunidad la importancia de mantener un comportamiento correcto y permanente dentro y fuera del recinto deportivo.</p>\n<p>Los sancionados son: F.I.J.T., J.F.G.B., A.J.C.S., C.A.L.A. y G.I.M.C., todos con diez años por manejo de fuegos de artificio; y J.R.F.G., con catorce años por las tres conductas mencionadas.</p>\n<p><strong>Huachipato</strong> informó que continuará aplicando protocolos de seguridad para garantizar un ambiente seguro en sus partidos de local.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/huachipato-aplico-derecho-de-admision-a-seis-personas-por-faltas-en/2025-11-12/120747.html","streamUrl":null,"titleText":"Huachipato aplicó derecho de admisión a seis personas por faltas en partido contra la U","uid":"c35d7542-e648-43c4-b773-62b1c6546925","updateDate":"2025-11-12T15:07:47.000Z"},{"mainText":"<p><strong>Dirigentes de todos los sectores políticos deploraron los cánticos contra Carabineros</strong> proferidos por un <strong>grupo de simpatizantes de Jeannette Jara durante su cierre de campaña</strong> en la capital, que tuvo una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cierre-de-campana-de-jara-reunio-a-20-mil-personas-en-maipu-segun-su/2025-11-11/183208.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">masiva convocatoria en la Plaza de Maipú la noche del martes</a>.</p>\n<p>Mientras la candidata de los partidos oficialistas y la DC hablaba sobre el escenario montado en la Plaza de Maipú, se escuchó la consigna \"el que no salta es paco\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">“Paco”<br />\n\n<br />\n\nPorque en el cierre de campaña de <a href=\"https://twitter.com/jeannette_jara?ref_src=twsrc%5Etfw\">@jeannette_jara</a> los asistentes cantaron contra Carabineros “el que no salta es paco”, mientras la candidata sonreía. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Ep6ajpDrSB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ep6ajpDrSB</a></p>\n— ¿Por qué es tendencia en Chile? (@porqtendenciaCL) <a href=\"https://twitter.com/porqtendenciaCL/status/1988418458607124510?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Durante este miércoles, <strong>el hecho ha sido comentado, entre otros, por su rival republicano, José Antonio Kast</strong>, quien publicó en su cuenta de X: \"<strong>¿Por qué la izquierda odia tanto a Carabineros? Jeannette Jara le debe una disculpa a Carabineros</strong> por lo ocurrido en el acto de ayer\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Por qué la izquierda odia tanto a Carabineros? Jeannette Jara le debe una disculpa a Carabineros por lo ocurrido en el acto de ayer.</p>\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/1988579845945933894?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Desde <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/codina-matthei-nos-tiene-acostumbrados-todas-las-semanas-a-conflictos/2025-10-21/111845.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el comando de Kast</a>, el <strong>exalcalde Germán Codina</strong> profundizó en <strong>El Primer Café de Cooperativa</strong>: \"Cuando una candidata hace un cierre de campaña con su núcleo más duro, con su base más sólida, y esta manifiesta el<strong> repudio a una institución como Carabineros</strong>, eso evidentemente <strong>daña la coherencia del discurso de la candidata</strong>\" en materia de seguridad.</p>\n<p>\"Estamos frente a una situación que, para mí, es muy grave\", remarcó el exmilitante RN, antes de <strong>contrastar el incidente con el trasfondo de la candidatura republicana</strong>: \"<a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-cerro-su-campana-en-el-movistar-arena-con-puesta-en-escena-al/2025-11-11/190442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En el cierre de campaña de José Antonio Kast</a>, lo que se hace es mirar al futuro y tratar de <strong>enfrentar a la delincuencia, para lo cual vamos a necesitar justamente a los Carabineros que repudia la base electoral de Jara</strong>\", relevó.</p>\n<p>A su turno, el <strong>exministro Cristián Monckeberg</strong> (RN) consideró que <strong>\"el cántico en contra de los Carabineros da cuenta de lo difícil que va a ser gobernar\"</strong> en el caso de que la derecha triunfe en las elecciones, \"porque si esa izquierda pasa a ser oposición, este es el aperitivo de cómo van a actuar\".</p>\n<p>\"Por lo tanto, uno se pregunta: <strong>¿Cuál es la verdadera izquierda? ¿La que respeta a los Carabineros y entiende el rol institucional que juega la policía? ¿O la que salta en la calle, vapuleando a las fuerzas policiales que tanto se requieren?</strong>\", observó.</p>\n<h2><em><span ><strong>Comando de Jara afirma que ella no alentó los gritos</strong></span></em></h2>\n<p><strong>\"Hay una segunda parte de esta historia, que es la más importante, según mi perspectiva\"</strong>, indicó a su vez la <strong>timonel de la Federación Regionalista Verde Social</strong> (FRVS), <strong>Flavia Torrealba</strong>, quien dijo valorar \"profundamente la actitud y la <strong>autoridad que tuvo la candidata de imponer su voz, su paz, su amor, a esta multitud que se divertía con algunos cánticos</strong> medio extraños\".</p>\n<p>\"Si Jeannette Jara hubiese saltado u animado esos cánticos, por cierto que sería motivo de preocupación, pero al contrario: <strong>en lugar de hacerse eco de estas jugarretas medio extrañas, lo que hace es tranquilizar a una audiencia, y decir que todos somos importantes, todos valemos</strong> y abrazamos al distinto, porque este país es de todos y entre todos lo tenemos que cuidar\", puntualizó la dirigenta.</p>\n<p>Asimismo, <strong>Torrealba aclaró que \"fue un grupo muy pequeño de gente\" la que incurrió en estos gritos</strong>, y por ende, argumentó que <strong>\"la candidata no se puede hacer cargo de todos los electores</strong>\", idea que -asegura- también levantó \"cuando han atacado a Kast por <a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/jose-antonio-kast-no-se-presento-ante-comision-investigadora-de-robo-de/2025-08-13/114206.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sacarse fotos con criminales y ladrones de cables eléctricos</a>\".</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 34\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/la-primaria-de-las-derechas-y-los-desmarques-de-jara-claves-de-la/2025-11-11/202849.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La \"primaria de las derechas\" y los desmarques de Jara: Claves de la última semana de campaña</em></a></li>\n</ul>\n<p><strong>Más duro fue el diagnóstico de Eric Aedo</strong> (DC), vocero de campaña de Jara: \"<strong>Me parece abiertamente un descriterio</strong> que alguien grite consignas en contra de policías en general, y de Carabineros en lo específico. Y esos descriterios la gente los escucha y los ve\", lamentó el diputado, por lo que <strong>llamó a \"no darnos estos gustitos de seguir cantando -algunos- estupideces en contra de las fuerzas de seguridad\"</strong>.</p>\n<p><strong>Si bien Aedo también destacó la intervención de la candidata</strong>, \"porque es la actitud que reconozco de una demócrata, vale para una reflexión del mundo de la centroizquierda y el progresismo. Es decir, <strong>hay que proteger el orden público y a quienes hacen el orden público realidad</strong>, y ese mensaje lo tenemos que dar con claridad\".</p>\n<p>\"<strong>Serán grupos pequeños (los responsables de este acto), pero el grueso del mundo de la centroizquierda debe tener una sola línea</strong> de respaldo a las instituciones que nos protegen\", emplazó el vicepresidente de la Cámara.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/polemica-por-canticos-contra-carabineros-en-cierre-de-campana-de-jara/2025-11-12/115237.html","streamUrl":null,"titleText":"Polémica por cánticos contra Carabineros en cierre de campaña de Jara","uid":"fd42f3ec-924c-4c8c-bdf1-244796fb6618","updateDate":"2025-11-12T14:52:37.000Z"},{"mainText":"<p>Pasadas las 08:30 de este miércoles, Carabineros fue alertado de un atentado ocurrido en el sector de El Peral, en la ruta conocida popularmente como \"Pata de Gallina\".</p>\n<p>Al llegar al lugar, la policía uniformada se encontró con barricadas que le dificultaron el paso hacia la zona del atentado.</p>\n<p>Tras despejar la vía, los carabineros hallaron dos camionetas y maquinaria forestal quemadas. Al revisar la zona, la policía encontró una pancarta en la que el grupo Weichan Auca Mapu (WAM) adjudicándose el ataque.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hallan pancarta de la WAM en atentado que deja 2 camionetas y una máquina forestal quemadas en el sector El Peral, ruta P-666 en Contulmo, Región del Biobío <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/wcEuuCJjAk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wcEuuCJjAk</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1988592781577834595?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/wam-se-adjudico-atentado-a-camionetas-y-maquinaria-forestal-en-contulmo/2025-11-12/115109.html","streamUrl":null,"titleText":"WAM se adjudicó atentado a camionetas y maquinaria forestal en Contulmo","uid":"336c2272-460f-4110-9263-5b396c3b8ce6","updateDate":"2025-11-12T14:51:09.000Z"},{"mainText":"<p>El director de<strong> Blanco y Negro Edmundo Valladares,</strong> presidente del <strong>Club Social y Deportivo Colo Colo,</strong> se refirió a los dichos del jugador del plantel profesional Esteban Pavez, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-la-mejor-institucion-del-pais-es-universidad-catolica/2025-11-08/105530.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien apuntó que Universidad Católica es la mejor institución del país</a>, y sostuvo que hubo un diálogo interno con el futbolista.</p>\n<p>\"Ha sido un año difícil para Colo Colo en lo futbolístico, y creo que ha habido muchas críticas a Esteban, partiendo por lo futbolístico. Son críticas que pueden ser válidas o no, pero creo que en general en la institución, <strong>y en nuestro plantel, obviamente han habido problemas y situaciones complejas, el rendimiento futbolístico no ha sido el esperado, pero no creo que pase solo por Esteban Pavez\"</strong>, declaró.</p>\n<p>\"Creo que en general siempre es un colectivo, es un equipo. Respecto a lo que ocurrió recientemente, nosotros <strong>hemos hablado también con Esteban, él es de casa y entiende lo que es la institución</strong>\", apuntó.</p>\n<p>Añadió: <strong>\"Nosotros entendemos que el club es lo más importante, es la institución más grande, que por lo que representa históricamente para el pueblo chileno</strong>, por las ramas deportivas que tiene, por los logros, por la cantidad de socios, por mil razones, para nosotros el Club Social y Deportivo Colo Colo es la institución más grande del país, lo hablamos internamente también con Esteban\".</p>\n<p>En otro tema<strong>, Valladares comentó que en la actualidad del equipo, \"no llegar a un torneo internacional desde lo deportivo es duro</strong>, desde lo económico por cierto también, pero creo que estamos mirando con una mejor perspectiva lo que queda del torneo, creo que, contra todo pronóstico respecto a cómo se habían dado las fechas anteriores y la posición que teníamos, ahora se ve una opción de pelear, creo que Colo Colo va a pelear hasta el final\",\"Nosotros no queremos desviar de eso al plantel. En su momento el directorio, la gerencia deportiva y el cuerpo técnico tendrán que tomar las decisiones\".</p>\n<p>Finalmente dedicó palabras al trabajo para la modernización del estadio: \"Efectivamente existen reuniones pactadas que se van a ir realizando y la idea es avanzar, hemos tratado de poner el acelerador (...) si queremos tener un estadio remodelado lo antes posible para los colocolinos y colocolinas, esto tiene que avanzar rápido\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/edmundo-valladares-hablamos-con-esteban-pavez-el-entiende-lo-que-es-la/2025-11-12/115046.html","streamUrl":null,"titleText":"Edmundo Valladares: Hablamos con Esteban Pavez, él entiende lo que es la institución","uid":"a0e7cb5b-9cdc-4234-a670-de676659422a","updateDate":"2025-11-12T14:50:46.000Z"},{"mainText":"<p>El presidente del Club Social y Deportivo Colo Colo, E<strong>dmundo Valladares, anunció que los restos del legendario Francisco \"Chamaco\" Valdés irán al Mausoleo de Viejos Cracks</strong> que la institución tiene en el Cementerio General.</p>\n<p>\"Anunciamos que<strong> los restos de Francisco 'Chamaco' Valdés serán trasladados al Mausoleo el día lunes 24 de noviembre a las 13 horas, e invitamos a todo el pueblo colocolino a esta actividad emotiva</strong>, en esta actividad que hoy busca honrar a un grande en la historia del club\", dijo el dirigente en conferencia de prensa.</p>\n<p>\"Ha sido un año complejo en este Centenario y valoramos el gesto de la familia de acercar la figura de 'Chamaco' mucho más a nuestro club y a nuestra institución, así es que agradecemos a Pilar, a sus hermanos, a su familia en general\", añadió.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Francisco “Chamaco” Valdés al Mausoleo Viejos Cracks de Colo Colo!! El lunes 24 de noviembre a las 13 hrs se realizará la ceremonia en el Cementerio General. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/MUN5CCm8Bx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MUN5CCm8Bx</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1988607341382812058?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/csyd-colo-colo-anuncio-que-restos-de-chamaco-valdes-iran-al-mausoleo/2025-11-12/113935.html","streamUrl":null,"titleText":"CSyD Colo Colo anunció que restos de \"Chamaco\" Valdés irán al Mausoleo de Viejos Cracks","uid":"72ad6d81-e5c3-42e6-8a07-ded4a35c0f02","updateDate":"2025-11-12T14:39:35.000Z"}]
