[{"mainText":"<p>El fiscal argentino <strong>Eduardo Taiano</strong> solicitó este viernes a las principales compañías de telefonía móvil que informen sobre<strong> las líneas registradas a nombre</strong> del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/criptoescandalo-milei-disolvio-unidad-investigadora-del-caso-libra/2025-05-20/094250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presidente, <strong>Javier Milei,</strong> </a>y otros implicados en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-se-refiere-en-tv-al-escandalo-sobre-libra-no-lo-promocione-lo/2025-02-17/205626.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>caso $LIBRA</strong>, una investigación por presunta estafa vinculada al lanzamiento de una <strong>criptomoneda</strong> homónima.</a></p>\n<p>Taiano requirió a las compañías celulares <strong>AMX Argentina SA</strong>,<strong> Telecom Personal SA</strong> y <strong>Telefónica Móviles de Argentina SA</strong> que informen las titularidades -desde enero de 2025- de las <strong>líneas correspondientes a Milei</strong>, su hermana y secretaria general de la Presidencia,<strong> Karina Milei</strong>, y los imputados <strong>Mauricio Novelli</strong>, empresario vinculado al mundo cripto;<strong> Sergio Morales</strong>, exasesor de la Comisión Nacional de Valores; y <strong>Manuel Terrones Godoy,</strong> uno de los socios fundadores del foro Tech Forum.</p>\n<p>La solicitud fue realizada a requerimiento de uno de los denunciantes,<strong> Martín Romeo</strong>, con la intención de entrecruzar llamadas que permitan <strong>reconstruir la preparación y promoción de la criptomoneda.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/criptoescandalo-justicia-argentina-pide-informacion-sobre-el-telefono/2025-05-31/081355.html","streamUrl":null,"titleText":"Criptoescándalo: Justicia argentina pide información sobre el teléfono de Milei por $LIBRA","uid":"df88631b-8b1c-45ec-a0bf-4adfa658fb0d","updateDate":"2025-05-31T12:14:00.000Z"},{"mainText":"<p>Carabineros logró la detención de un hombre y una mujer por<strong> receptación de vehículos motorizados</strong> e<strong> infracción a la ley de armas</strong> en la comuna de El Bosque.</p>\n<p>De acuerdo a información policial, personal de la 39ª Comisaría recibió la denuncia de una persona que manifestó habe<strong>r sufrido el robo de su vehículo,</strong> el pasado jueves 29 de mayo, y contó que<strong> el GPS lo ubicaba en un domicilio de esa comuna.</strong></p>\n<p>El mayor <strong>Arnaldo Carrasco</strong> detalló que \"el personal se traslada al citado inmueble, verificando que e<strong>n el patio se encontraban alrededor de cinco vehículos,</strong> los cuales mantenían encargo vigente por robo, realizando el ingreso (por causal de delito) flagrante\".</p>\n<p>Asimismo, se incautó munición de distinto calibre, cartuchos de escopeta y una planta de marihuana.</p>\n<p>Una mujer de 41 años y un hombre de 23 fueron detenidos y quedarán a disposición de los tribunales este sábado</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/dos-sujetos-fueron-detenidos-por-receptacion-de-vehiculos-en-el-bosque/2025-05-31/075109.html","streamUrl":null,"titleText":"Dos sujetos fueron detenidos por receptación de vehículos en El Bosque","uid":"060c8e47-0f89-4b11-9723-3a1ef48fd393","updateDate":"2025-05-31T11:59:00.000Z"},{"mainText":"<p ><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/papa-explico-por-que-escogio-el-nombre-de-leon-xiv/2025-05-10/094625.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El papa León XIV</a> presidió este sábado la ordenación de once nuevos sacerdotes</strong> en una misa en la basílica de San Pedro y, en su homilía, los instó a <strong>\"reconstruir la credibilidad\"</strong> de la iglesia y a no perseguir el poder.</p>\n<p ><strong>\"Juntos reconstruiremos la credibilidad de una Iglesia herida</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-antes-de-ser-creyentes-estamos-llamados-a-ser-humanos/2025-05-28/105933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">enviada a una humanidad herida</a>, dentro de una creación herida. <strong>No importa ser perfectos pero es necesario ser creíbles\"</strong>, sostuvo el pontífice ante los nuevos ordenados en el templo vaticano.</p>\n<p >León XIV retomó esta ceremonia que, en los últimos tres años del pontificado de Francisco, había sido presidida por el cardenal vicario de Roma, y solicitó a los nuevos presbíteros ponerse al servicio del<strong> \"mundo real\"</strong> y <strong>\"no buscar otros poderes\"</strong>.</p>\n<p >El clero, defendió, debe estar ligado a<strong> \"personas de carne y hueso\",</strong> <strong>\"sin aislarse\"</strong> y sin vivir su misión como <strong>\"una suerte de privilegio\"</strong>, pero asimismo advirtió que <strong>\"el autoreferencialismo extingue el fuego\"</strong> de la misión sacerdotal, como dijo Francisco.</p>\n<p >En el rito se consagraron 11 nuevos sacerdotes, siete formados en el Pontificio Seminario Mayor y 4 del colegio 'Redemptoris Mater' y su ordenación estuvo cargada de simbolismo.</p>\n<p >La ceremonia comenzó con los nuevos ordenados vestidos completamente con paramentos blancos y siendo llamados por su nombre: <strong>\"Aquí estoy\"</strong>, respondieron todos.</p>\n<p >Después, el cardenal vicario de Roma,<strong> Baldassare Reina</strong>, se presentó ante el pontífice para proclamar que <strong>\"la santa Madre Iglesia pide que estos hermanos nuestros sean ordenados presbíteros\".</strong></p>\n<p ><strong>\"¿Estás seguro de que son dignos?\"</strong>, preguntó entonces el papa, a lo que el purpurado sentenció: \"Según las informaciones recabadas entre el pueblo cristiano y el juicio de quienes han guiado su formación, <strong>puedo confirmar que son dignos\".</strong></p>\n<h2 ><span ><em><strong>\"Filial de respeto y obediencia\"</strong></em></span></h2>\n<p >Tras la homilía, los ordenados pronunciaron sus compromisos y después pasaron uno a uno ante León XIV, arrodillándose para prometer <strong>\"filial respeto y obediencia\"</strong> a él y sus futuros sucesores.</p>\n<p >Acto seguido los nuevos presbíteros se tendieron sobre el suelo, <strong>a los pies del altar papal construido sobre el lugar en el que,</strong> según la tradición, <strong>fue sepultado San Pedro</strong>, mientras la asamblea entonaba el cántico de las letanías.</p>\n<p >El rito terminó con la imposición de la estola y la casulla a los nuevos sacerdotes y una oración por la ordenación, <strong>un momento del todo silencioso en el que el papa pone sus manos sobre las cabezas de los sacerdotes.</strong></p>\n<p >Después ungió las palmas de sus manos con el santo crisma e intercambiaron un abrazo <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-emprende-su-pontificado-con-un-llamado-a-la-paz-en-el-mundo-y-a/2025-05-18/094724.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">y el beso de la paz</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-a-nuevos-sacerdotes-juntos-reconstruiremos-la-credibilidad-de/2025-05-31/073053.html","streamUrl":null,"titleText":"León XIV a nuevos sacerdotes: \"Juntos reconstruiremos la credibilidad de una iglesia herida\"","uid":"50598a00-c26f-4275-9433-60bf47906381","updateDate":"2025-05-31T11:37:00.000Z"},{"mainText":"<p >La <strong>Policía de Corea del Sur detuvo este sábado a un hombre sospechoso de provocar un incendio dentro de un tren</strong> del metro en Seúl, lo que obligó a <strong>cientos de pasajeros a evacuar</strong> a través de un túnel.</p>\n<p >Según informó la Policía, <strong>el sospechoso de unos 60 años presuntamente prendió fuego a varias prendas de ropa</strong> dentro de un tren de la Línea 5 del metro, que se desplazaba entre las estaciones de <strong>Yeouinaru</strong> y <strong>Mapo</strong> de la capital, a las 08:47 hora local <strong>(19:47 horas del viernes en Chile),</strong> tras subir al tren con un <strong>soplete</strong> tipo encendedor y un recipiente con combustible.</p>\n<p >El fuego provocó que <strong>más de 400 pasajeros escapasen por el túnel,</strong> <strong>y 21 de ellos fueron trasladados al hospital</strong> con lesiones como inhalación de humo y una fractura de tobillo. Hasta el momento, no se han reportado heridos de gravedad.</p>\n<p >Los pasajeros y el conductor del tren lograron <strong>contener inicialmente las llamas con extintores,</strong> antes de que fueran completamente sofocadas unas dos horas después del suceso. Las autoridades <strong>desplegaron a 230 efectivos,</strong> entre bomberos y agentes de Policía, en el lugar de los hechos.</p>\n<p >El <strong>sospechoso fue arrestado por la Policía cerca de la estación Yeouinaru</strong> a las 09:45 horas (20:45 del viernes en Chile), tras haber huido del lugar, según informó la agencia local <em>Yonhap</em>.</p>\n<p >El servicio de metro <strong>entre las estaciones de Yeouido y Aeogae fue suspendido</strong> temporalmente debido al suceso.</p>\n<p >La Policía planea<strong> interrogar al sospechoso</strong> sobre el motivo del incidente y realizar un peritaje forense en el lugar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/sujeto-causo-incendio-en-vagon-del-metro-de-seul-400-pasajeros/2025-05-31/072439.html","streamUrl":null,"titleText":"Sujeto causó incendio en vagón del metro de Seúl: 400 pasajeros evacuaron por un túnel","uid":"6e8d1d19-de44-4a05-8e45-3e6fb91ff7d0","updateDate":"2025-05-31T11:32:00.000Z"},{"mainText":"<p >El <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-antes-de-ser-creyentes-estamos-llamados-a-ser-humanos/2025-05-28/105933.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">papa León XIV</a> actualizó este viernes los datos de su Documento Nacional de Identidad (DNI) peruano</strong>, gracias a una <strong>delegación del Registro Nacional de Identificación y Estado Civil (Reniec) que se desplazó hasta El Vaticano</strong> para hacer el trámite.</p>\n<p >El Reniec explicó en un comunicado que, en la mañana de este viernes, el pontífice recibió a una delegación de cuatro registradores de la entidad, quienes procedieron con la<strong> actualización de su nueva dirección domiciliaria y la toma de la fotografía.</strong></p>\n<p ><strong>\"Lo hecho por el papa León XIV reafirma su cariño por el país y también es un acto de responsabilidad.</strong> <strong>Es un mensaje a todos los peruanos</strong> para que mantengamos actualizado nuestro DNI. Agradezco al santo padre por darse el tiempo para actualizar su documento\", remarcó la jefa del Reniec,<strong> Carmen Velarde</strong>.</p>\n<p >Agregó que esta <strong>es la primera vez que el sumo pontífice realiza un cambio de domicilio en su documento de identidad.</strong></p>\n<p >\"Tras nacionalizarse peruano,<strong> Robert Francis Prevost</strong>, consignó una dirección de Chiclayo en su primer DNI, que obtuvo en una agencia del Reniec en Lima en el 2015 y la mantuvo, al renovarlo por el DNI electrónico 2.0, en dicha localidad donde fue obispo ocho años en el 2016\", agregó Velarde.</p>\n<p >El Reniec agradeció a la Santa Sede por las facilidades brindadas a la institución \"para hacer posible este importante trámite al obispo de Roma que marca <strong>un hito en la historia de Perú\".</strong></p>\n<p >Concluyó al detallar que este procedimiento fue posible gracias a una campaña del Reniec y la Cancillería, denominada<strong> 'Identificación sin Fronteras',</strong> que permite el envío de registradores a Italia, con el objetivo de acercar los servicios de la institución para documentar y actualizar los DNI de peruanos en ese país.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con el trámite del <a href=\"https://twitter.com/hashtag/DNI?src=hash&ref_src=twsrc%5Etfw\">#DNI</a> del Papa León XIV, nuestros registradores cerraron con broche de oro la campaña Identificación sin Fronteras en Roma, donde se realizaron más de 500 trámites a peruanos en Italia.<br />\n\n(Más información en breve).<a href=\"https://twitter.com/hashtag/Reniec?src=hash&ref_src=twsrc%5Etfw\">#Reniec</a> 🤝 <a href=\"https://twitter.com/CancilleriaPeru?ref_src=twsrc%5Etfw\">@CancilleriaPeru</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/tzeEBqOod2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tzeEBqOod2</a></p>\n— RENIEC PERÚ (@ReniecPeru) <a href=\"https://twitter.com/ReniecPeru/status/1928483991948071153?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-renovo-su-carnet-peruano-en-el-vaticano/2025-05-31/004022.html","streamUrl":null,"titleText":"León XIV renovó su carnet peruano en El Vaticano","uid":"c47a5222-0863-42e9-b596-6d7cb1ffe6e3","updateDate":"2025-05-31T04:50:00.000Z"},{"mainText":"<p >La Justicia confirmó este viernes la condena de <strong>10 años de cárcel contra el exsargento de la Armada Guillermo Retamales</strong>, procesado por el<strong> asesinato del obrero y militante comunista Ramón Navia</strong>, perpetrado en la <strong>Base Aeronaval El Belloto</strong>, en la Región de Valparaíso, en octubre de 1973.</p>\n<p >La<strong> Cuarta Sala de la Corte de Apelaciones de Valparaíso</strong> resolvió sentenciar al exmarino como autor del <strong>homicidio calificado</strong> de la víctima, en tanto <strong>lo absolvió, junto al excapitán de navío Germán Valdivia, del delito de secuestro.</strong></p>\n<p >La abogada querellante,<strong> Carolina Vega</strong>, valoró el fallo judicial señalando que se trata de <strong>\"un gran paso contra la impunidad</strong>\".</p>\n<p >\"La sentencia confirmada es <strong>un hito significativo para el querellante, hijo de la víctima.</strong> Además, es <strong>un avance en materia de justicia transicional</strong>. Hay que tener presente que<strong> han pasado más de 50 años y recién hoy se está discutiendo sobre el homicidio de don Ramón Donato Navía Martínez\"</strong>, subrayó la profesional, miembro del estudio especializado en derechos humanos <strong>Caucoto Abogados</strong>.</p>\n<h2 ><span ><em><strong>El crimen</strong></em></span></h2>\n<p >Durante el transcurso de la investigación se logró establecer que Navia, un obrero de 54 años <strong>militante del Partido Comunista</strong>, fue aprehendido en<strong> octubre de 1973</strong> por funcionarios del <strong>Servicio de Inteligencia de la Comandancia de Área Jurisdiccional de Seguridad Interior (SICAJSI)</strong>,<strong> \"atendida su orientación política contraria al gobierno militar\".</strong></p>\n<p >La unidad que lo detuvo, una agrupación de Inteligencia denominada<strong> Ancla II</strong>, operó activamente a partir del 11 de septiembre de 1973, conformada por agentes pertenecientes a las diversas reparticiones de la Base Aeronaval El Belloto, ubicada en la región de Valparaíso, e incluso funcionarios de otras reparticiones como <strong>Infantes de Marina</strong>, cuyo objetivo principal fue la represión de personas opositoras al régimen militar.</p>\n<p >Ramón Navia, detalla el fallo, fue ingresado al recinto de reclusión con el objeto que respondiera preguntas sobre la <strong>ubicación de las armas que presuntamente tenía en su poder y de los nombres de todos sus compañeros y miembros de la directiva política que él integraba.</strong></p>\n<p >En ese contexto, puntualiza la sentencia, la madrugada del <strong>15 de octubre de 1973</strong>, uno de los funcionarios del Servicio Ancla II, ante una supuesta evasión del detenido,<strong> le disparó con fusil M 1, ocasionándole la muerte.</strong></p>\n<p >La dictadura de Pinochet dejó <strong>al menos 3.200 opositores asesinados, de los que 1.469 fueron víctimas de desaparición forzada.</strong> Tras décadas de búsqueda se <strong>encontraron e identificaron los restos de 307 y aún falta encontrar a otros 1.162</strong>, según las últimas cifras oficiales del Gobierno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/justicia-confirmo-sentencia-contra-exsargento-de-la-armada-por-homicidio/2025-05-31/003233.html","streamUrl":null,"titleText":"Justicia confirmó sentencia contra exsargento de la Armada por homicidio de obrero en 1973","uid":"13fc86ca-b318-4aa5-baaa-9035d978ab76","updateDate":"2025-05-31T04:38:00.000Z"},{"mainText":"<p >El presidente estadounidense, <strong>Donald Trump</strong>, anunció este viernes que <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-impondra-aranceles-reciprocos-y-del-25-al-acero-y-el-aluminio/2025-02-09/192325.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los aranceles a las importaciones de acero y al aluminio impuestos el pasado marzo</a> subirán del 25% al 50%.</strong></p>\n<p ><strong>\"Vamos a subir del 25% al 50% los aranceles sobre el acero en los Estados Unidos, lo que asegurará aún más la industria en el país\",</strong> informó el mandatario en un mitin celebrado en una fábrica de U.S. Steel en la ciudad de Pittsburgh (Pensilvania).</p>\n<p >El líder republicano celebró que el público del evento, lleno de trabajadores de esta industria, <strong>\"entiende la palabra arancel mejor que la gente de Wall Street\"</strong>, y señaló que<strong> \"arancel\" es su cuarta palabra favorita después de \"Dios, esposa y familia\".</strong></p>\n<p >Según el presidente, en un principio pensó en incrementar estos gravámenes al 40% pero ejecutivos de la industria le pidieron que los subiera al 50%.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/xqnyP6mUI7w?si=tGrTMcPTKa6PX4ip\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >Más tarde, en su red social Truth Social, Trump aclaró que la subida de los aranceles al acero <strong>entrará en vigor el próximo miércoles 4 de junio</strong>, y aclaró que el incremento también aplica al aluminio.</p>\n<p >\"Es para mí un gran honor elevar los aranceles<strong> sobre el acero y el aluminio</strong> del 25% al 50%, con efecto a partir del miércoles 4 de junio. Nuestras industrias de acero y aluminio están volviendo como nunca antes\", escribió el mandatario.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/114599330494282325/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p >El anuncio de Trump tiene lugar apenas un día después de que una <strong>Corte de Apelaciones levantara el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/corte-federal-de-ee-uu-bloqueo-arancel-de-trump-a-chile-y-otros-paises/2025-05-29/002154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bloqueo del Tribunal de Comercio Internacional de buena parte de la política arancelaria de Trump</a></strong> sobre las importaciones de numerosos países.</p>\n<p >Este bloqueo no habría afectado a los gravámenes al acero y al aluminio sino a los anunciados el 2 de abril, que consisten en un<strong> arancel global del 10%</strong> para prácticamente todos los socios comerciales de EE.UU.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/trump-subira-al-50-los-aranceles-al-acero-y-al-aluminio/2025-05-31/001357.html","streamUrl":null,"titleText":"Trump subirá al 50% los aranceles al acero y al aluminio","uid":"5546e45b-e579-4e04-90f9-ba71733ccf56","updateDate":"2025-05-31T04:26:00.000Z"},{"mainText":"<p ><strong>Alf Clausen</strong>, el aclamado compositor de la popular serie de animación<strong> \"Los Simpson\" (\"The Simpsons\")</strong>, <strong>falleció a los 84 años</strong> tras una década de lucha contra la <strong>parálisis supranuclear progresiva (PSP)</strong>, según informó este viernes <a rel=\"link a una nota absoluta 1\" href=\"https://variety.com/2025/artisans/news/alf-clausen-simpsons-composer-dead-1236414371/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Variety</em></a>.</p>\n<p ><strong>Ganador de dos premios Emmy,</strong> el músico estadounidense animó las alocadas aventuras de la familia Simpson por<strong> 27 años</strong>, desde el<strong> primer episodio de la segunda temporada (1990) hasta 2017</strong>, cuando fue <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/series/despiden-a-compositor-que-trabajo-en-los-simpsons-por-27-anos/2017-08-30/193702.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">despedido de manera inesperada</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/series/despiden-a-compositor-que-trabajo-en-los-simpsons-por-27-anos/2017-08-30/193702.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>por la cadena <em>Fox</em></strong>.</a></p>\n<p >Aunque la famosa canción del inicio de cada capítulo fue obra de <strong>Danny Elfman</strong>, <strong>Clausen acumuló a lo largo de su trayectoria 30 nominaciones a los premios Emmy</strong>, que son los más importantes de la industria televisiva.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/BWrsSdhUL_c?si=7ycEva9qtwhEqFex\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >Su larga trayectoria en la serie creada por<strong> Matt Groening</strong> lo convirtió en <strong>uno de los creadores de música de animación más respetados de la historia de la televisión.</strong></p>\n<p >Se cree que sus <strong>casi 600 partituras originales</strong> para la serie constituyen un <strong>récord para la mayor cantidad escrita para una sola serie de televisión en Estados Unidos</strong>, según la revista especializada.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/OrZsSUWg07U?si=aHyTEcCmZ3jP2Ckt\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p ><strong>\"Descanse en paz Alf Clausen, un hombre increíblemente talentoso que hizo tanto por</strong><strong>'Los Simpson'\"</strong>, expresó en X <strong>Al Jean</strong>, productor ejecutivo y guionista de la serie.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">RIP to Alf Clausen an incredibly talented man who did so much for <a href=\"https://twitter.com/TheSimpsons?ref_src=twsrc%5Etfw\">@TheSimpsons</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/ish2k7F5eU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ish2k7F5eU</a></p>\n— Al Jean (@AlJean) <a href=\"https://twitter.com/AlJean/status/1928563179321283055?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/a-los-84-anos-murio-alf-clausen-aclamado-compositor-de-los-simpson/2025-05-30/232750.html","streamUrl":null,"titleText":"A los 84 años murió Alf Clausen, aclamado compositor de Los Simpson","uid":"ea9d2b45-ce71-4708-998d-3874a21d3204","updateDate":"2025-05-31T03:44:00.000Z"},{"mainText":"<p >El Tribunal Oral en lo Penal (TOP) de Angol (Región de La Araucanía) dictó este viernes una sentencia de <strong>presidio perpetuo contra Luis Eduardo Contreras, hallado culpable del delito de robo con violación.</strong></p>\n<p >El crimen, que conmocionó a la comunidad de <strong>Victoria</strong>, ocurrió el <strong>21 de febrero de 2024,</strong> cuando el sujeto agredió brutalmente a una mujer, robándole sus pertenencias y abusando sexualmente de ella en un sitio eriazo de la comuna.</p>\n<p >La investigación, calificada como <strong>\"muy prolija\"</strong> por el fiscal a cargo de las diligencias, <strong>Héctor Leiva</strong>, fue fundamental para lograr esta condena.</p>\n<p >La Fiscalía, junto con la <strong>Brigada de Delitos Sexuales de la Policía de Investigaciones (PDI)</strong>, utilizó una serie de herramientas que permitió reconstruir la dinámica de los hechos y fueron cruciales para establecer, de manera definitiva, la identidad del imputado, destacando la<strong> recopilación de imágenes de cámaras de seguridad. </strong></p>\n<p >\"Con estos antecedentes se pudo efectuar un <strong>reconocimiento fotográfico</strong> y más adelante se realizaron<strong> pruebas de ADN</strong> que permitieron establecer la responsabilidad del imputado con una gran nivel de certeza\", explicó Leiva.</p>\n<p >La pena impuesta es de cumplimiento efectivo, lo que significa que <strong>Contreras pasará el resto de su vida en un recinto penal.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/cadena-perpetua-para-hombre-que-violo-a-mujer-tras-robo-en-victoria/2025-05-30/231620.html","streamUrl":null,"titleText":"Cadena perpetua para hombre que violó a mujer tras robo en Victoria","uid":"61a7e4ad-31af-4303-b0b7-e0f925b9d080","updateDate":"2025-05-31T03:25:00.000Z"},{"mainText":"<p>En el segundo partido de la fecha 12, <strong>Deportes Copiapó se ubicó como único puntero de la Liga de Ascenso tras vencer a domicilio y por la cuenta mínima a San Marcos de Arica</strong>, que quedó relegado al segundo lugar.</p>\n<p>El encuentro fue intenso, duro y friccionado por momentos, pero ninguno de los dos equipos tuvo control absoluto ni llegó a grandes niveles. Las acciones tuvieron chispazos de emociones, pero fueron muy escasos de buen fútbol.</p>\n<p>En el primer tiempo fueron los locales quienes mostraron mayor ambición con acercamientos al arco atacameño, pero el \"León\"se mantuvo apegado al libreto y <strong>Sebastián Espinoza anotó el 1-0 definitivo a los 72 minutos</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKTN4Qio0zO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKTN4Qio0zO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Gracias a su conquista en el \"Carlos Dittborn\", <strong>Deportes Copiapó alcanzó los 24 puntos en la tabla, dos más que el derrotado San Marcos</strong>. Tercero es San Luis con 19 unidades, que abrió la jornada con una derrota ante Recoleta que hipotecó su lugar en el podio.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768829&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/copiapo-vencio-a-san-marcos-en-arica-y-le-arrebato-el-liderato-del/2025-05-30/231714.html","streamUrl":null,"titleText":"Copiapó venció a San Marcos en Arica y le arrebató el liderato del Ascenso","uid":"351e7cf6-7936-4c35-9d72-ff232ffa359a","updateDate":"2025-05-31T03:06:00.000Z"},{"mainText":"<p>Tras completar una nueva temporada en el fútbol inglés, el defensa chileno <strong>Francisco Sierralta avanzó su salida de Watford para recalar en la Ligue 1 francesa</strong><strong>.</strong></p>\n<p>Según <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/francisco-sierralta-da-el-salto-y-ficha-por-de-la-ligue-1-de-francia/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera</a>, </em>el seleccionado nacional tiene todo <strong>acordado para fichar en Auxerre</strong> por un monto aproximado de<strong> 3,4 millones de dólares </strong><em>.</em></p>\n<p>Durante la temporada 2024/25 el chileno vio acción en 35 compromisos, la suma más alta en sus cuatro años en Inglaterra, donde pudo competir una temporada en la Premier League.</p>\n<p>De este modo, <strong>el defensor de 28 años vestirá su séptima camiseta de su carrera</strong>, sumando sus pasos por <strong>Universidad Católica, Palestino, Parma, Udinese, Empoli, Watford y ahora Auxerre.</strong></p>\n<p>De oficializarse el traspaso, será el segundo jugador nacional en jugar en el \"AJA\", ya que <strong>Pedro Reyes</strong> vistió sus colores entre 1999 y 2002.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/aseguraron-que-francisco-sierralta-dejara-el-futbol-ingles-para/2025-05-30/215730.html","streamUrl":null,"titleText":"Aseguraron que Francisco Sierralta dejará el fútbol inglés para aterrizar en la Ligue 1","uid":"17fcbb2f-9b74-4443-833b-1deeb78de52a","updateDate":"2025-05-31T02:43:00.000Z"},{"mainText":"<p><strong>Este domingo 31 de mayo, París Saint-Germain e Inter de Milán definen al gran campeón de la Champions League 2024/2025</strong>, con gran expectación por un duelo de equipos que vienen precedidos por un buen nivel a lo largo de la temporada.</p>\n<p>El <strong>cuadro francés fue amplio dominador de la Ligue 1</strong>, que conquistó con 19 puntos de ventaja sobre Olympique de Marsella.<strong> Los \"nerazzurri\", en tanto, lucharon palmo a palmo la Serie A con Napoli</strong> y quedaron segundos por apenas un punto.</p>\n<p>La escuadra gala viene de golear 3-0 a Stade Reims y suma seis victorias consecutivas entre liga y Champions. En lo internacional, <strong>dejó en el camino a Arsenal con global de 2-1</strong> y Ousmane Dembélé a la cabeza.</p>\n<p>PSG aspira a lograr la primera Liga de Campeones de su historia, con la misión de dejar atrás la definición perdida contra Bayern Múnich en la edición 2019/20.</p>\n<p>El DT <strong>Luis Enrique</strong> además quiere levantar su segunda \"orejona\" como DT, tras la conseguida con FC Barcelona en 2015. \"<strong>Mi mayor motivación es hacer historia en París</strong>. Eso significa dar una alegría inmensa a un club y a una ciudad\", señaló en la previa.</p>\n<p>La formación de PSG contará con <strong>Gianluigi Donnarumma; Achraf Hakimi, Marquinhos, Willian Pacho, Nuno Mendes; João Neves, Vitinha, Fabián Ruiz; Bradley Barcola o Désiré Doué, Ousmane Dembélé y Khvicha Kvaratskhelia</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de PSG para luchar por su primera Champions League <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/cyQbvtOs0C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/cyQbvtOs0C</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/OqEGaj9LWo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OqEGaj9LWo</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1928601236745367783?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la vereda del frente, <strong>Inter espera cortar una sequía de 15 años en Champions, pues su tercer y último título fue en 2010</strong> de la mano de José Mourinho y Diego Milito en la final.</p>\n<p>En el intermedio los interistas alcanzaron una final, pero tropezaron ante el Manchester City de Pep Guardiola que estrenó su palmarés en 2023.</p>\n<p>Respecto a la presente campaña, llegan tras vencer 2-0 a Como y en Liga de Campeones <strong>despacharon a FC Barcelona tras sendas guerras de goles que dejó el global 7-6</strong>.</p>\n<p>El argentino Lautaro Martínez buscará el único título que falta en sus vitrinas, mientras el DT <strong>Simone Inzaghi señaló que \"ya dejamos a un lado la desilusión del Scudetto\"</strong> e irán por todo en busca de la gloria europea.</p>\n<p>Inter formará con <strong>Yann Sommer; Benjamin Pavard, Francesco Acerbi, Alessandro Bastoni; Denzel Dumfries, Nicolò Barella, Hakan Calhanoglu, Henrikh Mkhitaryan, Federico Dimarco; Marcus Thuram y Lautaro Martínez</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La alineación de Inter para ir en busca de un nuevo título de Champions League <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/lNTVzNb2Pz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/lNTVzNb2Pz</a> <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/9ysno4bmv0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9ysno4bmv0</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1928609819834863919?ref_src=twsrc%5Etfw\">May 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El silbatazo inicial en el Allianz Arena será a las 15:00 horas de Chile (19:00 GMT) y podrás seguir todos los detalles en el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.champions.752025.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-e-inter-de-milan-buscan-la-gloria-en-la-gran-final-de-champions-league/2025-05-30/223858.html","streamUrl":null,"titleText":"PSG e Inter de Milán buscan la gloria en la gran final de Champions League","uid":"46ec2cd1-e53c-4557-a947-5302c9802da3","updateDate":"2025-05-31T02:35:00.000Z"},{"mainText":"<p>A primera hora de este viernes comenzó el pago del <strong>Bono de Recuperación</strong> a quienes resultaron damnificados producto del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/mas-de-16-000-hogares-sin-luz-en-puerto-varas-tras-el-destructivo-tornado/2025-05-25/185810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>tornado</strong> que el domingo golpeó a la ciudad de <strong>Puerto Varas</strong></a>, en la Región de Los Lagos.</p>\n<p>En paralelo a los trabajos de remoción de escombros, funcionarios del Ministerio de Desarrollo Social y Familia y de los municipios de Puerto Varas, Puerto Montt y Frutillar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/puerto-varas-gobierno-espera-culminar-aplicacion-de-la-fibe-este/2025-05-27/140015.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">realizaron el levantamiento la <strong>Ficha Básica de Emergencia </strong><strong>(FIBE)</strong></a>, respecto a las personas y grupos familiares afectados por la emergencia.</p>\n<p>\"<strong>A menos de una semana del tornado, 293 hogares damnificados comenzaron a recibir el Bono de Recuperación</strong>, que tiene como objetivo <strong>apoyar a las familias con cualquier gasto urgente ocasionado por la emergencia</strong>, como una <strong>primera ayuda</strong>\", dijo el <strong>subsecretario del Interior, Víctor Ramos</strong>.</p>\n<p>Según detalló el Ejecutivo, el Bono de Recuperación es un <strong>beneficio único, no reembolsable ni renovable</strong>. Su monto varía según el nivel de afectación de la vivienda, dividiéndose en cuatro tramos:</p>\n<ul>\n<li>Afectación Baja: 375 mil pesos</li>\n<li>Afectación Media: 750 mil pesos</li>\n<li>Afectación Alta: 1 millón 125 mil pesos</li>\n<li>Afectación Muy Alta: 1 millón 500 mil pesos</li>\n</ul>\n<p>El pago se ejecuta a través de un <strong>depósito en la Cuenta RUT</strong> del BancoEstado de las y los jefes hogar, o presentando cédula de identidad en las sucursales del banco, en el caso de no tener Cuenta RUT.</p>\n<p>Este bono <strong>no excluye que los hogares puedan recibir otras ayudas</strong>.</p>\n<p>El Gobierno recordó que el <strong>Ministerio de Vivienda y Urbanismo</strong> ya está aplicando la denominada <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/gobierno-apoyara-autoconstruccion-en-puerto-varas-no-podemos/2025-05-26/161247.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Ficha 2</strong>, que permitirá a las familias obtener recursos para la reconstrucción de sus hogares</a>.</p>\n<h2><span ><em><strong>Nuevo sistema frontal en Los Lagos</strong></em></span></h2>\n<p >El <strong>pronóstico meteorológico</strong> para este fin de semana en la <strong>Región de Los Lagos</strong> prevé <strong>la llegada de un nuevo sistema frontal,</strong> que se extenderá preliminarmente hasta el próximo lunes, por lo que se trabaja aceleradamente <strong>en la limpieza de canales y quebradas en la comuna de Puerto Varas.</strong></p>\n<p ><strong>\"Se encuentra vigente una alerta temprana preventiva por evento de inestabilidad atmosférica en Los Lagos</strong>, la cual también ha sido difundida a través de las instituciones presentes en la zona de Puerto Varas, a fin de informar a la población y a los vecinos sobre las condiciones que, actualmente, están presentes en esta área de la región\", informó <strong>Mitzio Riquelme, director regional de Senapred.</strong></p>\n<p >Las familias afectadas por el tornado recibieron materiales de construcción y nylon para enfrentar los días de lluvia en Puerto Varas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredLosLagos?src=hash&ref_src=twsrc%5Etfw\">#SenapredLosLagos</a> Monitoreo <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Roja para la comuna de Puerto Varas por evento meteorológico. Infórmate en <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/4QPKb7APkJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/4QPKb7APkJ</a> <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/CYJmQypQTf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CYJmQypQTf</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1928636800190329098?ref_src=twsrc%5Etfw\">May 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/puerto-varas-293-hogares-damnificados-por-el-tornado-reciben-bono-de/2025-05-30/221142.html","streamUrl":null,"titleText":"Puerto Varas: 293 hogares damnificados por el tornado reciben Bono de Recuperación","uid":"b3614894-1fb7-4ea8-abe6-6bced69611f4","updateDate":"2025-05-31T02:27:00.000Z"},{"mainText":"<p>La <strong>Fiscalía solicitó este viernes condenas de 18 años de cárcel contra los nueve <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/cobreloa/nueve-excadetes-de-cobreloa-fueron-detenidos-y-seran-formalizados-por/2024-05-02/120601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">excadetes de Cobreloa acusados por violación grupal</a></strong>, tras un año de indagatorias por la denuncia de una joven en septiembre de 2021.</p>\n<p>El <strong>fiscal jefe de Calama, Eduardo Peña Martínez</strong>, <strong>argumentó que \"la víctima</strong> se encontraba bajo los efectos del alcohol y las drogas, y fuertemente atemorizada por la <strong>actitud intimidante de sus agresores, no pudiendo oponer resistencia</strong> ni pedir ayuda a terceros\".</p>\n<p>Además, se apuntó a las<strong> agravantes de alevosía, actuación en grupo y generar condiciones que aumentaron la ignominia de la agresión</strong>; además del impacto emocional en la víctima.</p>\n<p>Según la denuncia, la mujer fue al baño con uno de los jugadores durante una fiesta y al entrar se encontró con dos personas más que le retuvieron contra su voluntad y le llevaron a otra habitación donde había más personas.</p>\n<p><strong>Seis futbolistas permanecen en<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/cobreloa/juzgado-dejo-en-prision-preventiva-a-excadetes-de-cobreloa-acusados-de/2024-05-03/205441.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> prisión preventiva desde mayo de 2024</a></strong>, tras ser apresados y formalizados luego de un operativo simultáneo en Osorno, Santiago y Calama, <strong>mientras dos de los imputados salieron de la cárcel el jueves 29 de mayo recién pasado</strong> <strong>al cambiarse su medida cautelar por arresto domiciliario total</strong>. Sus identidades están bajo reserva por orden judicial.</p>\n<p>Tras la acusación formal, el caso tendrá una <strong>audiencia de preparación para el posterior juicio oral</strong>, en el que la Fiscalía deberá presentar todas las pruebas reunidas durante la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/fiscalia-pidio-18-anos-de-carcel-para-excadetes-de-cobreloa-acusados-de/2025-05-30/220328.html","streamUrl":null,"titleText":"Fiscalía pidió 18 años de cárcel para excadetes de Cobreloa acusados de violación","uid":"d85cf7b8-85f5-4263-b950-1e9f5ae51e44","updateDate":"2025-05-31T02:18:00.000Z"}]
