[{"mainText":"Los \"acereros\" estuvieron a punto de remontar en el final.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/huachipato-logro-un-empate-frente-a-estudiantes-en-su-estreno-por-la/2024-04-03/203558.html","streamUrl":null,"titleText":"Huachipato logró un empate frente a Estudiantes en su estreno por la Libertadores","uid":"d5d33a1b-999c-4702-be6d-67e1a6c4467d","updateDate":"2024-04-04T00:18:00.000Z"},{"mainText":"Huachipato se estrenó en la Copa Libertadores 2024 con un esforzado empate 1-1 contra Estudiantes de La Plata en Talcahuano. Cris Martínez anotó con una \"palomita\" al minuto 81' para cosechar el punto \"acerero\" en casa.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cris-martinez-fue-el-heroe-de-huachipato-con-el-gol-de-la-igualdad-ante/2024-04-03/211332.html","streamUrl":null,"titleText":"Cris Martínez fue el héroe de Huachipato con el gol de la igualdad ante Estudiantes","uid":"741075fe-11a5-4b39-93b1-4d376fc00f8c","updateDate":"2024-04-04T00:16:00.000Z"},{"mainText":"CaliExpress by Flippy, en la localidad de Pasadena en Estados Unidos, se ha convertido en el primer restaurante del mundo donde la inteligencia artificial prepara hamburguesas y papas fritas. El local está completamente automatizado y las personas tienen un papel muy limitado. Tal como se puede apreciar en las imágenes, tanto el proceso de pedido, como el de la cocina funciona gracias a robots y computadoras, todo para satisfacer al máximo los requerimientos de sus clientes. El restaurante ofrece servicio de lunes a viernes únicamente bajo reserva.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/inventos/restaurante-prepara-hamburguesas-y-papas-fritas-con-inteligencia-artificial/2024-04-03/165556.html","streamUrl":null,"titleText":"Restaurante prepara hamburguesas y papas fritas con inteligencia artificial","uid":"f4e41c55-e4a5-4bb2-96a7-9b05a6f93b09","updateDate":"2024-04-04T00:06:00.000Z"},{"mainText":"Sigue la previa, el partido y las reacciones en las plataformas de Cooperativa Deportes.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-choca-ante-cerro-porteno-en-el-inicio-de-la-fase-grupal-de-la/2024-04-03/113942.html","streamUrl":null,"titleText":"Colo Colo choca ante Cerro Porteño en el inicio de la fase grupal de la Copa Libertadores","uid":"8569ef00-3bf6-4ed2-88e8-e12b28114bfa","updateDate":"2024-04-04T00:01:00.000Z"},{"mainText":"Sigue el destino de los nacionales en la primera fecha junto a Cooperativa.cl.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-los-clubes-chilenos-en-el-debut-grupal-de-copa/2024-04-02/181056.html","streamUrl":null,"titleText":"Los resultados de los clubes chilenos en el debut grupal de Copa Libertadores","uid":"f39ad7e0-2b43-4b27-a4a6-889a3fd6cc51","updateDate":"2024-04-03T23:55:00.000Z"},{"mainText":"Esta tecnología dependía de 1.000 empleados que la compañía tenía en India y que vigilaban todas las cámaras para ver que las transacciones estuvieran correctas. La empresa sustituirá este servicio por los Dash Carts, unos carritos inteligentes que permiten a los clientes escanear sus artículos mientras compran.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/amazon-eliminara-de-sus-tiendas-de-alimentacion-el-sistema-de-pago-sin/2024-04-03/203216.html","streamUrl":null,"titleText":"Amazon eliminará de sus tiendas de alimentación el sistema de pago sin pasar por caja","uid":"88d1c000-1857-4333-bfa5-17c82c075538","updateDate":"2024-04-03T23:52:00.000Z"},{"mainText":"Serán 141 colleras que buscarán el cetro de campeones.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rodeo/champion-de-chile/el-rodeo-chileno-se-toma-rancagua-para-vivir-su-75-campeonato-nacional/2024-04-03/203012.html","streamUrl":null,"titleText":"El rodeo chileno se toma Rancagua para vivir su 75° Campeonato Nacional","uid":"7f602537-6db9-4c16-b3d2-51aa6cd36e18","updateDate":"2024-04-03T23:37:00.000Z"},{"mainText":"De acuerdo con el fallo emanado, se estableció un actuar ilegal y arbitrario al momento de determinar los castigos.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/corte-de-apelaciones-rebajo-multa-a-la-u-por-incidentes-en-clasico-con/2024-04-03/202131.html","streamUrl":null,"titleText":"Corte de Apelaciones rebajó multa a la U por incidentes en clásico con la UC","uid":"076a2da4-f0d3-44c6-b8a5-877aee21aad4","updateDate":"2024-04-03T23:25:00.000Z"},{"mainText":"Los turistas trasandinos aprovecharon el feriado de Semana Santa para adquirir productos que actualmente tienen precios inalcanzables para la mayoría de la población. Las actuales políticas del Gobierno de Javier Milei respecto al término de los planes de control de precios dispararon el costo de productos que por décadas fueron asequibles.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/se-invierten-los-papeles-argentinos-viajan-a-chile-para-realizar/2024-04-03/201045.html","streamUrl":null,"titleText":"¿Se invierten los papeles?: Argentinos viajan a Chile para realizar compras","uid":"69c0ff50-26f8-41d8-96db-5cb1ba28d0e6","updateDate":"2024-04-03T23:18:00.000Z"},{"mainText":"Tras las acusaciones de infidelidad, la estación televisiva optó por sacar a ambos animadores de pantalla.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/kaminski-y-camila-andrade-estarian-congelados-en-la-red-tras-supuesta/2024-04-03/180907.html","streamUrl":null,"titleText":"Kaminski y Camila Andrade estarían \"congelados\" en La Red tras supuesta infidelidad","uid":"7c8ba5a3-a3bf-4fa7-ab6f-0d4355bcef92","updateDate":"2024-04-03T23:15:00.000Z"},{"mainText":"El presidente chino, Xi Jinping, participó hoy miércoles en una actividad de plantación voluntaria de árboles en Beijing y pidió que se hagan esfuerzos a nivel nacional en materia de forestación para construir conjuntamente una China hermosa. Para que China sea más verde, hay que esforzarse por avanzar en el reverdecimiento a gran escala, ampliar los canales para convertir las aguas y las montañas del país en activos de valor incalculable haciendo hincapié tanto en la calidad como en la eficiencia, y reforzar la protección de los recursos forestales y de praderas con una sólida labor contra los incendios, detalló el mandatario.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/plantando-arboles-en-beijing-xi-pidio-esfuerzos-para-forestacion-de-una/2024-04-03/194433.html?=efectochina","streamUrl":null,"titleText":"Plantando árboles en Beijing, Xi pidió esfuerzos para forestación de una China hermosa","uid":"86a3aadf-1dc0-4d64-9686-2e2919e96418","updateDate":"2024-04-03T23:08:00.000Z"},{"mainText":"Despejado el debate de la Educación No Sexista en el TC, Orellana explicó \"los principales cambios\" que promueve el proyecto contra las agresiones machistas. La iniciativa, que será promulgada próximamente, brinda \"la oportunidad como país de cortar esta historia que pasa de generación en generación\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/violencia-intrafamiliar/ministra-de-la-mujer-ley-integral-de-violencia-de-genero-nos-hace/2024-04-03/191844.html","streamUrl":null,"titleText":"Ministra de la Mujer: Ley Integral de Violencia de Género \"nos hace preguntar menos y hacer más\"","uid":"6673525b-eb7e-49d0-8cbd-516bb3e93329","updateDate":"2024-04-03T23:01:00.000Z"},{"mainText":"Se trata de un documento suscrito en julio del 2023 por Joanna Pérez, Miguel Ángel Calisto, Erika Olivera y Jorge Saffirio, quienes comprometían votar por la carta del Partido Comunista. \"Cuando la palabra empeñada en política se desconoce, se provoca una degradación de la sociedad democrática\", criticó la diputada Carmen Hertz (PC).","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/pc-exhibe-texto-en-que-democratas-da-su-apoyo-para-que-un-comunista/2024-04-03/190730.html","streamUrl":null,"titleText":"PC exhibe texto en que Demócratas da su apoyo para que un comunista presida la Cámara","uid":"b6963315-d65e-4a28-bff8-69fa18ed157f","updateDate":"2024-04-03T22:28:00.000Z"}]
