[{"mainText":"<p>La ilustradora chilena <strong>María Jesús Contreras</strong> realizó en una de las campañas más importantes para la reconocida marca de lujo francesa <strong>Hermès</strong>.</p>\n<p>La artista, oriunda de Temuco, estuvo a cargo de la campaña que realizó la marca para el Año Nuevo Chino que, en esta oportunidad, recae en el <strong>Caballo de Fuego</strong>.</p>\n<p>En su cuenta de Instagram, María Jesus contó que \"el año pasado <strong>estuve toooodo el año trabajando para este momento</strong>. Hermes me dio la enorme responsabilidad de crear el arte para la campaña de Año Nuevo Chino\".</p>\n<p>\"Este 2026 celebramos el Año del Caballo de Fuego, un ciclo que ocurre solo cada 60 años, así que <strong>imaginarán lo especial y significativo que fue formar parte de algo así</strong>. Ha sido un tremendo honor y un desafío\", destacó.</p>\n<p>La artista chilena publicó en sus redes sociales las piezas que realizó para Hermès. Míralas a continuación:</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DU3SMEJDudR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DU3SMEJDudR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por María Jesús Contreras (@mariajesuscontreras)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DU54ekKjpo5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DU54ekKjpo5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por María Jesús Contreras (@mariajesuscontreras)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DU8XWgTjvbD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DU8XWgTjvbD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por María Jesús Contreras (@mariajesuscontreras)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/tremendo-honor-ilustradora-chilena-creo-la-campana-del-ano-nuevo/2026-02-20/091028.html?=efectochina","streamUrl":null,"titleText":"\"Tremendo honor\": ilustradora chilena creó la campaña del Año Nuevo Chino para Hermès","uid":"623cf649-1f8b-4254-ac96-8e30b377c3a2","updateDate":"2026-02-20T12:10:28.000Z"},{"mainText":"<p>La delegación de <strong>Chile</strong> inauguró su cuenta de medallas en el Campeonato Panamericano de Pista Élite 2026 tras adjudicarse dos preseas de bronce durante la segunda jornada de competencias. Los ciclistas locales aprovecharon el impulso de la afición en el <strong>Velódromo de Peñalolén</strong> para subir al podio en pruebas de alta exigencia técnica.</p>\n<p>El equipo chileno de persecución masculina, integrado por el medallista panamericano <strong>Jacob Decar</strong>, junto a <strong>Luciano Carrizo</strong>, <strong>Martín Mancilla</strong> y <strong>Diego Rojas</strong>, consiguió el primer bronce del día. La cuarteta nacional registró un tiempo de 3:51.467, marca suficiente para superar en el duelo directo al equipo de <strong>Colombia</strong> y asegurar la posición en el podio.</p>\n<p>La segunda alegría para los anfitriones llegó en el cierre de la jornada a través de la ciclista chilena <strong>Scarlet Cortés</strong>. La deportista nacional remató en la tercera ubicación de la carrera de eliminación femenina, donde fue escolta de la cubana <strong>Marlies Mejías</strong>, quien obtuvo la plata, y de la mexicana <strong>Yareli Acevedo</strong>, ganadora de la medalla de oro.</p>\n<p>En otros resultados del certamen en <strong>Santiago</strong>, el seleccionado de <strong>México</strong> sumó su segundo oro gracias al triunfo de <strong>Acevedo</strong>, mientras que la escuadra de <strong>Canadá</strong> dominó la persecución masculina con un tiempo de 3:50.456, derrotando al cuarteto de <strong>Estados Unidos</strong> en la final. Por su parte, el ciclista de <strong>Bermuda</strong>, <strong>Conor White</strong>, hizo historia al ganar el scratch masculino.</p>\n<p>El Campeonato Panamericano de Ciclismo de Pista continuará este viernes y se extenderá hasta el domingo en la capital de <strong>Chile</strong>. El evento entregará un total de 22 títulos continentales y repartirá 66 medallas, con el equipo nacional buscando ampliar su cosecha en las jornadas finales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/ciclismo/chilenos/chile-sumo-sus-primeras-dos-medallas-de-bronce-en-el-panamericano-de/2026-02-20/092737.html","streamUrl":null,"titleText":"Chile sumó sus primeras dos medallas de bronce en el Panamericano de Ciclismo de Pista de Santiago","uid":"27b6275d-a16a-464f-871f-0180ece53052","updateDate":"2026-02-20T12:27:37.000Z"},{"mainText":"<p>Las labores de <strong>remoción de escombros y reparación de la infraestructura vial</strong> continúan este viernes en la intersección de General Velásquez con la Ruta 5 Norte, en la comuna de Renca, tras la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/incendios/carabineros-corrige-al-minsal-y-mantiene-en-cuatro-los-fallecidos-por/2026-02-19/194431.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explosión de un camión de gas que dejó <strong>víctimas fatales y múltiples heridos</strong></a>.</p>\n<p>En el lugar se han <strong>retirado barreras de contención dañadas, un letrero completamente calcinado y restos de vehículos</strong>, mientras maquinaria pesada y al menos dos camiones trabajan en el despeje del área.</p>\n<p>Bomberos, en tanto, se mantiene <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/explosion-de-camion-en-renca-fiscalia-investiga-bajo-hipotesis-de/2026-02-19/133040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>enfriando la calzada para permitir una eventual reapertura del tránsito</strong></a>, cuya factibilidad será evaluada al mediodía por autoridades, Carabineros y la concesionaria de la autopista.</p>\n<p>El teniente coronel de Carabineros, <strong>Carlos Cortés</strong>, prefecto de tránsito, detalló que \"durante la noche se concretó el retiro de vehículos involucrados en el accidente y que actualmente <strong>la Ruta 5 Norte se mantiene suspendida en dirección al sur</strong> debido a las maniobras de limpieza y retiro de infraestructura dañada\".</p>\n<p>En paralelo, la SIAT de Carabineros ya trabaja en el sitio del suceso para <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/tragedia-en-renca-dificil-identificacion-de-victimas-e-investigacion-en/2026-02-19/175544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>esclarecer las causas del volcamiento del camión</strong></a>.</p>\n<p>Pese a las restricciones, en las últimas horas se <strong>habilitaron parcialmente las vías locales del sector</strong>, permitiendo algunos desplazamientos <strong>entre General Velásquez y la Autopista Central</strong>, mientras se mantiene el llamado a utilizar rutas alternativas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Actualización (06:46). Vigentes trabajos de emergencia tras explosión registrada ayer en empalme de Gral Velásquez/Ruta 5 en <a href=\"https://twitter.com/hashtag/Renca?src=hash&ref_src=twsrc%5Etfw\">#Renca</a>. Se mantiene :<br />\n\n❌SUSPENDIDO Gral Velásquez al norte desde Dorsal y al sur desde Ruta 5<br />\n\n❌SUSPENDIDA local de Ruta 5 al sur desde nudo Quilicura <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/oTCrxgYziz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oTCrxgYziz</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/2024783335738823095?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/renca-continuan-trabajos-tras-explosion-y-evaluan-reapertura-parcial-de/2026-02-20/090059.html","streamUrl":null,"titleText":"Renca: continúan trabajos tras explosión y evalúan reapertura parcial de General Velásquez","uid":"3cf81ab6-97c8-4148-9e3e-5ec525c8f842","updateDate":"2026-02-20T12:00:59.000Z"},{"mainText":"<p>En entrevista con <strong>El Diario de Cooperativa</strong>, el delegado presidencial de la Región Metropolitana, <strong>Gonzalo Durán</strong>, ratificó este viernes por la mañana que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/carabineros-corrige-al-minsal-y-mantiene-en-cuatro-los-fallecidos-por/2026-02-19/194431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el balance oficial</span></a> de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/tragedia-en-renca-dificil-identificacion-de-victimas-e-investigacion-en/2026-02-19/175544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la trágica explosión ocurrida ayer en la comuna capitalina de Renca</span></a> se mantiene en <strong>cuatro personas fallecidas y 17 heridos</strong>.</p>\n<p><strong>\"Mantenemos la cifra de cuatro personas fallecidas. Diez personas heridas fueron trasladadas desde el sitio del suceso a distintos centros de salud. Esas 10 personas tienen distintos niveles de gravedad, todos complejos, y cinco de ellos de extrema complejidad, incluso con personas en riesgo vital</strong>\", confirmó la autoridad. </p>\n<p>Adicionalmente, otras siete personas acudieron a centros asistenciales por sus propios medios con lesiones de menor gravedad.</p>\n<p>Respecto a la identificación de las víctimas, el delegado señaló que <strong>todos los heridos hospitalizados ya han sido plenamente identificados y sus familias contactadas.</strong></p>\n<p><strong>\"Todas las personas heridas en los centros de salud fueron identificadas y sus familiares, contactados\"</strong>, explicó. </p>\n<p>Sobre las <strong>víctimas fatales</strong>, Durán dijo que, aunque existen presunciones basadas en los roles que desempeñaban —como el conductor del camión de la empresa Gasco—, <strong>aún se requiere la confirmación científica.</strong></p>\n<p><strong>\"Lo que corresponde es que el Servicio Médico Legal realice los peritajes con el propósito de constatar científicamente la identidad de las personas y ese proceso todavía está en curso</strong>\", puntualizó. </p>\n<h2 ><em><span ><strong>Causas de la tragedia</strong></span></em></h2>\n<p>La investigación técnica de la tragedia, en tanto, quedó a cargo de unidades especializadas de Carabineros, incluyendo <strong>OS9, Labocar y la SIAT</strong>, y, aunque <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/explosion-de-camion-en-renca-fiscalia-investiga-bajo-hipotesis-de/2026-02-19/133040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >preliminarmente se ha mencionado el exceso de velocidad como posible causa</span></a>, el delegado llamó a la cautela hasta contar con los peritajes finales.</p>\n<p>\"Las imágenes disponibles demuestran que hay un volcamiento del camión de gas, lo que impacta sobre las barreras Jersey, genera la fisura y este fenómeno, incluida la explosión. <strong>¿Por qué se vuelca el camión? Es parte de un peritaje más riguroso</strong>\", señaló Durán.</p>\n<h2 ><span ><em><strong>Pronta reapertura de la ruta</strong></em></span></h2>\n<p>En cuanto a la operatividad de la zona afectada, la autoridad informó que durante la madrugada <strong>se retiraron todos los vehículos calcinados y que se trabaja intensamente en la limpieza y reparación estructural de la autopista General Velásquez</strong>.</p>\n<p><strong>Se espera que el tránsito pueda ser restablecido cerca del mediodía o a las 14:00 horas</strong>, una vez que concluyan los análisis de seguridad estructural tras las altas temperaturas alcanzadas durante el incendio.</p>\n<p>\"Hemos mantenido el llamado a la ciudadanía a evitar esta zona por cuanto se mantiene cortado y, por supuesto, se mantiene con un perímetro de seguridad, pero más bien en el sentido de que puedan trabajar los equipos en estas últimas labores de peritaje de la autopista\", indicó. </p>\n<h2 ><span ><em><strong>Debate normativo</strong></em></span></h2>\n<p>La magnitud de la tragedia ha abierto un debate sobre la <strong>regulación del transporte de cargas peligrosas por zonas urbanas</strong>. Al respecto, el delegado se mostró abierto a una revisión de las normativas vigentes una vez concluida la investigación.</p>\n<p>\"Culminado el proceso de investigación y a la luz de cuáles fueron los factores que generaron esta tragedia, <strong>me parece del todo razonable evaluar un conjunto de medidas adicionales de carácter preventivo</strong> en relación a los horarios, a los requisitos que debe cumplir un conductor que maneja sustancias peligrosas y a los estándares de seguridad de los camiones\", afirmó Durán.</p>\n<p><strong>\"Hay que revisar todos los elementos que sean necesarios y eso es parte de un ejercicio permanente con el propósito de seguir minimizando factores de riesgo. </strong>¿Por qué creo que es importante hacerlo después del resultado de la investigación? Porque probablemente nos va a arrojar luces respecto de si hay algún tipo de vacío o espacio de mejora en esta materia\", sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/explosion-en-renca-todos-los-heridos-ya-fueron-identificados-y-sml/2026-02-20/082103.html","streamUrl":null,"titleText":"Explosión en Renca: Todos los heridos ya fueron identificados y SML trabaja en análisis de fallecidos","uid":"386e522c-d410-41cb-b73b-9733ae445c35","updateDate":"2026-02-20T11:21:03.000Z"},{"mainText":"<p>La franquicia de <strong>Michigan</strong>, <strong>Detroit Pistons</strong>, dio un nuevo golpe de autoridad en la Conferencia Este al conquistar el mítico <strong>Madison Square Garden</strong> con una victoria por 111-126 sobre <strong>New York Knicks</strong>. El encuentro marcó el reinicio de la temporada regular de la <strong>NBA</strong> tras el receso por el Juego de las Estrellas.</p>\n<p>El base estadounidense <strong>Cade Cunningham</strong>, quien recientemente se coronó en el All-Star, exhibió un nivel superlativo al registrar un doble-doble de 42 puntos, 13 asistencias y 8 rebotes. El desempeño del jugador fue el pilar de un juego coral de <strong>Detroit Pistons</strong>, que mostró solidez en el rebote y una alta efectividad en tiros limpios en la ciudad de <strong>Nueva York</strong>.</p>\n<p>Según la información del encuentro, el conjunto visitante tomó el control del marcador a partir del séptimo minuto y no cedió el mando durante el resto del compromiso. Con este resultado, <strong>Detroit Pistons</strong> acumuló su cuarta victoria consecutiva sobre el equipo neoyorquino desde que fueron eliminados por estos mismos en los pasados playoffs.</p>\n<p>En la vereda local, el base estelar <strong>Jalen Brunson</strong> lideró la ofensiva de <strong>New York Knicks</strong> con 33 puntos y 7 asistencias, secundado por el pívot dominicano <strong>Karl-Anthony Towns</strong>, quien aportó 21 unidades y 11 rebotes. No obstante, la baja efectividad desde la línea de tres puntos, con apenas un 23 por ciento de acierto, sentenció las aspiraciones del cuadro dirigido por <strong>Mike Brown</strong>.</p>\n<p>El base puertorriqueño <strong>José Alvarado</strong> también sumó minutos para los locales en el <strong>Madison Square Garden</strong>, donde recibió una ovación del público, aunque finalizó con un discreto registro de 6 puntos y falló sus cinco intentos perimetrales. Esta derrota dejó a <strong>New York Knicks</strong> en la tercera plaza del Este, igualado con <strong>Cleveland Cavaliers</strong>.</p>\n<p>Finalmente, <strong>Detroit Pistons</strong> consolidó su posición como el mejor equipo de la liga con un registro de 41 victorias y 13 derrotas. El elenco de <strong>Detroit</strong> ostenta actualmente el mayor porcentaje de triunfos de toda la <strong>NBA</strong> (75,9%) y se mantiene como el líder indiscutido de su conferencia de cara a la recta final de la fase regular.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/detroit-pistons-vencio-a-los-knicks-en-el-madison-square-garden-con-42/2026-02-20/083511.html","streamUrl":null,"titleText":"Detroit Pistons venció a los Knicks en el Madison Square Garden con 42 puntos de Cade Cunningham","uid":"96fc3e0a-7c09-484d-b72b-b6ddfe1d3d49","updateDate":"2026-02-20T11:35:11.000Z"},{"mainText":"<p>Un incendio de gran magnitud afectó la mañana de este viernes a un<strong> cité ubicado en la intersección de Avenida Santa Rosa con Curicó</strong>, en pleno centro de Santiago, movilizando a <strong>13 compañías del Cuerpo de Bomberos de Santiago</strong>.</p>\n<p>El siniestro se originó en un conjunto habitacional que <strong>alberga cerca de 20 viviendas</strong>, donde residen <strong>dos o tres familias por unidad</strong>, por lo que el número de <strong>evacuados bordea el centenar de personas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: el Cuerpo de Bomberos de Santiago está respondiendo con voluntarios y máquinas de 13 compañías ante 2ª Alarma de <a href=\"https://twitter.com/hashtag/Incendio?src=hash&ref_src=twsrc%5Etfw\">#Incendio</a>, en cité de Av. Santa Rosa y Curicó, en la comuna de <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a>.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a> <a href=\"https://twitter.com/Muni_Stgo?ref_src=twsrc%5Etfw\">@Muni_Stgo</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/4KWs5P443s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4KWs5P443s</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/2024792887393710121?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según información preliminar entregada por Carabineros, <strong>no se registran personas lesionada</strong>s y el fuego no se habría propagado a inmuebles colindantes.</p>\n<p>El teniente coronel de Carabineros <strong>Pablo Alcaíno</strong> señaló que se trata de un cité de \"aproximadamente 20 habitaciones, <strong>con entre 30 y 40 personas afectadas</strong>\".</p>\n<p>Mientras que el tercer comandante del Cuerpo de Bomberos de Santiago, <strong>Sergio Yévenes</strong>, indicó que \"al arribo de los equipos se rescató a varios residentes y que, hasta ahora, <strong>no hay civiles ni voluntarios lesionados\"</strong>.</p>\n<p>Más de <strong>150 bomberos continúan trabajando en el lugar</strong> para evitar la propagación de las llamas, en una emergencia que aún no ha sido controlada y cuyo origen se mantiene bajo investigación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-en-cite-del-centro-de-santiago-dejo-cerca-de-100-evacuados/2026-02-20/082930.html","streamUrl":null,"titleText":"Incendio en cité del centro de Santiago dejó cerca de 100 evacuados","uid":"ca3273df-1e84-4486-a92b-e90083a52e06","updateDate":"2026-02-20T11:29:30.000Z"},{"mainText":"<p>El futbolista belga <strong>Thibaut Courtois</strong> ingresó al accionariado de <strong>Le Mans</strong>, club que milita en la segunda división de <strong>Francia</strong>. El arquero de <strong>Real Madrid</strong> concretó la operación mediante su sociedad de inversiones <strong>NxtPlay</strong>, la cual co-fundó recientemente, sumándose a una lista de dueños de élite que ya integraban la institución de la ciudad de <strong>Le Mans</strong>.</p>\n<p>La llegada de <strong>Courtois</strong> coincidió con la entrada del fondo brasileño <strong>Outfield</strong>, entidad que proyectó convertirse en el socio mayoritario del equipo que actualmente ocupa la quinta posición en su liga. En la propiedad de la escuadra francesa también destacaron nombres como el tenista serbio <strong>Novak Djokovic</strong> y el piloto brasileño <strong>Felipe Massa</strong>.</p>\n<p>El grupo de propietarios incorporó además al piloto danés <strong>Kevin Magnussen</strong>. La gestión deportiva mantuvo en el cargo al actual presidente de <strong>Le Mans</strong>, <strong>Thierry Gomez</strong>, con la misión de diseñar un plan estratégico que permita al club fundado en 1985 regresar a la primera división francesa, categoría que no disputan desde la temporada 2009/2010.</p>\n<p>Con la inyección de capital liderada por <strong>Courtois</strong> y compañía, la dirigencia buscó estabilizar las finanzas del equipo y potenciar el plantel para competir por los cupos de ascenso en el corto plazo. La noticia generó impacto en <strong>París</strong> y el resto de <strong>Europa</strong> por la reunión de figuras del deporte mundial en un mismo proyecto futbolístico.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/thibaut-courtois-se-sumo-a-novak-djokovic-y-felipe-massa-como-accionista/2026-02-20/082241.html","streamUrl":null,"titleText":"Thibaut Courtois se sumó a Novak Djokovic y Felipe Massa como accionista de Le Mans","uid":"379dcc42-2d71-41d1-b183-d0a149a702b1","updateDate":"2026-02-20T11:22:41.000Z"},{"mainText":"<p>Un exdirigente del club austríaco <strong>SCR Altach</strong>, cuya identidad se mantiene bajo reserva, comparecerá el próximo lunes ante un tribunal en la ciudad de <strong>Feldkirch</strong>. El sujeto enfrentó cargos por grabar de forma ilícita a una treintena de integrantes del equipo femenino de fútbol mediante dispositivos ocultos en duchas, vestuarios y gimnasios de la institución.</p>\n<p>La investigación comenzó en octubre pasado, cuando autoridades de <strong>Alemania</strong> y <strong>Suiza</strong> descubrieron cerca de 1.550 horas de video de alta resolución en el ordenador del sospechoso mientras indagaban otros delitos. La fiscalía de <strong>Viena</strong> confirmó que entre las víctimas identificadas existen menores de edad, situación que elevó la posible condena hasta los cinco años de presidio efectivo.</p>\n<p>El club austríaco <strong>SCR Altach</strong> informó que el implicado renunció a sus funciones por \"motivos personales\" un mes antes de conocerse los detalles del espionaje. Pese a que la entidad deportiva aseguró tener voluntad de transparencia, diversas jugadoras criticaron a la dirigencia por la falta de apoyo y por enterarse del incidente a través de los medios de comunicación.</p>\n<p>La secretaria de Estado de Deportes de <strong>Austria</strong>, <strong>Michaela Schmidt</strong>, calificó los hechos como \"repugnante\" y señaló que la situación representó una vulneración inaceptable para las deportistas. El gobierno de <strong>Austria</strong> exigió a <strong>SCR Altach</strong> pruebas concretas sobre la implementación de medidas de prevención y protección para evitar nuevos casos de abuso o acoso al interior del recinto.</p>\n<p>El imputado, quien actualmente se encontró en libertad a la espera del juicio, enfrentó acusaciones por uso indebido de dispositivos de grabación y obtención de imágenes sexuales de menores. El tribunal de <strong>Austria</strong> deberá determinar la responsabilidad penal del exfuncionario en una causa que generó repudio transversal en el fútbol europeo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/exdirigente-sera-juzgado-en-austria-por-grabar-a-jugadoras-en-las-duchas/2026-02-20/084323.html","streamUrl":null,"titleText":"Exdirigente será juzgado en Austria por grabar a jugadoras en las duchas","uid":"a929f933-06e2-444d-8383-453cd079cad8","updateDate":"2026-02-20T11:43:23.000Z"},{"mainText":"<p>El tenista español <strong>Carlos Alcaraz</strong> derrotó al ruso <strong>Karen Khachanov</strong> en los cuartos de final del <strong>ATP 500 de Doha</strong>, manteniendo su superioridad absoluta sobre el moscovita. Al finalizar el encuentro en <strong>Catar</strong>, el deportista bromeó con el nivel exhibido por el murciano y le lanzó una frase que sacó risas en la red<strong>: \"Ya me podrías dejar ganar una vez\".</strong></p>\n<p>La victoria significó la sexta celebración de <strong>Alcaraz</strong> en seis enfrentamientos directos contra el ruso. Este registro perfecto del jugador de 22 años se sumó a los invictos que también mantiene frente al australiano <strong>Alex de Miñaur</strong> y al griego <strong>Stefanos Tsitsipas</strong>, consolidándose como los adversarios que más veces enfrentó sin conocer la derrota.</p>\n<p>El historial de \"goleadas tenísticas\" del oriundo de <strong>El Palmar</strong> fue contundente. El seleccionado de <strong>España</strong> acumuló un bagaje global de 49-0 ante su \"top 10\" de víctimas predilectas, lista que incluyó triunfos por 5-0 sobre el francés <strong>Arthur Rinderknech</strong>, el neerlandés <strong>Tallon Griekspoor</strong> y el serbio <strong>Dusan Lajovic</strong>, además de un 4-0 ante el argentino <strong>Francisco Cerundolo</strong>.</p>\n<p>Pese a este dominio abrumador sobre ciertos competidores, el panorama cambió al enfrentar a la élite del ranking. El cara a cara de <strong>Alcaraz</strong> resultó mucho más estrecho ante figuras como el italiano <strong>Jannik Sinner</strong>, a quien aventaja por 10 triunfos a 6, o el alemán <strong>Alexander Zverev</strong>, con un historial de 7-6. En tanto, contra el serbio <strong>Novak Djokovic</strong>, el balance se mantuvo igualado con cinco victorias para cada uno.</p>\n<p>Con este resultado en el cemento de <strong>Doha</strong>, <strong>Carlos Alcaraz</strong> se instaló en la ronda de los cuatro mejores y reafirmó su condición de favorito para alzarse con el título en el torneo catarí, a la espera de conocer a su próximo rival en la búsqueda de una nueva corona para su palmarés.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/ya-me-podrias-dejar-ganar-una-vez-el-reclamo-de-khachanov-tras-caer/2026-02-20/083045.html","streamUrl":null,"titleText":"\"Ya me podrías dejar ganar una vez\": El reclamo de Khachanov tras caer ante Alcaraz en Doha","uid":"b8ca134a-af80-4684-af09-3343786d1a0d","updateDate":"2026-02-20T11:30:45.000Z"},{"mainText":"<p>&nbsp;</p>\n<p>El club estadounidense <strong>Inter Miami</strong> se consolidó como la institución más valiosa de la <strong>Major League Soccer</strong> (<strong>MLS</strong>) al alcanzar una valoración récord de 1.450 millones de dólares. El informe, publicado este viernes por el medio especializado <strong>Sportico</strong>, confirmó que la franquicia de <strong>Florida</strong> logró desbancar a <strong>Los Angeles FC</strong>, equipo que encabezó el listado durante los últimos cuatro años.</p>\n<p>La llegada del futbolista argentino <strong>Lionel Messi</strong> en 2023 funcionó como el motor principal de este crecimiento económico. Bajo su liderazgo, el valor de la entidad se duplicó en apenas dos años y medio, permitiendo además la contratación de figuras de renombre mundial como el mediocampista trasandino <strong>Rodrigo De Paul</strong>, quien dejó <strong>Atlético de Madrid</strong> para unirse al proyecto en <strong>Miami</strong>.</p>\n<p>El presidente de operaciones de negocio de <strong>Inter Miami</strong>, el dirigente español <strong>Xavier Asensi</strong>, reconoció la importancia del capitán albiceleste en este proceso. \"Sin <strong>Messi</strong> no estaríamos donde estamos, tanto fuera como dentro del campo. Fue el pilar principal de los éxitos deportivos y sin él no hubiéramos llegado a ser el club más valioso tan rápido\", explicó el ejecutivo a la agencia <strong>EFE</strong>.</p>\n<p>La salud financiera del equipo proyectó ingresos por 250 millones de dólares para el presente ciclo. Un factor clave en esta expansión será la inauguración del nuevo recinto deportivo del club, el <strong>Miami Freedom Park</strong>, programada para el próximo mes de abril. El estadio contará con capacidad para 25.000 espectadores y servirá como sede para diversos eventos masivos en <strong>Estados Unidos</strong>.</p>\n<p>Con <strong>Lionel Messi</strong> renovado en su contrato hasta el año 2028, <strong>Inter Miami</strong> superó en valoración a seis franquicias de la <strong>MLB</strong> de béisbol, aunque todavía se mantuvo lejos de las cifras que manejan equipos de la <strong>NBA</strong> o la <strong>NFL</strong>. No obstante, la propiedad del club apostó por convertir a la institución en la referencia absoluta del fútbol en <strong>Norteamérica</strong> durante los próximos años.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/lionel-messi/efecto-messi-convirtio-a-inter-miami-en-el-club-mas-valioso-de-la-mls/2026-02-20/082327.html","streamUrl":null,"titleText":"\"Efecto Messi\" convirtió a Inter Miami en el club más valioso de la MLS","uid":"f6bd5e73-4b6d-4f4b-b8fd-ce8b09ade844","updateDate":"2026-02-20T11:23:27.000Z"},{"mainText":"<p>Este fin de semana arranca la Liga de Ascenso en el fútbol chileno, con el encuentro que sostendrán el viernes 20 de febrero <strong>San Marcos de Arica y Deportes Santa Cruz en el \"Carlos Dittborn\"</strong> desde las 20:00 horas.</p>\n<p>El sábado hay tres encuentros agendados:<strong> Santiago Wanderers vs. Deportes Recoleta, U. Española vs. San Luis y Deportes Iquique ante Unión San Felipe.</strong></p>\n<p>El domingo se jugará el<strong> Rangers vs. Antofagasta y Deportes Puerto Montt vs. Copiapó,</strong> mientras que el lunes cerrarán las acciones<strong> Cobreloa ante Temuco y Curicó frente a Magallanes.</strong></p>\n<h2>Programación primera fecha del Ascenso</h2>\n<p><strong>Viernes 20 de febrero</strong></p>\n<p><strong>- San Marcos de Arica vs. Santa Cruz</strong>, 20:00 horas. Estadio \"Carlos Dittborn\". </p>\n<p><strong>Sábado 21 de febrero</strong></p>\n<p><strong>- Santiago Wanderers vs. Deportes Recoleta</strong>, 12:00 horas. Estadio \"Elías Figueroa. </p>\n<p><strong>- Unión Española vs. San Luis</strong>, 18:00 horas. Estadio Santa Laura. </p>\n<p><strong>- Deportes Iquique vs. Unión San Felipe,</strong> 20:30 horas. Estadio Tierra de Campeones.</p>\n<p><strong>Domingo 22 de febrero</strong></p>\n<p><strong>- Rangers vs. Deportes Antofagasta,</strong> 18:00 horas. Estadio Fiscal de Talca.</p>\n<p><strong>- Deportes Puerto Montt vs. Deportes Copiapó,</strong> 20:30 horas. Estadio Bicentenario Chinquihue.</p>\n<p><strong>Lunes 23 de febrero</strong></p>\n<p><strong>- Cobreloa vs. Deportes Temuco,</strong> 18:00 horas. Estadio Zorros del Desierto.</p>\n<p><strong>- Curicó Unido vs. Magallanes</strong>, 20:30 horas. Estadio \"Jorge Silva\".</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/la-programacion-de-la-primera-fecha-de-la-liga-de-ascenso/2026-02-16/113020.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Liga de Ascenso","uid":"bab31e21-2566-4e04-8b03-a88d79f6866d","updateDate":"2026-02-16T14:30:20.000Z"},{"mainText":"<p ><strong>Unión La Calera</strong> recibirá a<strong> Ñublense</strong> este viernes en el inicio de la  cuarta fecha de la Liga de Primera, desde las <strong>18:00 horas</strong> (21:00 GMT) en el Estadio \"Nicolás Chahuán\", con la misión de meter presión en la pelea por el liderato.</p>\n<p >Los cementeros, pese a caer en su último encuentro frente a <strong>Colo Colo</strong> en el Estadio Monumental, se ubican <strong>cuartos en la tabla con seis unidades</strong> y tienen opciones de dormir como <strong>líderes</strong> si cosechan los tres puntos y presionar a Deportes Limache, que jugará con la U el domingo en el cierre de la cuarta fecha.</p>\n<p >A su vez, los chillanejos vienen de vencer por la cuenta mínima a <strong>Audax Italiano</strong> en condición de local y<strong> se encuentran en la</strong> <strong>novena posición con cinco puntos, </strong>por lo que necesitan seguir sumando para no estancarse en la mitad de tabla.</p>\n<p >El arbitró para este encuentro será<strong> Nicolás Gamboa</strong> y lo acompañarán en el VAR Rodrigo Carvajal y Emilio Bastías.</p>\n<p >Podrás seguir todos los detalles del cotejo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-la-calera-quiere-meter-presion-por-el-liderato-en-el-duelo-ante/2026-02-19/185324.html","streamUrl":null,"titleText":"Unión La Calera quiere meter presión por el liderato en el duelo ante Ñublense","uid":"82e6ac77-7a01-4e99-843e-cff00ee6a44c","updateDate":"2026-02-19T21:53:24.000Z"},{"mainText":"<p ><strong>Deportes Concepción</strong> recibirá a<strong> Cobresal</strong> este viernes 19 de febrero a las 20:30 horas (23:30 GMT) en el Estadio \"Ester Roa Rebolledo\" por la <strong>cuarta fecha de la Liga de Primera, con el objetivo de lograr su primer triunfo en el torneo y salir del fondo de la tabla.</strong></p>\n<p >Los lilas, llegarán en un negativo presente al encuentro, ya que se encuentran<strong> penúltimos con cero puntos</strong>, luego de cosechar tres derrotas en las primeras tres fechas del torneo. En su último encuentro cayeron ante su clásico <strong>Universidad de Concepción</strong> por 2-1.</p>\n<p >Por su parte, los mineros afrontarán el compromiso con un panorama más alentador, tras su último triunfo ante <strong>Universidad Católica</strong> por 3-2 en El Salvador. El cuadro dirigido por Gustavo Huerta se ubica <strong>séptimo en la tabla con seis puntos.</strong></p>\n<p >El arbitro designado para este partido fue <strong>Gastón Philippe</strong>. En el VAR lo acomañarán Francisco Gilabert y Joaquín Arrue.</p>\n<p >Podrás seguir todos los detalles del encuentro por el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-concepcion-buscara-salir-del-fondo-y-lograr-ante-cobresal-su/2026-02-19/173053.html","streamUrl":null,"titleText":"Deportes Concepción buscará salir del fondo y lograr ante Cobresal su primer triunfo en la Liga","uid":"efc49680-bee3-4fcf-9507-3ef89adaaa72","updateDate":"2026-02-19T20:30:53.000Z"},{"mainText":"<p ><strong>Alejandro Tabilo,</strong> único chileno que queda en competencia en el<strong> ATP 500 de Río de Janeiro</strong>, afrontará este viernes los cuartos de final del torneo en Brasil, enfrentando al argentino Thiago Tirante (92°).</p>\n<p >Tabilo, 68° en el ranking ATP,<strong> llega como favorito al compromiso,</strong> tras haber superado al estadounidense Emilio Nava (76°) en la primera fase y remontado ante el italiano Francesco Passaro (163°) en octavos.</p>\n<p >Tirante, en cambio, <strong>fue verdugo de Cristian Garin (89°)</strong> en la primera ronda, y después avanzó a cuartos tras el retiro por lesión del primer favorito, su compatriota Francisco Cerúndolo (19°).</p>\n<p >En el historial, <strong>Tabilo y Tirante se han enfrentado en dos ocasiones,</strong> con un triunfo para cada uno; el chileno ganó en el Challenger de Córdoba en 2022, y el trasandino lo hizo el año pasado en Cancún.</p>\n<p >El duelo está programado para el<strong> último turno en la cancha \"Guga Kuerten\",</strong> cerca de las 21:00 horas (00:00 GMT).</p>\n<p >El duelo entre Tabilo y Tirante sólo tendrá <strong>transmisión por streaming, en la plataforma Disney+.</strong></p>\n<p >También podrás seguir el resultado en vivo en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-a-alejandro-tabilo-ante-thiago-tirante-en-los/2026-02-19/234159.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Alejandro Tabilo ante Thiago Tirante en los cuartos del ATP de Río de Janeiro?","uid":"54f88310-9878-4561-9286-b46daa86cdb2","updateDate":"2026-02-20T02:41:59.000Z"},{"mainText":"<p><strong>La Liga de Primera 2026</strong> continuará el próximo fin de semana con la cuarta fecha del certamen, comenzando el viernes 20 de febrero con el duelo entre<strong> Unión La Calera y Ñublense,</strong> además de <strong>Deportes Concepción ante Cobresal</strong>.</p>\n<p><strong>Universidad Católica tendrá un emocionante duelo ante el vigente campeón Coquimbo Unido</strong>, además <strong>Universidad de Chile buscará su primer triunfo</strong> ante <strong>Limache</strong> en el cierre de la jornada.</p>\n<p><strong>Revisa los duelos de esta fecha:</strong></p>\n<p><strong>Viernes 20 de febrero</strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Ñublense</strong>, 18:00 horas. Estadio \"Nicolás Chahuán\"</li>\n<li><strong>Deportes Concepción vs. Cobresal</strong>, 20:30 horas. Estadio \"Ester Roa\"</li>\n</ul>\n<p><strong>Sábado 21 de febrero</strong></p>\n<ul>\n<li><strong>Huachipato vs. Palestino</strong>, 12:00 horas. Estadio Huachipato</li>\n<li><strong>O'Higgins vs. Colo Colo</strong>, 18:00 horas. Estadio El Teniente</li>\n<li><strong>Universidad Católica vs. Coquimbo Unido</strong>, 20:30 horas. Claro Arena</li>\n</ul>\n<p><strong>Domingo 22 de febrero</strong></p>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad de Concepción</strong>, 12:00 horas. Estadio La Portada</li>\n<li><strong>Audax Italiano vs. Everton</strong>, 18:00 horas. Estadio Bicentenario de La Florida</li>\n<li><strong>Universidad de Chile vs. Deportes Limache</strong>, 20:30 horas. Estadio Nacional</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-cuarta-fecha-de-la-liga-de-primera/2026-02-15/175458.html","streamUrl":null,"titleText":"La programación de la cuarta fecha de la Liga de Primera","uid":"76b6a492-b19d-4240-91fd-2b9e6191fe18","updateDate":"2026-02-15T20:54:58.000Z"}]
