[{"mainText":"<p>La <strong>constructora española Sacyr</strong> informó este lunes que <strong>dio comienzo a la operación del aeropuerto de Atacama</strong>, <strong>en el norte de Chile</strong>, un proyecto que incluye la <strong>ampliación de la terminal y permitirá multiplicar por cinco su superficie</strong>.</p>\n<p>El consorcio Sacyr Concesiones (70%) y Cointer (30%) se adjudicó el pasado septiembre, por<strong> 260 millones de euros</strong>, la concesión de la Red Aeroportuaria Norte de Chile, que abarca <strong>los aeropuertos de Atacama y Antofagasta</strong>.</p>\n<p>Con este nuevo contrato, <strong>Sacyr ya gestiona cinco aeropuertos en Chile</strong>, informó la multinacional española.</p>\n<p>El consorcio <strong>ampliará</strong>, <strong>mejorará y mantendrá por un plazo máximo de 26 años el aeropuerto de Atacama</strong>, que actualmente sirve a más de 720.000 pasajeros al año.</p>\n<p>La obras de ampliación, que comenzarán en 2027 y entrarán en operación en 2030, consisten en <strong>la incorporación de cuatro puentes de embarque y la construcción de dos nuevos estacionamientos para aeronaves comerciales</strong>.</p>\n<p>Sacyr está presente en Chile desde 1996, cuando se adjudicó el primer contrato para construir y explotar la autopista Los Vilos-La Serena y actualmente cuenta con presencia en 14 de las 16 regiones del país y genera más de 4.500 empleos directos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-atacama/constructora-espanola-sacyr-ampliara-el-aeropuerto-de-atacama/2025-01-27/214307.html","streamUrl":null,"titleText":"Constructora española Sacyr ampliará el aeropuerto de Atacama","uid":"7f96d143-b26a-4582-ab98-c4bc18cd469f","updateDate":"2025-01-28T00:50:00.000Z"},{"mainText":"<p>Una<strong> joven de 26 años resultó baleada en su cuello este lunes en la comuna de Lota</strong>, Región del Biobío.</p>\n<p>Según la información policial, la afectada, en momentos que caminaba por la calle,<strong> fue atacada a disparos por un desconocido</strong>, siendo trasladada de urgencia hasta el hospital comunal, donde está siendo atendida.</p>\n<p>Al recinto asistencial llegó personal de Carabineros para hablar con la afectada, pero <strong>ésta no entregó mayores antecedentes del hecho</strong>.</p>\n<p>\"Una vez que Carabineros se entrevista con la víctima, esta manifiesta que mientras transitaba y se dirigía a su domicilio, sintió un fuerte ruido y acto seguido un fuerte dolor en el cuello, percatándose de que se encontraba sangrando, <strong>trasladándose por su propio medio hasta el hospital local</strong>\", relató el <strong>capitán Carlos Cifuentes</strong>.</p>\n<p>Pese a esto, advirtió que la víctima \"<strong>no realizó la denuncia y no dio mayores antecedentes del hecho</strong>\", por lo que la policía uniformada concretó una denuncia por oficio al Ministerio Público.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/mujer-fue-baleada-en-el-cuello-en-plena-via-publica-de-lota-se-nego-a/2025-01-27/212803.html","streamUrl":null,"titleText":"Mujer fue baleada en el cuello en plena vía pública de Lota: Se negó a denunciar","uid":"6da09bcd-8715-489a-94be-e4f98d153f8b","updateDate":"2025-01-28T00:31:00.000Z"},{"mainText":"<p>Médicos de un hospital de la ciudad de <strong>San Ignacio, en Paraguay</strong>, extirparon un <strong>quiste de ovario</strong> de más de <strong>12 kilos</strong> a una paciente de 26 años.</p>\n<p>El <strong>médico cirujano Amado Aquino </strong>lideró la intervención a la joven, a quien \"le diagnosticaron un quiste de ovario gigante\" hace un mes, luego de realizarse una resonancia magnética.</p>\n<p>La afectada había presentado hace seis meses algunas \"molestias a nivel abdominal\" y un aumento del tamaño de su vientre.</p>\n<p>\"Al extirpar ese quiste gigante, llegamos a pesar 12 kilos 450 gramos\", detalló el profesional, que indicó que la masa \"<strong>estaba adherida a la cara anterior del estómago</strong>\", además de la vejiga de la paciente.</p>\n<p>\"Para mí, que he trabajado acá hace más de 40 años, <strong>es la primera vez que he operado esta magnitud de un quiste de ovario gigante</strong>\", contó -asombrado- el galeno.</p>\n<p>El diario local <em>Última Hora</em> apuntó, no obstante, que el mismo hospital extirpó en septiembre pasado un \"<strong>tumor del ovario de 19 kilogramos</strong>\" a una mujer de 33 años.</p>\n<p><iframe frameborder=\"0\" height=\"681\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FDerlis.Alfred%2Fposts%2Fpfbid0iYnZrsG94yaavVCNN8SuCRPD3NdGJCRjdTiHQt9rDzWsDh7UfLuiFWNzjXqEBxw1l&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/paraguay/extirparon-un-quiste-ovarico-de-12-kilos-en-paraguay/2025-01-27/205142.html","streamUrl":null,"titleText":"Extirparon un quiste ovárico de 12 kilos en Paraguay","uid":"dfa66521-77ee-4a7e-8b91-9f384a8047f8","updateDate":"2025-01-28T00:25:00.000Z"},{"mainText":"<p >La votación general del proyecto de reforma previsional en la Sala del Senado comenzó la tarde de este lunes, hasta total despacho, por lo que <strong>puede ser <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/la-sala-del-senado-vota-hoy-la-reforma-de-pensiones/2025-01-27/083727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aprobada o rechazada hoy mismo o el martes en la madrugada</a></strong>.</p>\n<p ><strong>De ser aprobada, la promulgación solamente dependería de la Cámara de Diputados y Diputadas</strong> y la resolución debería estar lista la próxima semana, antes del receso legislativo de febrero, con el objeto de evitar que la discusión se postergue hasta marzo.</p>\n<p ><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-marcel-insta-a-que-los-consensos-se-extiendan-a-la-sala-del/2025-01-26/143453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En la previa</a>, el <strong>ministro de Hacienda, Mario Marcel, instó a seguir con los \"consensos\" logrados</strong> y espera que hoy, tras su positivo paso por las comisiones de Trabajo y Hacienda, la reforma pueda ser visada por los senadores.</p>\n<p >El secretario de Estado recordó que, <strong>en la instancia de Trabajo</strong>, \"<strong>todos los artículos de este proyecto se aprobaron por unanimidad</strong>, y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/comision-de-hacienda-despacho-la-reforma-previsional-a-la-sala-del-senado/2025-01-25/222602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el caso de la Comisión de Hacienda</a>, sólo los primeros cuatro artículos, de más de 50, no fueron aprobados por unanimidad\".</p>\n<p >La sesión de hoy partió con la <strong>lectura de los extensos informes de ambas comisiones</strong> por parte de sus respectivos presidentes, Juan Antonio Coloma (UDI) y Felipe Kast (Evópoli), <strong>antes de dar paso a las intervenciones de la ministra de Trabajo y Previsión Social, Jeannette Jara, y luego de su par de Hacienda</strong>.</p>\n<p ><strong>Acto seguido, comenzaron las intervenciones de los senadores</strong>, cada uno con 10 minutos para pronunciarse sobre el proyecto. Si los 50 utilizan su tiempo máximo, se calcula que haya más de ocho horas de debate.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[AHORA]📋Se inicia una nueva sesión de la Sala del Senado para discutir y votar el proyecto de ley, en segundo trámite constitucional, que crea un nuevo Sistema Mixto de Pensiones y un Seguro Social en el pilar contributivo, mejora la Pensión Garantizada Universal.<br />\n\n▶️… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/wnGWajpcAh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wnGWajpcAh</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1883944744788648003?ref_src=twsrc%5Etfw\">January 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>De pasar al tercer trámite en la Cámara Baja, se prevé que el panorama será más reñido</strong>, pues opositores como <strong>Sara Concha</strong> (Partido Social Cristiano) creen que \"no es una reforma real al sistema de pensiones en nuestro país; es más bien un acuerdo entre partidos y el Gobierno, que tiene un afán político y electoral, y<strong> en nada cumple con las expectativas de los ciudadanos</strong> respecto al aumento de las pensiones\".</p>\n<p >Sin embargo, el <strong>diputado Juan Antonio Coloma</strong>, secretario general de la UDI, <strong>hizo un llamado a</strong> \"<strong>estudiar en profundidad esta ley</strong>, a darse cuenta de que más allá de algunas declaraciones desafortunadas, lo que dice el texto legal es que se cuida la cotización, se suben las pensiones, se reconoce a las mujeres, se fomenta la formalidad\".</p>\n<p >\"Vamos a seguir reuniéndonos como bancada, pero la inmensa mayoría de los votos esperemos que estén, por lo tanto, <strong>si lo que sale hoy día del Senado es un buen acuerdo para Chile, lo vamos a honrar</strong>\", comprometió el gremialista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/sala-del-senado-vota-hasta-total-despacho-la-reforma-de-pensiones/2025-01-27/171021.html","streamUrl":null,"titleText":"Sala del Senado vota, hasta total despacho, la reforma de pensiones","uid":"1f65c426-25bf-4531-b44f-1db5b3114b97","updateDate":"2025-01-28T00:21:00.000Z"},{"mainText":"<p>La <strong>Región del Biobío -<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/rozaran-los-40-c-declaran-advertencia-agrometeorologica-entre-coquimbo/2025-01-27/114051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al igual que varias regiones del país</a>- se prepara para enfrentar una ola de calor extremo</strong>, con temperaturas que alcanzarán<strong> entre 34 y 37 grados desde el martes hasta el jueves</strong>, incluyendo temperaturas altas en la cordillera de la costa.</p>\n<p>\"<strong>Hemos declarado alerta roja por calor extremo para el Biobío</strong> en atención al pronóstico de la Dirección Meteorológica de Chile\", informó el director regional de Senapred,<strong> Alejandro Sandoval</strong>, que también hizo un llamado <strong>\"a evitar exponerse (al aire libre) en las horas de mayor radiación solar y tomar medidas preventivas</strong> para proteger su salud producto de estas altas temperaturas\".</p>\n<p>Además, se solicita<strong> no tomar actitudes de riesgo que puedan iniciar un incendio forestal</strong>, ya que las temperaturas se mantendrán elevadas al menos durante tres días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/biobio-enfrentara-temperaturas-de-hasta-37-grados-esta-semana/2025-01-27/210331.html","streamUrl":null,"titleText":"Biobío enfrentará temperaturas de hasta 37 grados esta semana","uid":"d3d025e5-0c90-4b90-86d8-21186f58d2cf","updateDate":"2025-01-28T00:06:00.000Z"},{"mainText":"<p>A través de redes sociales,<strong> Pedro Campos y Simón Pesutic se refirieron a las supuestas amenazas</strong> que el protagonista de \"Nuevo Amores de Mercado\" habría hecho en contra de su compañero, en medio de la investigación contra Cristián Campos. </p>\n<p>De acuerdo a un reportaje de<em> La Tercera</em>, la periodista <strong>Verónica Neumann</strong>, madre de Pesutic,<strong> habría declarado a favor del acusado en el marco de la denuncia por abuso sexual</strong> infantil interpuesta por Raffaella Di Girolamo, su exhijastra.</p>\n<p>Este hecho, habría llevado a <strong>Pedro Campos a llamar a su colega \"amenazándolo.</strong> Le dijo que, si yo declaraba, su madre, Claudia di Girolamo, se encargaría de acabar con su carrera\".</p>\n<p>No obstante, tanto la comunicadora como los dos involucrados salieron a desmentir la información, a través de uncomunicado en conjunto hecho por los intérpretes, quienes <strong>negaron el roce y afirmaron ser amigos hace varios años.</strong></p>\n<h2>Campos y Pesutic niegan roce</h2>\n<p>\"Ante el reportaje publicado el día domingo 26 de enero en el diario La Tercera,<strong> nos vemos en la obligación de desmentir públicamente los hechos ahí relatados</strong> respecto a una llamada telefónica que nunca ocurrió\", declararon en el documento.</p>\n<p>Asimismo, ambos artistas <strong>lamentaron \"la falta de rigor periodístico instalada en nuestro país</strong>. Creemos que es grave que, ante situaciones tan delicadas, no hayan considerado consultarnos de manera directa y como primera fuente\".</p>\n<p>\"No podemos ni debemos hacernos cargo de los dichos de terceras personas, y esperamos que los distintos medios de comunicación<strong> enmienden la forma y el contenido de lo que han difundido\"</strong>, cerraron. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFVzl_wyM07/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFVzl_wyM07/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Pedro Campos di Girolamo (@pedrocamposdi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/pedro-campos-y-simon-pesutic-publican-comunicado-conjunto-tras-supuestas/2025-01-27/185646.html","streamUrl":null,"titleText":"Pedro Campos y Simón Pesutic publican comunicado conjunto tras supuestas amenazas","uid":"87764033-ac02-42ab-a0de-df6c1efc7609","updateDate":"2025-01-28T00:00:00.000Z"},{"mainText":"<p>La <strong>presidenta mexicana</strong>,<strong> Claudia Sheinbaum</strong>, aseguró este lunes que <strong>México recibió a 4.094 personas <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/selena-gomez-comparte-video-llorando-tras-deportaciones-masivas-de-trump/2025-01-27/163354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">deportadas de Estados Unidos</a> en la primera semana del Gobierno de Donald Trump</strong>, pero argumentó que no ha habido un \"incremento sustantivo\" de los repatriados.</p>\n<p>\"Del 20 al 26 de enero se han recibido 4.094 personas,<strong> la gran mayoría de ellos mexicanos y mexicanas</strong>\", señaló la mandataria durante su conferencia de prensa matutina.</p>\n<p>La gobernante mexicana precisó que en la última semana<strong> se recibieron cuatro aviones con deportados</strong>, aunque aseveró que ha habido otras ocasiones que el país ha recibido el mismo número de aeronaves con repatriados a bordo.</p>\n<p>\"<strong>Hasta ahora no ha habido un incremento sustantivo (de deportaciones)</strong>, (hubo) unos días que disminuyó con la entrada del presidente Trump, pero si lo tomamos por semana es un número que en otras ocasiones ha tenido nuestro país\", zanjó.</p>\n<p>Asimismo recordó que ahora <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/mexico-desmintio-supuesto-rechazo-a-vuelo-con-deportados-de-trump/2025-01-25/144513.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>hay un grupo bilateral que está trabajando en los temas de migración</strong></a>, a partir de la llamada que sostuvieron la semana pasada el canciller mexicano, <strong>Juan Ramón de la Fuente</strong>, y el secretario de Estado estadounidense, <strong>Marco Rubio</strong>.</p>\n<p>\"Esperamos que este grupo se amplíe a otros temas que consideramos importantes con el gobierno de Estados Unidos.<strong> En el tema de migración hubo ya varias reuniones</strong> entre la organización de Estados Unidos que se llama CBP, que tiene que ver con migración y aduanas y migración de México\", aseguró.</p>\n<p>Afirmó que pese a que las reuniones han sido a distancia ha habido acuerdos o \"conciliaciones\".</p>\n<h2><span ><em><strong>Refuerzo militar en las fronteras</strong></em></span></h2>\n<p>Señaló que <strong>la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/primeras-redadas-anti-inmigrantes-de-trump-dejan-538-detenidos-y-cientos/2025-01-24/123949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">repatriación </a>ha sido algo común en todas las administraciones</strong> y, por ello, su gobierno se ha preparado con centros de atención, particularmente en la frontera norte, para recibir a los connacionales deportados con<strong> el programa 'México te abraza'</strong>.</p>\n<p>\"Este es un trabajo que tenemos en diálogo con el Gobierno de Estados Unidos y es algo que en México tiene ya muchos años que se hace.<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-bloqueara-vuelos-de-deportados-de-trump-que-no-reciban-trato-digno/2025-01-26/154501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Lo que pedimos nosotros es respeto a los derechos humanos</strong></a>\", enfatizó.</p>\n<p>Durante su primera semana de gestión, <strong>Trump ha desplegado miles de militares tras declarar una emergencia en la frontera común</strong>, ha designado terroristas a los carteles y ha comenzado las deportaciones a México.</p>\n<p>En el país preocupan las deportaciones masivas prometidas por Trump porque los mexicanos son cerca de la mitad de los 11 millones de indocumentados en Estados Unidos y sus remesas representan casi el 4% del producto interior bruto (PIB) de México, que en 2024 habría recibido un récord estimado de 65.000 millones de dólares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-deporto-4-000-personas-a-mexico-en-su-primera-semana/2025-01-27/204300.html","streamUrl":null,"titleText":"Trump deportó 4.000 personas a México en su primera semana","uid":"f4454a67-573a-46f7-bdcb-aed0b48faefe","updateDate":"2025-01-27T23:49:00.000Z"},{"mainText":"<p >La <strong>Armada rescató este lunes a tres tripulantes ante el inminente hundimiento de su yate</strong> en cercanías del sector Punta Lengua de Vaca, aledaño a Tongoy, Región de Coquimbo.</p>\n<p >Los ocupantes iban en una <strong>nave deportiva</strong> que, tras sufrir un desperfecto, quedó a la deriva.</p>\n<p >La emergencia fue reportada a primeras horas de la mañana, cuando se informó a la autoridad marítima que la embarcación <strong>presentó graves fallas mientras navegaba rumbo a Algarrobo</strong>.</p>\n<p >De inmediato, la Gobernación desplegó la <strong>Lancha de Servicio General (LSG) \"Coquimbo\" y un helicóptero para coordinar el rescate</strong>.</p>\n<p >A las 11:00 horas, la LSG \"Coquimbo\" llegó al lugar del siniestro y logró mantener a salvo a los tres ocupantes del navío menor, quienes se encontraban en <strong>buenas condiciones de salud</strong>. Poco después del rescate, el yate se hundió a una profundidad aproximada de 1.000 metros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Gobernación Marítima de Coquimbo llevó a cabo un exitoso rescate de tres tripulantes de un yate deportivo que se encontraba a la deriva, tras sufrir un desperfecto, en cercanías del sector Punta Lengua de Vaca<br />\n\n<br />\n\nConoce más en este video 👇<a href=\"https://twitter.com/hashtag/ArmadaPorChile?src=hash&ref_src=twsrc%5Etfw\">#ArmadaPorChile</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Ktm697aYlE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ktm697aYlE</a></p>\n— Armada de Chile (@Armada_Chile) <a href=\"https://twitter.com/Armada_Chile/status/1883968224334844233?ref_src=twsrc%5Etfw\">January 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El gobernador marítimo de Coquimbo, el <strong>capitán de navío Ricardo Alcaíno</strong>, destacó \"la <strong>rápida respuesta y la preparación de los medios</strong> desplegados ante la emergencia, salvaguardando la vida humana en el mar mediante el uso coordinado de unidades marítimas y aéreas\".</p>\n<p >\"En paralelo, se ha instruido una investigación sumaria administrativa marítima para esclarecer los hechos y determinar las causas que llevaron al siniestro\", afirmó.</p>\n<p >Ayer domingo, también se vivió una <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/hallada-la-septima-victima-fatal-del-naufragio-en-san-juan-de-la-costa/2025-01-27/172443.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">emergencia marítima en la Región de Los Lagos, donde una lancha turística con dos tripulantes y 32 pasajeros naufragó y se perdió la vida de siete personas</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/salvaron-a-tres-personas-del-hundimiento-de-un-yate-cerca-de-tongoy/2025-01-27/182945.html","streamUrl":null,"titleText":"Salvaron a tres personas del hundimiento de un yate cerca de Tongoy","uid":"c7df2ba8-4649-494a-9224-1205299e95c2","updateDate":"2025-01-27T23:47:00.000Z"},{"mainText":"<p>La presidenta peruana, <strong>Dina Boluarte</strong>, calificó este lunes como \"<strong>cobarde</strong>\" a su ex primer ministro <strong>Alberto Otárola</strong>, quien confirmó en el Congreso que la mandataria se sometió a una cirugía en 2023, <strong>que mantuvo oculta por meses</strong>, lo que desencadenó que la Fiscalía<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/fiscalia-de-peru-abre-investigacion-a-boluarte-por-abandono-de-cargo-al/2024-12-05/214902.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> abriera una investigación por supuesto<strong> abandono de cargo</strong></a>.</p>\n<p>Según Boluarte, la operación, realizada el<strong> 28 de junio durante sus horas de descanso</strong>, fue para corregir un tabique desviado y crecimientos en los cornetes que le dificultaban respirar, problemas que padecía desde 2022.</p>\n<p>La mandataria agregó que Otárola informó sobre su operación en diciembre de 2024 a una comisión del Congreso, <strong>aún cuando sabía que sufre una rinitis crónica desde 2022</strong>, además dijo que entregó a la fiscal general <strong>su historial clínico</strong> en el que se detalla su salud respiratoria.</p>\n<p>También expuso que, como parte de su responsabilidad, \"de no dejar ni un instante su trabajo como presidenta\", se sometió a la operación la noche del 28 de junio de 2023, <strong>usando sus horas de descanso</strong>.</p>\n<p>\"Yo ingresé en la noche del 28 de junio para hacer uso de 40 minutos con anestesia local para que me pudieran<strong> corregir el tabique desviado</strong> que tenía y los <strong>cornetes crecidos</strong> que no me dejaban respirar\", detalló.</p>\n<p>En este sentido, indicó que, cada vez que viajaba a diversos puntos del país para trabajar, se ahogaba, <strong>algo de lo que tenían conocimiento los ministros</strong>, pero aseguró que <strong>nunca dejó de trabajar</strong>.</p>\n<p>La Fiscalía abrió en diciembre una investigación a Boluarte por la presunta comisión del delito de<strong> omisión de funciones</strong> y, alternativamente, por <strong>abandono de cargo en agravio del Estado</strong> al haber ocultado al Consejo de Ministros y al Congreso la cirugía en su nariz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/boluarte-rechazo-criticas-por-cirugia-secreta-y-llamo-cobarde-a/2025-01-27/201045.html","streamUrl":null,"titleText":"Boluarte rechazó críticas por cirugía secreta y llamó \"cobarde\" a exministro que la reveló","uid":"fe03a534-fb3e-4830-8546-b6321949d294","updateDate":"2025-01-27T23:36:00.000Z"},{"mainText":"<p>La Copa Chile arrancó este domingo y, con ello, la temporada del fútbol nacional se pone en marcha con la primera fecha de la fase grupal.</p>\n<p>- Sigue los resultados en <strong>Cooperativa.cl:</strong></p>\n<h3><strong>Lunes 27 de enero</strong></h3>\n<ul>\n<li><strong>Cobresal 1-2 Deportes La Serena</strong>, Finalizado. Estadio El Cobre.</li>\n</ul>\n<p>0-1: 17'; Gonzalo Jara (LS), 0-2: 68'; Esteban Moreira (LS), 1-2: 71'; Diego Coelho (CSAL)</p>\n<ul>\n<li><strong>Palestino 0-2 Audax Italiano</strong>, Finalizado. Estadio Municipal de La Cisterna.</li>\n</ul>\n<p>0-1: 18'; Germán Guiffrey (AUD), 0-2: 65'; Esteban Matus (AUD)</p>\n<ul>\n<li><strong>San Luis de Quillota 0-1 Unión La Calera,</strong> segundo tiempo. Estadio \"Lucio Fariña\"</li>\n</ul>\n<p>0-1: 52'; Ignacio Mesías (ULC)</p>\n<h3><strong>Martes 28 de enero</strong></h3>\n<ul>\n<li><strong>Deportes Copiapó vs. Cobreloa</strong>, 20:00 horas. Estadio \"Luis Valenzuela Hermosilla\".</li>\n<li><strong>San Marcos de Arica vs. Coquimbo Unido</strong>, 20:00 horas. Estadio \"Carlos Dittborn\".</li>\n</ul>\n<h3><strong>Miércoles 29 de enero</strong></h3>\n<ul>\n<li><strong>Deportes Recoleta vs. Universidad de Chile</strong>, 19:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<h3><strong>Jueves 30 de enero</strong></h3>\n<ul>\n<li><strong>Colo Colo vs. Deportes Limache</strong>, 20:00 horas. Estadio Monumental.</li>\n</ul>\n<h3><strong>Sábado 15 de febrero</strong></h3>\n<ul>\n<li><strong>Unión San Felipe vs. Santiago Wanderers</strong>, 18:00 horas. Estadio Municipal de San Felipe.</li>\n<li><strong>Deportes Santa Cruz vs. Universidad de Concepción</strong>, 20:00 horas. Estadio \"Joaquín Muñoz García\"</li>\n</ul>\n<h3><strong>Domingo 26 de enero</strong></h3>\n<ul>\n<li><strong>Deportes Iquique 2-4 Deportes Antofagasta</strong>, Finalizado. Estadio Tierra de Campeones.</li>\n</ul>\n<p>1-0: 4' Edson Puch (IQU); 1-1: 18' Andrés Souper (ANT); 1-2: 30' José Bandez (ANT); 1-3: 49' Boris González; 1-4: 78' Matías Fredes (ANT); 2-4: 82' Álvaro Ramos (IQU)</p>\n<ul>\n<li><strong>Universidad Católica 1-0 Everton</strong>, Finalizado. Estadio Bicentenario de La Florida. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/26yhn9y3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y escucha la señal de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cooperativa Deportes</strong></a></li>\n</ul>\n<p><strong>1-0: 78' Daniel González (UC)</strong></p>\n<ul>\n<li><strong>Ñublense 3-2 Curicó Unido. Finalizado</strong>. Estadio \"Nelson Oyarzún\".</li>\n</ul>\n<p>0-1: 2' Cristián Bustamante (CU); 1-1:33' Gonzalo Sosa (ÑUB); 1-2: 51' Diego Rojas (CU); 2-2: 70' Gonzalo Sosa (ÑUB); 3-2: 73' Matías Plaza (ÑUB)</p>\n<ul>\n<li><strong>O'Higgins 3-1 Rangers,</strong> <strong>Finalizado</strong>. Estadio \"Jorge Silva\".</li>\n</ul>\n<p>1-0: 20' Arnaldo Castillo (OHI); 1-1: 42' Juan Sánchez Sotelo (RAN); 2-1: 90+4' Yorman Zapata (OHI); 3-1: 90+6' Bryan Rabello (OHI)</p>\n<ul>\n<li><strong>Huachipato 5-0 Deportes Temuco</strong>, <strong>Finalizado.</strong> Estadio Huachipato.</li>\n</ul>\n<p>1-0: 15' Carlo Villanueva (HUA); 2-0: 22' Jimmy Martínez (HUA); 3-0: 41' Lionel Altamirano (HUA); 4-0: 50' Rafael Caroca (HUA); 5-0: 70' Julián Brea (HUA)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-primera-fecha-de-la-copa-chile-2025/2025-01-26/083952.html","streamUrl":null,"titleText":"Los resultados en la primera fecha de la Copa Chile 2025","uid":"733e93a6-1597-4888-8a42-e2a475acb765","updateDate":"2025-01-27T23:34:00.000Z"},{"mainText":"<p><strong>Deportes La Serena</strong> jugó su primer partido tras el regreso a<strong> Primera División y consiguió una victoria como visita por 2-1 sobre Cobresal,</strong> en el <strong>Estadio El Cobre de El Salvador.</strong></p>\n<p>El equipo \"granate\" estructuró una cómoda ventaja desde el minuto 17, cuando <strong>Gonzalo Jara</strong> decretó el 1-0. En el segundo tiempo aumentó <strong>Esteban Moreira</strong> a los 68'.</p>\n<p>Aunque <strong>Diego Coelho</strong> descontó tres minutos más tarde (71'), la escuadra \"papayera\" supo proteger su victoria y se quedó con los tres puntos.</p>\n<p>Por ello, el elenco serenense quedó en lo más alto del Grupo C, que también componen <strong>San Marcos de Arica y Coquimbo Unido.</strong></p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-la-serena-fue-visita-ingrata-para-cobresal-en-la-copa-chile/2025-01-27/203654.html","streamUrl":null,"titleText":"Deportes La Serena fue visita ingrata para Cobresal en la Copa Chile","uid":"81678b9f-5157-4749-ac22-098c6d32cdee","updateDate":"2025-01-27T23:33:00.000Z"}]
