[{"mainText":"<p>Este jueves, el club danés <strong>Midtjylland, con el chileno Darío Osorio, busca su pase a los play-offs de clasificación a la Europa League recibiendo a Fredrikstad</strong>, con ventaja en el global tras haber ganado la ida en Noruega.</p>\n<p><em><strong>- Sigue el resultado en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Midtjylland 1-0 Fredrikstad</strong>, Primer tiempo. <strong>Resultado ida: 3-1</strong>. MCH Arena.</li>\n</ul>\n<p><em>1-0: 9' Mads Bech Sorensen (MID)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/midtjylland-de-dario-osorio-define-su-llave-de-europa-league-ante/2025-08-14/113544.html","streamUrl":null,"titleText":"Midtjylland de Darío Osorio define su llave de Europa League ante Fredrikstad","uid":"ff0a5859-a7ed-4a0b-a7ec-ed187634d70a","updateDate":"2025-08-14T16:12:00.000Z"},{"mainText":"<p><strong>Tottenham Hotspur expresó repudio a los insultos recibidos por el delantero Mathys Tel</strong> en redes sociales, <strong>tras fallar un penal en la derrota ante París Saint-Germain en la Supercopa de Europa</strong>.</p>\n<p>Tel, de 20 años, ejecutó el cuarto tiro londinense. La definición estaba igualada y <strong>su fallo a la postre selló el triunfo francés por 4-3</strong> en la tanda.</p>\n<p><strong>Los \"Spurs\" destacaron la \"valentía y coraje\"</strong> <strong>de Tel</strong> por asumir la responsabilidad de patear <strong>y calificó a los agresores a los que calificó de \"cobardes\"</strong> por ocultarse tras \"perfiles y nombres de usuario anónimos\" para difundir \"opiniones aborrecibles\".</p>\n<p>El club aseguró que trabajará en coordinación con las autoridades y las plataformas de redes sociales para \"<strong>tomar las medidas más contundentes posibles</strong>\" contra cualquier persona que pueda ser identificada como autora de los ataques racistas.</p>\n<p>\"Tottenham está con Mathys\", concluyó el comunicado del club que reiteró su compromiso en la lucha contra cualquier forma de discriminación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">We are disgusted at the racial abuse that Mathys Tel has received on social media following last night’s UEFA Super Cup defeat.<br />\n\n<br />\n\nMathys showed bravery and courage to step forward and take a penalty, yet those who abuse him are nothing but cowards - hiding behind anonymous… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/rOF1WYeos4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rOF1WYeos4</a></p>\n— Tottenham Hotspur (@SpursOfficial) <a href=\"https://twitter.com/SpursOfficial/status/1955872176159998127?ref_src=twsrc%5Etfw\">August 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/racismo/tottenham-condeno-insultos-racistas-contra-mathys-tel-tras-fallar-su/2025-08-14/115529.html","streamUrl":null,"titleText":"Tottenham condenó insultos racistas contra Mathys Tel tras fallar su penal en la Supercopa","uid":"93e9d90a-028d-4fb5-b702-c7118cb323dd","updateDate":"2025-08-14T16:10:00.000Z"},{"mainText":"<p >El <strong>expresidente de Perú Martín Vizcarra (2018-2020) ingresó este jueves a la cárcel de Barbadillo,</strong> situada en Lima, <strong>para cumplir con los cinco meses de prisión preventiva ordenada</strong> en su contra por <strong>presuntos sobornos cuando fue gobernador</strong> regional en Moquegua, y donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-tiene-a-cuatro-expresidentes-presos-al-mismo-tiempo/2025-08-13/223035.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">coincidirá con los también exmandatarios Alejandro Toledo, Ollanta Humala y Pedro Castillo.</a></p>\n<p >Vizcarra fue conducido por la Policía Judicial desde la carceleta del Poder Judicial, en la que pasó la noche, hacia la sede del penal de Barbadillo, en el distrito limeño de Ate, en una furgoneta fuertemente resguardada y seguida por medios de prensa.</p>\n<p >Minutos antes, el<strong> Instituto Nacional Penitenciario (Inpe) informaba que el procesado Vizcarra había sido clasificado al establecimiento penitenciario Barbadillo</strong>, donde solo están recluidos los exmandatarios, y que <strong>garantizaba el respeto de sus derechos fundamentales y el estricto cumplimiento del régimen penitenciario</strong>, conforme a ley.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢<a href=\"https://twitter.com/hashtag/INPEInforma?src=hash&ref_src=twsrc%5Etfw\">#INPEInforma</a> | El procesado Martín Vizcarra Cornejo ha sido clasificado al Establecimiento Penitenciario Barbadillo. <br />\n\nEl INPE garantiza el respeto de sus derechos fundamentales y el estricto cumplimiento del régimen penitenciario conforme a ley. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/90KAko5859\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/90KAko5859</a></p>\n— Instituto Nacional Penitenciario - INPE (@INPEgob) <a href=\"https://twitter.com/INPEgob/status/1955992188350828803?ref_src=twsrc%5Etfw\">August 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En los exteriores de la Corte Superior de Justicia de Lima, desde donde salió la furgoneta con Vizcarra, <strong>hubo varios simpatizantes que lanzaron arengas de apoyo al exmandatario,</strong> y entre ellos se encontraba su hermano <strong>Mario Vizcarra</strong>, quien declaró a la prensa que su familiar<strong> \"pronto estará en libertad\"</strong>.</p>\n<p ><strong>\"Él está tranquilo porque tiene la conciencia limpia\"</strong>, expresó su hermano.</p>\n<p >El miércoles, el juez Jorge Chávez Tamariz <strong>dictó prisión preventiva por cinco meses contra Vizcarra para evitar que huya a una eventual condena</strong> en el juicio por el delito de cohecho pasivo propio, <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/este-lunes-comienza-juicio-por-soborno-contra-expresidente-peruano-vizcarra/2024-10-27/154859.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a raíz de los presuntos sobornos recibidos</a> cuando fue gobernador regional de Moquegua (2011-2014).</p>\n<h2 ><span ><em><strong>Vizcarra denuncia conspiración política</strong></em></span></h2>\n<p >Tras la resolución y cuando Vizcarra ya estaba detenido, su cuenta en la red social TikTok difundió un pregrabado video de dos minutos de duración <strong>donde rechazaba su prisión preventiva.</strong></p>\n<p ><strong>\"Hola, si estás viendo este video es porque han dictado detención preventiva contra mi persona.</strong> Esto ya lo sabía hace dos días, porque había una resolución que incluso estaba firmada dando este resultado porque esto no se trata ya de justicia, se trata de política\", dijo el exmandatario.</p>\n<p ><strong>\"Hay un pacto mafioso que está gobernando el Perú desde las sombras y está copando todas las instituciones y poderes del Estado y ahora lo demuestra metiéndose al Poder Judicial\"</strong>, indicó Vizcarra, que según varias encuestas figuraba entre los primeros en intención de voto para las elecciones de 2026, pese a tener una triple inhabilitación impuesta por el Congreso (Parlamento).</p>\n<p ><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/congreso-peruano-pospone-a-noviembre-decision-sobre-si-destituye-a/2020-10-22/165839.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Recordó que fue destituido en 2020 de la Presidencia</a> de la República por el Parlamento, y en los últimos años, precisamente el Congreso lo ha inhabilitado tres veces y lo ha <strong>\"sacado\"</strong> del partido Perú Primero que él mismo fundó y con el que lideraba las encuestas de intención de voto.</p>\n<h2 ><span ><em><strong>Graves sospechas</strong></em></span></h2>\n<p >Ayer, el magistrado afirmó qu<strong>e existían fundados elementos de convicción sobre la comisión de delito</strong> por parte del expresidente para dictar su prisión preventiva por el nivel de sospecha grave y peligro procesal razonables.</p>\n<p >El juez aclaró que, con su decisión, <strong>\"no determinó culpabilidad\"</strong>, sobre el delito de cohecho, porque el principal sustento es el peligro procesal del acusado, por presuntamente haber recibido 2,3 millones de soles (611.000 dólares) de las empresas adjudicatarias de las obras Lomas de Ilo y la ampliación del Hospital de Moquegua.</p>\n<p >En ese sentido, explicó que se trata <strong>de una medida de coerción para someterlo a un proceso penal</strong>, en el que se solicita una pena de <strong>15 años de cárcel</strong>.</p>\n<p >Por su parte, <strong>el abogado de Vizcarra</strong>, <strong>Erwin Siccha</strong>, se quejó de que la resolución emitida inmediatamente después de la audiencia ya estaba <strong>\"previamente redactada\"</strong> con su decisión.</p>\n<p ><strong>\"¿Qué riesgo de fuga va a existir si sigue estando presente y sigue acudiendo a todas las citaciones judiciales?</strong> ¿Qué más muestra de que el señor presidente se ha acogido a todas las decisiones jurisdiccionales?\", se cuestionó el letrado.</p>\n<p >Agregó que están <strong>\"convencidos de que esta decisión se sustenta en la presión realizada por algunos medios de comunicación</strong> y sectores que están en contra de Martín Vizcarra\".</p>\n<p ><strong>Siccha anticipó que apelarán la decisión</strong> de prisión preventiva al argumentar también que el juez Chávez Tamariz está casado con una fiscal del equipo especial para el caso Lava Jato de la Fiscalía de Perú, que integra el mismo fiscal Germán Juárez que investiga a Vizcarra, entre otros expresidentes peruanos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/vizcarra-ingreso-a-la-carcel-que-reune-a-cuatro-expresidentes-de-peru/2025-08-14/115850.html","streamUrl":null,"titleText":"Vizcarra ingresó a la cárcel que reúne a cuatro expresidentes de Perú presos","uid":"bc473110-ed54-4f9f-b2c6-f8df9ab89aac","updateDate":"2025-08-14T16:09:00.000Z"},{"mainText":"<p>Con los<strong> festivos del 18 y 19 de septiembre</strong> en días jueves y viernes, las <strong>Fiestas Patrias 2025</strong> se configuran como un gran fin de semana largo para celebrar a la patria, en -sin duda- el más chileno de los jolgorios.</p>\n<p>Así, a lo largo del país se instalan fondas y ramadas, desde las más tradicionales, enfocadas sólo en la comida y tragos típicos; así como las que convierten los días patrios en verdaderos conciertos.</p>\n<p>Acá te presentamos una lista de las fondas más relevantes.</p>\n<h3>La Gran Fonda de Chile Parque O'Higgins</h3>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque O'Higgins, Santiago</strong>: Los Vásquez, Zúmbale Primo, Gino Mella, Viking 5, Los Charros de Lumaco y más - <a rel=\"link a una nota absoluta 1\" href=\"https://ticketplus.cl/events/la-gran-fonda-de-chile-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Semana de la Chilenidad</h3>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque Padre Hurtado, La Reina</strong>: Entremares, Bombo Fica y más - <a rel=\"link a una nota absoluta 3\" href=\"https://ticketplus.cl/events/semana-de-la-chilenidad-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fonda Ñuñoa El Corazón de Chile</h3>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque Estadio Nacional, Ñuñoa</strong>: Tomo Como Rey, Juana Fe, Huambaly, Américo y más - <a rel=\"link a una nota absoluta 6\" href=\"https://www.ticketpro.cl/evento/4033/fonda-nunoa-el-corazon-de-chile\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<h3>Fonda Doña Florinda</h3>\n<ul>\n<li><strong>18 a 21 de septiembre, Walker Martínez 2295, La Florida</strong>: Chico Trujillo, Ráfaga, Américo, Amar Azul, Los Vásquez y más - <a rel=\"link a una nota absoluta 10\" href=\"https://www.puntoticket.com/fonda-dona-flor\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fonda Fábrica</h3>\n<ul>\n<li><strong>18 de septiembre, Arena Recoleta, Recoleta</strong>: Swing de Mono, Santiago Rebelde, Santo Barrio y más - <a rel=\"link a una nota absoluta 15\" href=\"https://portaldisc.com/evento/fondafabrica2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n</ul>\n<h3>Fonda Nómade</h3>\n<ul>\n<li><strong>17 a 20 de septiembre, Matucana 100, Estación Central</strong>: Camiseta 22, Metalengua, Dúo Pajarito y más - <a rel=\"link a una nota absoluta 21\" href=\"https://www.passline.com/sitio/nomade\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fonda Doña Rosa</h3>\n<ul>\n<li><strong>18, 19 y 21 de septiembre, Hipódromo Chile, Independencia</strong>: Chico Trujillo, Amar Azul, Las Vásquez y más - <a rel=\"link a una nota absoluta 28\" href=\"https://www.puntoticket.com/fonda-dona-rosa\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>La Yein Fonda</h3>\n<ul>\n<li><strong>17 al 20 de septiembre, Parque Ciudad Empresarial, Huechuraba</strong>: Los Tres, Los Mirlos, The Skalities, María Esther Zamora y más - <a rel=\"link a una nota absoluta 36\" href=\"https://www.puntoticket.com/la-yein-fonda-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fiesta de la Chilenidad Melipilla</h3>\n<ul>\n<li><strong>17 a 20 de septiembre, costado Club Aéreo, Melipilla</strong>: Santaferia, Zúmbale Primo, Los Vásquez, Alanys Lagos y más - <a rel=\"link a una nota absoluta 45\" href=\"https://www.passline.com/eventos/promo-4-dias-general-404193\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/fiestas-patrias-2025-cartelera-de-fondas/2025-08-06/120838.html","streamUrl":null,"titleText":"Fiestas Patrias 2025: cartelera de fondas","uid":"ffb6f9ea-137b-40f8-add7-5a6cbb6cb456","updateDate":"2025-08-14T15:48:00.000Z"},{"mainText":"<p>El mercado laboral chileno, a pesar de haber <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/boccardo-desestimo-crisis-laboral-desde-que-asumimos-pusimos-como/2025-08-12/081407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">registrado una creación neta de 523.000 puestos de trabajo, de los cuales un 95% son formales</a>, <strong>aún exhibe una preocupante realidad para las mujeres, que continúan siendo las más afectadas</strong> por el desempleo y las condiciones laborales.</p>\n<p>En su participación en <strong>El Primer Café </strong>de<strong> Cooperativa</strong>, la<strong> economista María Olivia Recart</strong>, exsubsecretaria de Hacienda durante el primer Gobierno de Michelle Bachelet (2006-2010), advirtió que <strong>las trabajadoras chilenas \"no solo son las más afectadas por el desempleo</strong>, sino que también reciben remuneraciones que tienen brechas enormes con respecto a la de los hombres cuando están empleadas\".</p>\n<p>Asimismo, criticó que \"<strong>no hay igual nivel de capacitación ni igual nivel de empleo</strong>, sino que las mujeres en general tienen capacitaciones o están formadas con brechas con respecto a los hombres. Eso tiene que ver con una cultura en nuestro país, en el que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/experta-y-alza-en-desempleo-mujeres-no-encuentran-empleo-porque-tienen/2025-07-01/173102.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>se espera que las mujeres cumplan con roles que los conocemos como de cuidado</strong></a>\".</p>\n<p>\"Necesitamos flexibilidad, queremos trabajos que son a veces poder entrar y salir, no queremos trabajos en los cuales haya turno. <strong>Es difícil trabajar en lugares donde el trayecto es inseguro</strong>,(ya que) salir de noche en barrios peligrosos para una mujer hoy lamentablemente es mucho peor que para un hombre\", enfatizó Recart.</p>\n<h2><span ><em><strong>Persistencia de barreras culturales y de seguridad</strong></em></span></h2>\n<p>En la misma línea, <strong>Michelle Labbé</strong>, investigadora de la Facultad de Economía de la Universidad San Sebastián, reforzó la idea de que <strong>ciertos grupos, incluidas las mujeres, son inherentemente más vulnerables en el mercado laboral</strong>.</p>\n<p>\"Hay grupos que salen más perjudicados, <strong>las mujeres salen más perjudicadas y los adultos mayores salen más perjudicados</strong>, y eso es así porque obviamente son grupos que les cuesta más emplearse por distintas razones\", advirtió la experta en <strong>Cooperativa</strong>.</p>\n<h2><span ><em><strong>Retos estructurales y la necesidad de soluciones integrales</strong></em></span></h2>\n<p>Mientras que <strong>Claudio Agostini</strong>, académico de la Universidad Adolfo Ibáñez, <strong>subrayó la naturaleza estructural de estos desafíos y la lentitud en la implementación de soluciones</strong>, sobre todo en caso de las mujeres, \"que lo tienen más difícil y les pagan menos\".</p>\n<p>\"También es cierto que hemos avanzado poco en <strong>soluciones de sala cuna y cuidado infantil que permita que una participación laboral mayor femenina</strong>. Ese es un tema del cual hay que hacerse cargo y el Congreso se ha demorado un montón\", cuestionó el economista en <strong>El Primer Café</strong>.</p>\n<p>Finalmente, <strong>Eugenio Rivera</strong>, miembro del Foro para un Desarrollo Justo y Sostenible, indicó que <strong>hay \"varios problemas estructurales, especialmente aquellos que afectan a las mujeres\"</strong>, por lo que llamó a \"mantener la cabeza fría y analizar con claridad los problemas\".</p>\n<p>\"<strong>No debemos simplificar el debate, sino comprender su complejidad</strong>. Las causas del bajo crecimiento del empleo -solo se han creado 500 mil puestos de trabajo- son múltiples. Sin embargo, también se ha avanzado en la formalización, en la mejora de las condiciones laborales, en el aumento de salarios y en la implementación de la jornada de 40 horas, lo que favorece la vida familiar\", aseveró el ingeniero comercial.</p>\n<p>Estos testimonios evidencian que, a pesar de los esfuerzos por generar empleo formal, <strong>el país aún tiene una deuda pendiente con las mujeres</strong>. La persistencia de brechas salariales, la desigualdad en la capacitación y, sobre todo, la carga desproporcionada de los roles de cuidado, limitan severamente su participación laboral.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/cesantia/economista-advierte-sobre-las-persistentes-brechas-laborales-en-mujeres/2025-08-14/113613.html","streamUrl":null,"titleText":"Economista advierte sobre las persistentes brechas laborales en mujeres chilenas","uid":"cd132800-ee97-4331-8130-f8645e7fe147","updateDate":"2025-08-14T15:46:00.000Z"},{"mainText":"<p ><strong>Un turista de nacionalidad coreana resultó gravemente herido al ser mordido por un lobo marino</strong> en el sector donde se ubica la <strong>Feria Fluvial de Valdivia</strong>, en la capital de la Región de Los Ríos.</p>\n<p >Según información preliminar, <strong>el hombre presuntamente trató de interactuar con el animal con la aparente intención de tomarse una \"selfie\"</strong>, pero fue violentamente mordido en una de sus piernas.</p>\n<p >El sujeto fue atendido por trabajadores del lugar y posteriormente por personal del SAMU, <strong>que lo trasladó hasta un centro asistencial debido a la gravedad de sus lesiones</strong>, según detalló la Armada.</p>\n<p >El sector donde ocurrió el incidente, que está siendo investigado, <strong>es conocido por albergar una colonia de lobos marinos desde hace años</strong>, por lo que las autoridades hicieron un llamado a la precaución al momento de acercarse a tomar fotografías.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/turista-coreano-fue-gravemente-herido-por-un-lobo-marino-en-valdivia/2025-08-14/112848.html","streamUrl":null,"titleText":"Turista coreano fue gravemente herido por un lobo marino en Valdivia","uid":"ace9704b-3509-42e6-a4f1-ef1e15792fa0","updateDate":"2025-08-14T15:31:00.000Z"},{"mainText":"<p>El ministro del Interior de Paraguay, <strong>Enrique Riera, informó este jueves de que su departamento busca a cuatro atletas cubanos que participaron en los Juegos Panamericanos Junior</strong>, tras una denuncia de su delegación ante la policía de que los deportistas no volvieron desde el miércoles a su hotel y agregó que se presume un caso de deserción del equipo.</p>\n<p>\"Estos todavía<strong> no hicieron ninguna gestión al Conare (Comisión Nacional de Apátridas y Refugiados), pero en principio esa es la presunción que tenemos\", dijo Riera</strong> a la <em>Radio ABC Cardinal</em>, al referirse a la entidad que otorga los refugios y asilos políticos en el país.</p>\n<p>El ministro confirmó que, de todos modos, se ha activado la búsqueda de los deportistas.</p>\n<p>ABC Cardinal informó de que <strong>se trata de tres deportistas de remo y una joven del equipo de balonmano.</strong></p>\n<p>Los Juegos Panamericanos de Asunción comenzaron el 9 de agosto y se disputarán hasta el 23 de este mes, con la participación de más de cuatro mil deportistas en 28 deportes y 42 disciplinas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/olimpismo/juegos-de-la-juventud/paraguay-aseguro-que-busca-a-cuatro-deportistas-cubanos-por-supuesta/2025-08-14/113003.html","streamUrl":null,"titleText":"Paraguay aseguró que busca a cuatro deportistas cubanos por supuesta deserción","uid":"e38ed3bf-7ab7-4448-a5c9-7a1bee98d4d5","updateDate":"2025-08-14T15:29:00.000Z"},{"mainText":"<p>En fallo unánime, la Tercera Sala de la Corte de Apelaciones de Santiago rechazó el recurso de reclamación del <strong>Hospital Clínico de la Universidad de Chile</strong> D. José Joaquín Aguirre y dejó a firme la resolución de la Superintendencia de Salud, que <strong>multó al recinto médico con 700 UTM por exigir la suscripción de un pagaré en una atención de urgencia</strong>.</p>\n<p>Las ministras Dobra Lusic y Jenny Book y el abogado integrante Jorge Benítez descartaron una infracción en el proceso sancionatorio.</p>\n<p>El caso es por un reclamo interpuesto en febrero de 2021, cuando familiares de una paciente acusaron que <strong>el hospital universitario les pidió la firma de un pagaré para garantizar la atención médica, pese a que se trataba de un ingreso en condición de urgencia vital</strong>.</p>\n<p>\"El examen de los antecedentes evidencian a juicio de esta corte que<strong> el procedimiento administrativo sancionatorio ha sido efectuado con arreglo a la legalidad vigente</strong>, sin infringir normas legales ni reglamentarias, y en particular el derecho a defensa del recurrente\", <a rel=\"link a una nota absoluta 1\" href=\"https://www.pjud.cl/prensa-y-comunicaciones/noticias-del-poder-judicial/130185\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apuntaron los jueces</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-confirmo-multa-al-hospital-j-j-aguirre-por-exigir-un-pagare-en/2025-08-14/114019.html","streamUrl":null,"titleText":"Corte confirmó multa al hospital J.J. Aguirre por exigir un pagaré en urgencia","uid":"979d054b-2a8c-4c8e-b0f5-5721390b4147","updateDate":"2025-08-14T15:25:00.000Z"},{"mainText":"<p>El club inglés <strong>Liverpool abrochó la llegada del zaguero Giovanni Leoni, procedente desde Parma</strong>, según el propio entrenador \"red\", Arne Slot.</p>\n<p>El técnico señaló en rueda de prensa que los dos clubes llegaron a un acuerdo, pero no quiso revelar más detalles hasta que sea oficial en las próximas horas.</p>\n<p>Leoni, de 18 años, viajará este mismo jueves a Inglaterra para pasar el examen médico y firmar su contrato, que rondará los <strong>30 millones de euros</strong>.</p>\n<p>Este fichaje es un refuerzo de futuro con la mente puesta en que a Ibrahima Konaté solo le queda un año de contrato y hasta el momento no ha dado visos de que esté dispuesto a renovar, en medio de rumores con Real Madrid.</p>\n<p>El fichaje de Leoni elevará el gasto de Liverpool en el mercado de pases por encima de los 300 millones de libras: Los \"Reds\" han fichado hasta el momento a Florian Wirtz (125 millones), Hugo Ekitiké (85), Milos Kerkez (47) y Jeremie Frimpong (40).</p>\n<p>Por otro lado, han ingresado casi 200 millones por las ventas de Luis Díaz (70), Darwin Núñez (53), Jarrell Quansah (35), Caoimhim Kelleher (15), Trent Alexander-Arnold (10), Tyler Morton (10) y Nathaniel Phillips (3,5).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/liverpool-cerro-el-fichaje-del-defensa-italiano-giovanni-leoni/2025-08-14/112554.html","streamUrl":null,"titleText":"Liverpool cerró el fichaje del defensa italiano Giovanni Leoni","uid":"8a6aee0d-17f0-42e4-874d-03c19d6612d2","updateDate":"2025-08-14T15:20:00.000Z"},{"mainText":"<p>La Administración de Alimentos y Medicamentos (FDA) de Estados Unidos aprobó el uso de unas gotas capaces de <strong>corregir la presbicia durante 10 horas</strong> sin necesidad de usar lentes de contacto.</p>\n<p>Se trata de <strong>colirio 'Vizz'</strong>, un medicamento de la compañía farmacéutica Lenz, compuesto a base de aceclidina, una sustancia comúnmente usada para tratar el glaucoma que actúa contrayendo suavemente el iris del ojo, y que mejora la nitidez al <strong>enfocar los objetos cercanos</strong>.</p>\n<p>Según dio a conocer el laboratorio, el fármaco actúa únicamente sobre la pupila sin afectar el músculo que permite enfocar la vista, lo que lo hace más tolerable y con <strong>menos efectos secundarios</strong>, en comparación a otros medicamentos previamente usados con el mismo fin.</p>\n<p>El oftalmólogo Jesús Téllez Vázquez, aseguró al medio español <a rel=\"link a una nota absoluta 1\" href=\"https://www.lavanguardia.com/vida/20250809/10960798/fda-aprueba-gotas-oftalmicas-corrigen-vision-cerca-necesidad-gafas.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Vanguardia</em></a> que el medicamento se aplica una vez al día y que \"parece que <strong>desaparece o disminuye la cefalea</strong> y el dolor de cejas que producían otros fármacos que contraen la pupila, y se reduce bastante el riesgo de desprendimiento de retina\".</p>\n<p>Sin embargo, Téllez advirtió que la FDA aprobó estas gotas para la presbicia basándose en un <strong>único ensayo clínico de calidad</strong>, por lo que será importante seguir de cerca la experiencia de los usuarios una vez que el producto esté en el mercado.</p>\n<p>Cabe destacar que siempre es recomendable <strong>consultar a un especialista antes de iniciar cualquier tratamiento</strong> con un medicamento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/aprueban-gotas-oftalmologicas-que-corrigen-la-presbicia-por-10-horas/2025-08-14/121114.html","streamUrl":null,"titleText":"Aprueban gotas oftalmológicas que corrigen la presbicia por 10 horas","uid":"94cb1ca3-307d-4815-8153-889e0ed02e82","updateDate":"2025-08-14T15:18:00.000Z"},{"mainText":"<p>El golfista chileno <strong>Joaquín Niemann y el español Jon Rahm se juegan a partir de este viernes el título de campeón del LIV Golf en el último torneo de la temporada</strong>, que se disputa hasta el domingo en Indianápolis (Estados Unidos), con el aliciente de que el que <strong>alce el trofeo se embolsará un premio de 18 millones de dólares.</strong></p>\n<p>Niemann <strong>llega a Indianápolis como líder y aventaja a Rahm en 12.27 puntos -208.43 frente a 196.16-</strong>, por lo que el jugador vasco tiene opción de revalidar el título que conquistó el pasado año en su primera temporada en el circuito saudí.</p>\n<p>El chileno, de 26 años, acumula esta temporada cinco victorias -Adelaida, Singapur, México, Virginia y Reino Unido-, pero en el resto de torneos, su mejor actuación ha sido un duodécimo puesto.</p>\n<p>Rahm, en cambio, no ha obtenido ninguna victoria, pero en 11 de las 12 pruebas ha estado en el top diez, con tres segundos puestos.</p>\n<p>El vencedor de un torneo se adjudica 40 puntos, el segundo, 30; el tercero, 24; el cuarto, 18 y el quinto, 16. El resto, van sumando puntos en una escala descendente hasta los puestos 21 y 24, que reciben solo un punto, y los que quedan por detrás, ninguno.</p>\n<p>Si el golfista vasco queda primero, <strong>el chileno debe quedar segundo obligatoriamente para alzarse con el trofeo. Si Rahm fuese segundo, a Niemann le bastaría con ser cuarto.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-se-juega-el-titulo-del-liv-y-un-multimillonario-premio/2025-08-14/111133.html","streamUrl":null,"titleText":"Joaquín Niemann se juega el título del LIV y un multimillonario premio en Indianápolis","uid":"0bef60b9-5388-4ce4-a4ac-5bf2e776a67b","updateDate":"2025-08-14T15:10:00.000Z"},{"mainText":"<p>El 2025 será el año del regreso a Chile de <strong>Ella Baila Sola</strong>, aunque en dos formatos, porque además de las fechas que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/ella-baila-sola-vuelve-a-chile-con-cuatro-shows/2025-06-04/130934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">el dúo ya tiene programadas en el país</span></a>, <strong>ahora se anunció que Marilia Andrés, una de sus exvoces, también se presentará en varias ciudades</strong>.</p>\n<p>La artista fue parte de Ella Baila Sola entre 1996 y 2001, cuando el grupo hispano se separó, para años más tarde reaparecer con nueva alineación.</p>\n<p>Los shows serán:</p>\n<ul>\n<li>3 de octubre - Marina del Sol Talcahuano - <a rel=\"link a una nota absoluta 3\" href=\"https://www.ticketpro.cl/evento/4008/marilia-de-ella-baila-sola--talcahuano\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>4 de octubre - Dreams Puerto Varas - <a rel=\"link a una nota absoluta 6\" href=\"https://www.ticketpro.cl/evento/4004/marilia-de-ella-baila-sola--puerto-varas----\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>5 de octubre - Aula Magna UFRO Temuco - <a rel=\"link a una nota absoluta 10\" href=\"https://www.ticketpro.cl/evento/4011/marilia-de-ella-baila-sola--temuco\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>8 de octubre - Teatro Lucho Gatica Rancagua - <a rel=\"link a una nota absoluta 15\" href=\"https://www.ticketpro.cl/evento/4005/marilia-de-ella-baila-sola--rancagua\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>10 de octubre - Centro Cultural Buin - <a rel=\"link a una nota absoluta 21\" href=\"https://www.ticketpro.cl/evento/4006/marilia-de-ella-baila-sola--buin\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>12 de octubre - Metropolitan Santiago - <a rel=\"link a una nota absoluta 28\" href=\"https://www.ticketmaster.cl/event/marilia-de-ella-baila-sola-metropolitan-santiago\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<p><span ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250814/imag/foto_0000000120250814111204.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</span></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/marilia-andres-ex-ella-baila-sola-agenda-seis-shows-en-chile/2025-08-14/111204.html","streamUrl":null,"titleText":"Marilia Andrés, ex Ella Baila Sola, agenda seis shows en Chile","uid":"31595bb2-95ee-4bc2-af3f-248f58a2d715","updateDate":"2025-08-14T15:05:00.000Z"},{"mainText":"<p>La influencer y chica reality <strong>Scarlette \"Eskarcita\" Gálvez</strong> hizo una cruda revelación en el más reciente episodio de \"Mundos Opuestos 3\", reality donde es una de las concursantes.</p>\n<p>Conversando con la participante conocida como \"La Chilota\", <strong>Eskarcita le confesó sus dilemas</strong> respecto del test de embarazo que se realizó dentro del encierro y de la situación con su (en ese entonces) expareja.</p>\n<p>\"Todavía no me llega la regla, son varios días y no quiero que se preste como que le estoy caletando la hueá al Alan, porque no ha pasado nada acá. No soy la Virgen María para que me toquen el hombro y quedo preñada. Y afuera igual se va a prestar para hacer polémica con una hueá igual delicada\", detalló Gálvez sobre sus preocupaciones.</p>\n<h2>Su historia de aborto</h2>\n<p>En esa línea, Eskarcita aseguró que no teme estar embarazada y que \"<strong>yo feliz de tener un hijo, no me asusta</strong>, yo de verdad quiero, sea sola o sea con él, no interrumpiría el embarazo\".</p>\n<p><strong>\"Yo ya lo hice un teniendo 16 años, yo aborté en segundo medio\"</strong>, reveló, sorprendiendo a su compañera.</p>\n<p>\"Las condiciones no eran las adecuadas, y mi mamá influyó harto en el tema. <strong>La pareja que tenía no era para nada un futuro prometedor para un bebé, imagínate, ahora está en la cárcel</strong>. Mi mamá sabía que yo iba a ser más feliz sin ellos. Veía un futuro prometedor para mí sin el hijo, porque me amarraría a un hueón mediocre\", contó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/MXm8aMPINuQ?si=U1s_mKDZ5QO5PgWX&start=1609\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/eskarcita-relato-complejo-aborto-durante-su-adolescencia-las/2025-08-14/104530.html","streamUrl":null,"titleText":"Eskarcita relató complejo aborto durante su adolescencia: \"Las condiciones no eran las adecuadas\"","uid":"d9d36e4d-784c-4b64-a13d-c2aa569c6659","updateDate":"2025-08-14T14:55:00.000Z"}]
