[{"mainText":"<p>La Sala del Senado aprobó este martes el proyecto que <strong>e<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/gobierno-y-el-congreso-acuerdan-itinerario-para-reponer-multas-por-voto/2025-09-09/113708.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">stablece las multas a los ciudadanos que no voten</a></strong> en las próximas elecciones, y avanza a su tercer trámite en la Cámara de Diputadas y Diputados.</p>\n<p>El proyecto obtuvo <strong>38 votos favorables </strong>y un voto en contra del senador<strong> Pedro Araya (PPD).</strong></p>\n<p>En concreto, se estableció que \"el ciudadano que no vote en las elecciones será sancionado con una multa a beneficio municipal de<strong> 0,5 a 1,5 unidades tributarias mensuales (UTM</strong>)\", es decir, entre 35.000 pesos y 103.000 pesos.</p>\n<p>Para lo anterior, también se fijaron las excepciones, entre otras, por enfermedad, por estar en una localidad a más de 200 kilómetros del local de votación y en caso de ciudadanos con discapacidad que cuenten con la calificación y certificación.</p>\n<p>La Sala de la Cámara Alta continúa esta tarde con la discusión de la reforma constitucional sobre el voto extranjero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/senado-aprobo-establecer-multas-a-quienes-no-voten-en-las-proximas/2025-09-10/164230.html","streamUrl":null,"titleText":"Senado aprobó establecer multas a quienes no voten en las próximas elecciones","uid":"54e6adab-b6cf-4be6-9a19-24bb76dbdafb","updateDate":"2025-09-10T19:42:30.000Z"},{"mainText":"<p>El comentarista y activista conservador <strong>Charlie Kirk</strong>, un gran aliado del presidente de Estados Unidos, Donald Trump, <strong>recibió un disparo este miércoles mientras intervenía en un evento en la Universidad Utah Valley</strong>.</p>\n<p>Según varios videos que circulan en las redes sociales se puede ver a Kirk recibiendo un disparo <strong>mientras hablaba sentado bajo una carpa ante centenares de personas</strong>.</p>\n<p>La institución académica informó en un comunicado que hubo un disparo en el campus contra un orador invitado y que <strong>hay un sospechoso detenido</strong>.</p>\n<p>Las autoridades están investigando el caso, que <strong>ocurrió frente a unas 2.000 personas presentes</strong>, según el excongresita Jason Chaffetz, que estaba en el evento.</p>\n<p>Trump pidió una oración por su aliado político tras conocer la noticia. \"<strong>Todos debemos orar por Charlie Kirk, quien recibió un disparo</strong>. Un gran hombre de pies a cabeza. ¡Que Dios lo bendiga!\", escribió en la plataforma Truth Social.</p>\n<p>También el vicepresidente <strong>JD Vance</strong> pidió oraciones para Kirk, a quien definió como \"un hombre verdaderamente bueno y un padre joven\".</p>\n<p>\"Estoy siguiendo de cerca la situación en la Universidad del Valle de Utah. <strong>Les pido que se unan a mí en oración por Charlie Kirk y los estudiantes allí reunidos</strong>\", indicó por su parte el senador de EE.UU. por Utah, <strong>Mike Lee</strong>.</p>\n<p>Nacido en octubre de 1993 en Illinois y padre de dos hijos, <strong>Kirk es un activista, escritor y comentarista conocido principalmente por haber fundado Turning Point</strong>, una organización estudiantil conservadora.</p>\n<p>Kirk prestó su apoyo públicamente a Trump en varios de sus mítines de campaña del año pasado y estuvo presente en la ceremonia de investidura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/comentarista-charlie-kirk-aliado-de-trump-recibio-un-disparo-en/2025-09-10/163743.html","streamUrl":null,"titleText":"Comentarista Charlie Kirk, aliado de Trump, recibió un disparo en universidad de EE.UU.","uid":"944c23aa-490d-4734-acf5-e75dbb914894","updateDate":"2025-09-10T19:37:43.000Z"},{"mainText":"<p>La <strong>Justicia argentina dejó sin efecto la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/estadio-de-independiente-fue-clausurado-por-incidentes-en-copa-sudamericana/2025-08-22/090908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> medida que impedía al club Independiente jugar con público</a> en su estadio</strong>, que había sido impuesta <strong>tras los hechos de violencia ocurridos durante el partido ante Universidad de Chile</strong> por la Copa Sudamericanael pasado 20 de agosto.</p>\n<p>El juez José Luis Arabito, titular del Juzgado de Garantías N°3 del Departamento Judicial Avellaneda y Lanús, hizo lugar a la solicitud de la fiscalía y<strong> ordenó este miércoles dejar sin efecto la cautelar</strong> del Estadio Libertadores de América-\"Ricardo Enrique Bochini\", que incluso estuvo clausurado para la investigación de los episodios ante la U.</p>\n<p><strong>El fallo se dio tras la presentación, por parte del club, de un \"Plan Operativo de Seguridad\"</strong>, elaborado en conjunto con la Agencia de Prevención de la Violencia en el Deporte (APreViDe) y la policía de la provincia de Buenos Aires, y con la participación de representantes de la Asociación del Fútbol Argentino (AFA).</p>\n<p>La decisión judicial permitirá al equipo de Avellaneda volver a jugar con gente en su estadio este sábado, cuando reciba a Banfield a las 16:45 hora local por la octava fecha del torneo Clausura de Argentina.</p>\n<p>En el dictamen de este miércoles, <strong>la Fiscalía aclaró que la seguridad en los eventos futuros estará a cargo de personal privado, aunque se prevé que la policía bonaerense intervenga ante situaciones de mayor gravedad</strong>, a diferencia de la inacción en la violenta noche que acabó con serias ataques a los hinchas chilenos que aún quedaban en la tribuna visitante durante un polémico desaolojo instruido por Independiente sin el visto bueno ni coordinación con Conmebol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/justicia-argentina-revirtio-prohibicion-a-independiente-para-recibir/2025-09-10/162705.html","streamUrl":null,"titleText":"Justicia argentina revirtió prohibición a Independiente para recibir público en su estadio","uid":"fc78326c-f445-437e-b884-5cee15dcaf21","updateDate":"2025-09-10T19:27:05.000Z"},{"mainText":"<p><strong>La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/luna/nasa-quiere-instalar-reactor-nuclear-y-reclamar-para-ee-uu-la-mejor/2025-08-06/155509.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">NASA</a> anunció este miércoles el descubrimiento de posibles indicios de vida pasada en Marte,</strong> en una muestra de roca recolectada por el <strong>róver Perseverance</strong> en el planeta rojo.</p>\n<p>\"Este hallazgo de nuestro increíble róver Perseverance <strong>es lo más cerca que hemos estado de descubrir vida antigua en Marte\",</strong> declaró <strong>Nicola Fox,</strong> <strong>administradora asociada de la Dirección de Misiones Científicas</strong> de la NASA, durante una conferencia de prensa.</p>\n<p><strong>\"Es una especie de señal, una especie de señal residual.</strong> No es vida en sí misma, y ciertamente podría haber sido de vida antigua. Y eso habría sido <strong>algo que existía hace millones de años,</strong> nada que esté presente allí\", añadió la doctora.</p>\n<p>La posible biofirma se encuentra en una <strong>roca llamada \"Cheyava Falls\",</strong> que fue <strong>recolectada por el rover el año pasado</strong> en un antiguo lecho seco de un río en el cráter Jezero.</p>\n<p>El hallazgo de la NASA se publicó este miércoles en la revista <em>Nature</em> y fue ampliado por la agencia espacial estadounidense durante la conferencia de prensa, a la que también asistió su <strong>administrador interino, Sean Duffy.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Una muestra de Marte recolectada por nuestro rover Perseverance, podría contener evidencia de antigua vida microbiana en el planeta rojo. 🔴✨ <br />\n\n<br />\n\nEsto es lo que hemos aprendido tras un año de análisis científico: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/e786mGKHuC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/e786mGKHuC</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/FDyaQxYuVE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FDyaQxYuVE</a></p>\n— NASA en español (@NASA_es) <a href=\"https://twitter.com/NASA_es/status/1965800437673566381?ref_src=twsrc%5Etfw\">September 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Nódulos minerales</strong></em></span></h2>\n<p>Durante la misma comparecencia, científicos de la NASA <strong>compartieron una serie de imágenes del posible descubrimiento,</strong> tomadas por el róver, que corresponden a <strong>nódulos minerales que podrían haberse formado en procesos químicos prebióticos o microbianos,</strong> ambos relacionados con la <strong>vida.</strong></p>\n<p>La científica de la NASA <strong>Katie Scott Morgan</strong> dijo que eligieron el <strong>cráter Jezero</strong> para que el róver aterrizara en él en 2021 \"porque está en una ubicación <strong>entre los terrenos más antiguos de Marte,</strong> frente a algunas de las rocas más antiguas <strong>en cualquier lugar del sistema polar\".</strong></p>\n<p>\"Jezero fue definitivamente el sitio de un antiguo lago. Tenemos dos valles de ríos que entran en el cráter y una salida del valle de ERISA desde el cráter, a través de la cual <strong>la lava fluía fuera del cráter\",</strong> explicó.</p>\n<p>Tras varios años descartando zonas del lugar, la atención de la misión <strong>se centró en un afloramiento rocoso llamado \"Bright Angel\"</strong> en el que el róver encontró <strong>una roca con texturas inusuales</strong> y en ella las mencionadas señales de posible vida.</p>\n<h2><span ><em><strong>Traer rocas a la Tierra choca con el corte presupuestario que planea Trump</strong></em></span></h2>\n<p>Sin embargo, aclaró que <strong>la verificación de si se trata de una señal de vida \"requiere más trabajo y estudio\",</strong> por lo que destacó la importancia de <strong>traer las muestras a la Tierra</strong> para un análisis más detallado.</p>\n<p><strong>Esta petición choca con algunas decisiones recientes del Gobierno del presidente estadounidense, Donald Trump,</strong> <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/nasa-alzo-la-voz-contra-recortes-de-trump-son-arbitrarios/2025-07-21/155713.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que prevé reducir el presupuesto de la NASA y abandonar la vuelta a la Tierra de muchas muestras de misiones espaciales.</a></p>\n<p>No obstante, Nicola Fox concluyó que hoy están <strong>\"un paso más cerca de responder una de las preguntas más profundas de la humanidad: ¿estamos realmente solos en el universo?\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/marte/estamos-solos-en-el-universo-nasa-hallo-indicios-de-vida-pasada-en/2025-09-10/152244.html","streamUrl":null,"titleText":"¿Estamos solos en el universo? NASA halló indicios de vida pasada en Marte","uid":"c23ea627-10b5-47ac-8c4e-78c48a846dc6","updateDate":"2025-09-10T18:22:44.000Z"},{"mainText":"<p ><strong>Colo Colo</strong> celebró este miércoles<strong> tres triunfos y un empate ante Universidad de Chile en una jornada de Superclásicos</strong> en cuatro categorías del <strong>fútbol joven</strong>, con uno de los encuentros marcado por un provocativo festejo de los canteranos albos.</p>\n<p >En la cancha 2 del Estadio Monumental, la jornada comenzó con una remontada por 2-1 del equipo sub 16 de los albos. <strong>Lucas Núñez,</strong> con un cabezazo, abrió la cuenta para los azules, pero <strong>Endrick Mercado y Maikel Peña</strong> lo dieron vuelta y <strong>celebraron con un picante mensaje al rival: \"Te saluda tu papá\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DObQk8Tjopk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DObQk8Tjopk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo Fútbol Joven (@colocolofutboljoven)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >Posteriormente, <strong>el equipo sub 15 de Colo Colo vivió una fiesta en Macul, con un rotundo 6-0 a la U juvenil</strong>. Gadiel Riveros marcó doblete para el \"Cacique\", mientras que Felipe Raipán, Martín Navarrete, Amaro Delgado y Christian Muñoz anotaron los otros tantos para el \"popular\".</p>\n<p >En paralelo, los otros dos Superclásicos juveniles se disputarón en la cancha \"Leonel Sánchez\" en el Complejo Deportivo Azul en La Cisterna.</p>\n<p >En el primer encuentro,<strong> Colo Colo Sub 20 venció por 1-3 a la U;</strong> Víctor Campos con doblete y Mauro Ibarra, con gol desde mitad de cancha, anotaron para los albos; y Andrés Torres marcó el único tanto azul.</p>\n<p >Finalmente, en el partido sub 18,<strong> Colo Colo cedió un empate 1-1 ante los azules en el CDA.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOblXklCTbi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOblXklCTbi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo Fútbol Joven (@colocolofutboljoven)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/con-provocativo-festejo-colo-colo-logro-tres-triunfos-ante-la-u-en/2025-09-10/160123.html","streamUrl":null,"titleText":"Con provocativo festejo: Colo Colo logró tres triunfos ante la U en Superclásicos del fútbol joven","uid":"eb144fab-9b38-4bd7-a3d1-f49f912aa8f0","updateDate":"2025-09-10T19:01:23.000Z"},{"mainText":"<p >El <strong>Concejo Municipal de Ñuñoa aprobó</strong> este miércoles <strong>endurecer las sanciones contra personas que sean sorprendidas cometiendo distintos tipos de incivilidades</strong> en la vía pública.</p>\n<p >Se trata de una actualización de la ordenanza local y dispone elevadas multas: <strong>hasta 5 UTM (346 mil pesos) para quienes arrojen basura, chicles o colillas de cigarro en la vía pública; no recojan desechos de mascotas u orinen en la calle</strong>, entre otras incivilidades.</p>\n<p ><strong>También propone incrementar las sanciones</strong> para los reincidentes.</p>\n<p >\"No vamos a normalizar que se bote basura en las calles o que se ocupen nuestros espacios de manera indebida.<strong> El mensaje es simple: en Ñuñoa hay respeto, y quien no cumpla enfrentará sanciones claras\",</strong> puntualizó <strong>el alcalde Sebastián Sichel.</strong></p>\n<p ><strong>\"No es solo un tema de estética, es de dignidad y convivencia: cuando un vecino ve una calle sucia o un espacio mal cuidado, siente que la autoridad está ausente</strong>. Con esta ordenanza reafirmamos que estamos presentes y comprometidos con el cuidado de nuestra comuna\", destacó el jefe comunal.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DObk_xZAC7v/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DObk_xZAC7v/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sebastián Sichel (@sebastiansichel)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/municipales/nunoa-multara-con-hasta-346-mil-pesos-a-quienes-boten-colillas-u-orinen/2025-09-10/151343.html","streamUrl":null,"titleText":"Ñuñoa multará con hasta 346 mil pesos a quienes boten colillas u orinen en la calle","uid":"9df56c20-d3f4-4bd4-84f0-f085aca47bc5","updateDate":"2025-09-10T18:13:43.000Z"},{"mainText":"<p><strong>Deportes La Serena definió el nombre para su cuarto entrenador de la temporada</strong>, con la inminente llegada del <strong>estratega argentino Mario Sciacqua</strong>.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, el trasandino está próximo a sellar su contratación con los granates para <strong>tomar la posta del interino Francisco Bozán</strong>, que dirigió al equipo luego de la salida de Cristian Paulucci.</p>\n<p>El técnico ya está en nuestro país <strong>luego de haber renunciado en junio al Club Atlético Mitre, de la Primera B argentina</strong>, acusando un desgaste en lo personal: \"Es un poco de todo la decisión, quiero estar con mis hijos, mi mujer y mis padres; es un combo de cosas, me quedé sin fuerzas\", dijo.</p>\n<p><strong>Al momento de su salida de Mitre, el exColón de Santa Fe sumaba cinco triunfos, seis empates y seis derrotas</strong>.</p>\n<p><strong>Sciacqua ya tuvo una experiencia en la Liga de Primera de Chile, pues completó un fugaz paso por San Luis de Quillota en el Apertura 2015</strong> (segundo semestre).</p>\n<p><strong>En los \"canarios\" apenas dirigió cinco duelos de Primera A, con un empate y cuatro derrotas; situándose como colista</strong> al momento de dejar el club.</p>\n<p>Mejor resultado tuvo en Copa Chile, con tres victorias, cuatro empates y una derrota que le alcanzó para disputar octavos de final.</p>\n<p><strong>Los \"papayeros\" tendrán el estreno de su nuevo técnico el domingo 28 de septiembre a las 15:00 horas contra Universidad de Chile</strong>, en un duelo de la fecha 23 aplazado para la realización de la Supercopa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/mario-sciacqua-sera-el-nuevo-entrenador-de-deportes-la-serena/2025-09-10/152730.html","streamUrl":null,"titleText":"Mario Sciacqua será el nuevo entrenador de Deportes La Serena","uid":"0571f86b-8ddc-4913-b515-a90d3ccf4d24","updateDate":"2025-09-10T18:27:30.000Z"},{"mainText":"<p>Un homicidio se registró esta tarde en una <strong>feria libre de la comuna de Peñalolén</strong>, donde un h<strong>ombre fue asesinado al interior de su vehículo</strong> tras una discusión.</p>\n<p>De acuerdo a información preliminar, el hecho ocurrió en Avenida <strong>Los Molineros,</strong> donde cerca del mediodía se produjo <strong>una discusión entre la víctima y una persona a pie</strong>, lo que motivó el uso del arma de fuego por esta última, disparándo <strong>entre cinco y ocho veces.</strong></p>\n<p>El Ministerio Público instruyó a la Brigada de Homicidios para esclarecer el hecho y dar con el autor de los disparos. El lugar se encuentra acordonado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Equipo <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> se encuentra investigando un homicidio ocurrido la mañana de este miércoles en la comuna de Peñalolén. Víctima recibió disparos al interior de su vehículo, momentos en que funcionaba una feria libre <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/FdpDwrO7XE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FdpDwrO7XE</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1965836060937826439?ref_src=twsrc%5Etfw\">September 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-al-interior-de-su-vehiculo-en-feria-libre-de/2025-09-10/145451.html","streamUrl":null,"titleText":"Hombre fue asesinado al interior de su vehículo en feria libre de Peñalolén","uid":"2716317d-3dd7-4964-aec7-89db0b539ac6","updateDate":"2025-09-10T17:54:51.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> defendió este miércoles el <strong>presupuesto</strong> de su Administración, en medio de las críticas de la candidata oficialista, <strong>Jeannette Jara</strong>, y el abanderado republicano, <strong>José Antonio Kast</strong>.</p>\n<p>A través de X, la exministra del Trabajo afirmó ayer que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/comision-sugiere-ahorrar-us-2-000-millones-con-34-medidas-incluido/2025-09-05/135906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"la presentación del presupuesto</a> es responsabilidad del gobierno, pero<strong> no puede transformarse en un ajuste a costa de la gente ni sus derechos: salud, educación o la seguridad de las familias chilenas\".</strong></p>\n<p>\"Lo que esperamos es un presupuesto que mire al país completo, que fortalezca el desarrollo regional y no ponga en riesgo ni el bienestar de las familias ni la capacidad de gestión del próximo gobierno\", añadió Jara.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Chile necesita un presupuesto estratégico: uno que apunte donde realmente se requiere eficiencia, que elimine privilegios injustificados y que destine recursos donde más se necesitan. Por eso, cualquier recorte que ponga en riesgo la lucha contra el narcotráfico, la atención…</p>\n— Jeannette Jara Román (@jeannette_jara) <a href=\"https://twitter.com/jeannette_jara/status/1965518686527402337?ref_src=twsrc%5Etfw\">September 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Marcos Barraza,</strong> asesor de la carta oficialista, reforzó la postura de Jara, señalando que<strong> \"reducir el presupuesto en ámbitos tan sensibles como seguridad pública no es prudente\".</strong> </p>\n<p>A su vez, Kast aseguró: <strong>\"Claramente nosotros no disminuiríamos (el presupuesto en seguridad).</strong> Por el contrario, aumentaríamos todo tipo de presupuestos para temas de seguridad, temas de fiscalización, al crimen organizado, al narcotráfico, para cerrar las fronteras como corresponde\".</p>\n<p>Desde la comuna de Puente Alto, donde encabezó la feria<strong> \"Activa tu Pase Cultural\",</strong> Boric reprochó que se pongan en duda las prioridades del Ejecutivo en materia de gasto público.</p>\n<p>\"Cuando destinamos recursos a cultura, hay gente que critica y dice: 'El Presidente no está interesado en las preocupaciones de la gente'... <strong>Por supuesto que estamos interesados, y esta también es una de las preocupaciones de la gente\"</strong>, dijo el Jefe de Estado.</p>\n<p><strong>\"Hemos invertido muchísimo en seguridad.</strong> A diferencia de otros Gobiernos, hemos aumentado significativamente el presupuesto de las policías, porque sabemos que se necesita. Hemos mejorado las condiciones y las herramientas para perseguir el delito\", enfatizó.</p>\n<p>\"Hemos hecho que la salud pública sea enteramente gratuita terminando con el copago. Le hemos entregado más recursos a las municipalidades\", agregó Boric. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/boric-defendio-el-presupuesto-de-su-gobierno-tras-las-criticas-de-jara-y/2025-09-10/145331.html","streamUrl":null,"titleText":"Boric defendió el presupuesto de su Gobierno tras las críticas de Jara y Kast","uid":"6ecfe663-9995-45b1-ad52-4092e02c752e","updateDate":"2025-09-10T17:53:31.000Z"},{"mainText":"<p>El delegado presidencial de la Región Metropolitana, <strong>Gonzalo Durán, reiteró que están dadas las condiciones para que este domingo se juegue la Supercopa entre Colo Colo y Universidad de Chile</strong> en el Estadio Santa Laura.</p>\n<p><strong>\"Lo que corresponde es que la ANFP, el organizador del evento, haga la solicitud formal</strong> y nosotros coordinamos a todos los actores, públicos y privados, para verificar que se cumplan todas las medidas de seguridad necesarias\", dijo la autoridad luego de visitar el recinto de Plaza Chacabuco con miras al duelo entre Unión Española y Audax Italian, programado para este sábado.</p>\n<p>\"Hemos trabajado en sucesivas reuniones para identificar esas medidas. <strong>De todas esas medidas, como la composición de público, el aforo, número de guardias, están todas las condiciones adecuadas para que se desarrolle el partido\", añadió.</strong></p>\n<p>Durán explicó que \"las obras están avanzando de acuerdo a lo planificado, pero en todos los partidos hacemos una última visita y la haremos el viernes en la mañana, aunque las condiciones de seguridad ya han sido concordadas.<strong> Se hizo una visita técnica para el partido del sábado (Unión Española vs Audax Italiano) y en ese marco se verificó que las obras están avanzando de acuerdo a lo planificado. No hay inconvenientes para la realización de la Supercopa\".</strong></p>\n<p>De acuerdo a lo informado por Cooperativa Deportes a la cita de este miércoles llegó el jefe de seguridad de Universidad de Chile, Jorge Goncalves, quien, sin embargo, no pudo entrar a la reunión de inspección del Santa Laura que hicieron las autoridades para el duelo entre Unión Española y Audax Italiano, dado que recién le corresponderá cuando se desarrolle dicha instancia con miras a la Supercopa este viernes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/delegado-duran-reitero-que-estan-las-condiciones-adecuadas-para-la/2025-09-10/150151.html","streamUrl":null,"titleText":"Delegado Durán reiteró que \"están las condiciones adecuadas\" para la Supercopa","uid":"a936593f-0b94-4ed6-8f4f-6a6abcc15037","updateDate":"2025-09-10T18:01:51.000Z"},{"mainText":"<p>Una insólita situación protagonizó el cantante estadounidense <strong>D4vd</strong>, uno de los confirmados para la próxima edición de Lollapalooza Chile.</p>\n<p>Según detalló el portal TMZ, <strong>un cadáver en descomposició</strong>n fue encontrado al interior de un <strong>vehículo Tesla</strong> registrado por el artista que se encontraba en un depósito de autos en Hollywood.</p>\n<p>De acuerdo a los reportes, se trataría de <strong>una mujer afroamericana</strong> de aproximadamente 1.55 metros de estatura, aunque por ahora se desconoce su identidad.</p>\n<p>Por ahora la policía indaga en los antecedentes del caso para esclarecer lo ocurrido con <strong>la colaboración del mismo D4vd</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/encuentran-cuerpo-en-descomposicion-en-auto-registrado-por-d4vd/2025-09-10/145723.html","streamUrl":null,"titleText":"Encuentran cuerpo en descomposición en auto registrado por D4vd: Cantante estará en Lollapalooza 2026","uid":"5932b1c3-f530-4b80-b18a-b5aaaf468990","updateDate":"2025-09-10T17:57:23.000Z"},{"mainText":"<p><strong>Sebastián Vegas, defensor de Colo Colo, habló sobre la Supercopa contra Universidad de Chile y emplazó al cuadro azul en medio de sus <a href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/anfp-rechazo-solicitud-de-la-u-para-suspender-la-supercopa/2025-09-09/184404.html?_gl=1*u77pmc*_gcl_au*MjU0MzE2Mzc2LjE3NTM0NzE5MDA.\">pedidos por suspender el partido</a></strong> de este fin de semana en Santa Laura, para priorizar la Copa Sudamericana.</p>\n<p><strong>En primer lugar, habló sobre los primeros días de trabajo con el DT Fernando Ortiz</strong>: \"Nos estamos preparando de buena forma. <strong>La llegada de un entrenador siempre renueva los ánimos</strong>, genera expectativas a todos los jugadores.</p>\n<p>\"Hemos entrenado bien, llevamos una semana y estamos entendiendo mucho más lo que él quiere. Nos estamos preparando de buena forma para el partido del fin de semana\", sumó en conferencia de prensa.</p>\n<p>\"<strong>Respecto <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/michael-clark-hay-muchas-fechas-para-disputar-la-supercopa-lo-que-no/2025-09-09/235654.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a lo que dijo el presidente de la U</a> (Michael Clark)</strong>, al final como jugador respeto que cada quien tenga su opinión. <strong>Yo creo que hay una programación y que se debe respetar. Si se dice que se juega el domingo, nosotros estamos listos, preparados y con muchas ganas de jugar ese partido y ganarlo</strong>\", expresó.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"LA PROGRAMACIÓN SE DEBE RESPETAR\"<br />\n\n<br />\n\nSebastián Vegas afirmó que Colo Colo está listo para enfrentar a la U en la definición de la Supercopa para este domingo en Santa Laura.<br />\n\n<br />\n\n▶️ Mira <a href=\"https://twitter.com/hashtag/SportsCenter?src=hash&ref_src=twsrc%5Etfw\">#SportsCenter</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a>. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/YKSf57c9FG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YKSf57c9FG</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1965814509756465418?ref_src=twsrc%5Etfw\">September 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Si ya hay una planificación hecha, al final como jugadores no podemos rebelarnos contra ella ni hacer mayor problema</strong>. Nuestro único deber como jugadores profesionales es prepararnos de la mejor manera\", dijo Vegas.</p>\n<p>\"Es un partido muy especial de por sí, por ser el clásico. <strong>Es el único título que podríamos tener esta temporada y lo tomamos con mucha seriedad</strong>, lo hemos preparado mucho\", añadió el zaguero central.</p>\n<p>\"En el último partido quedamos con buenas sensaciones. Sabemos y creemos que podemos hacer las cosas bien y que el título puede quedar para nosotros. Eso nos tiene muy motivados\", complementó.</p>\n<p>Pese a las turbulencias, <strong>la ANFP insiste que la Supercopa se jugará este domingo 14 de septiembre a las 15:00 horas</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/CS_E2SSTBbc?si=4xudK6D3IOZazEgK\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/sebastian-vegas-emplazo-a-la-u-hay-una-programacion-que-se-debe/2025-09-10/145553.html","streamUrl":null,"titleText":"Sebastián Vegas emplazó a la U: Hay una programación que se debe respetar","uid":"c700ca83-a722-4a6a-b293-d9d05bd5487f","updateDate":"2025-09-10T17:55:53.000Z"},{"mainText":"<p>La ministra de Agricultura<strong>, Ignacia Fernández</strong>, presentó esta mañana desde la <strong>Vega Central</strong> la canasta dieciochera de Odepa, con<strong> dos opciones de menús para estas Fiestas Patrias.</strong></p>\n<p>La canasta dieciochera <strong>está pensada para cuatro personas</strong> y tienen un valor entre<strong> $40.094 y $48.607</strong> en supermercados, dependiendo del tipo de carne, mientras en otros proveedores los precios varías entre <strong>los $37.408 y $46.917</strong>.</p>\n<p>En concreto, se trata de:</p>\n<ul>\n<li><strong>Opción 1</strong>: Carne de vacuno (asado carnicero), trutro entero de pollo, longaniza, papas, lechuga, tomate, cebolla, cilantro, ají verde, limón, marraqueta, empanada de pino y carbón.</li>\n<li><strong>Opción 2</strong>: Carne de vacuno (sobrecostilla), carne de cerdo (pulpa con hueso), longaniza, papas, lechuga, tomate, cebolla, cilantro, ají verde, limón, marraqueta, empanada de pino y carbón.</li>\n</ul>\n<p>\"Una misma canasta dieciochera puede variar entre 10.000 pesos. <strong>Estamos hablando entre 37.000 a 48 o 49.000 pesos, en total.</strong> Incluimos distintos cortes de carne, que tienen distintos precios\", señaló la secretaria de Estado.</p>\n<ul>\n<li><strong>[Vea también]</strong> <em><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/fiestas-patrias-sernac-lanzo-un-cotizador-de-precios-de-productos/2025-09-09/135201.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fiestas Patrias: Sernac lanzó un cotizador de precios de productos</a></em></li>\n</ul>\n<p>Asimismo, la ministra Fernández hizo un llamado a cotizar: \"<strong>Las frutas y las verduras están más baratas en todo el país,</strong> en todos los lugares donde comparamos precios, cuando compramos en <strong>ferias libres</strong>. Mientras que las carnes, los cortes envasados en supermercados, sobre todo de carne de vacuno, también son más económicos\".</p>\n<p>Por otro lado, la Seremi de Salud de la Región Metropolitana ha reforzado las fiscalizaciones a carnicerías, con el fin de garantizar que se vendan productos en buen estado, no vencidos y que se acredite su cadena de frío.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇨🇱Prepárate para un <a href=\"https://twitter.com/hashtag/18Seguro?src=hash&ref_src=twsrc%5Etfw\">#18Seguro</a> con los Mejores Alimentos de Temporada (MAT)<br />\n\n<br />\n\nDesde 📍La Vega Central, la ministra Ignacia Fernández junto al subsecretario de <a href=\"https://twitter.com/voceriagobierno?ref_src=twsrc%5Etfw\">@voceriagobierno</a>, Erwin Díaz; la directora de <a href=\"https://twitter.com/ODEPA?ref_src=twsrc%5Etfw\">@ODEPA</a>, Andrea García y la directora de <a href=\"https://twitter.com/EligeVivirSano?ref_src=twsrc%5Etfw\">@EligeVivirSano</a>, Valeska Naranjo,… <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/4tjZes0Ef7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4tjZes0Ef7</a></p>\n— Ministerio de Agricultura de Chile 🇨🇱 (@MinagriCL) <a href=\"https://twitter.com/MinagriCL/status/1965816686243680763?ref_src=twsrc%5Etfw\">September 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/fiestas-patrias-los-menus-dieciocheros-por-hasta-50-mil-pesos/2025-09-10/143104.html","streamUrl":null,"titleText":"Fiestas Patrias: Los menús dieciocheros por hasta 50 mil pesos","uid":"fa5d6e85-dfe9-4303-8922-cd014f31639b","updateDate":"2025-09-10T17:31:04.000Z"}]
