[{"mainText":"<p><strong>LATAM Airlines, la aerolínea más grande de América Latina</strong>, anunció este domingo <strong>nuevas cancelaciones de vuelos</strong>, que tendrán lugar <strong>entre el martes 18 y el jueves 20 noviembre</strong>, con motivo de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/aviacion/latam-cancelo-vuelos-desde-y-hacia-chile-para-este-miercoles-y-jueves/2025-11-11/180439.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>huelga de pilotos</strong> iniciada el día 12</a> en demanda de mejores condiciones laborales.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.latamairlines.com/cl/es\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En su página web</a>, la compañía aseguró que \"<strong>los pasajeros afectados fueron contactados directamente por correo electrónico</strong>\", sin detallar ni el número de usuarios afectados ni la cantidad de vuelos cancelados.</p>\n<p>\"Como medida preventiva, recomendamos revisar el estado de tu vuelo en nuestra sección Mis viajes\", recomendó.</p>\n<p>Desde el <strong>Sindicato de Pilotos de LATAM</strong> (SPL) han dicho que <strong>aún no hay fecha definida para el término de la huelga</strong>, pues \"todavía no se han cumplido las condiciones\" para un acuerdo.</p>\n<p>Alegan que los informes financieros que divulgó la compañía evidencian un crecimiento de sus ganancias y la mantención de su <strong>\"privilegiada ubicación en la aviación mundial\"</strong>.</p>\n<p>Por este motivo, exigen que los pilotos vuelvan a tener las condiciones de las que gozaban antes de la rebaja extraordinaria que se aplicó en medio de la pandemia.</p>\n<p>LATAM, nacida en 2012 de la fusión entre la chilena Lan y la brasileña Tam, <strong>salió a fines de 2022 del proceso del capítulo 11 de la ley estadounidense de protección de quiebras</strong>, al que se acogió en mayo de 2020 en medio del impacto que sufrió el negocio aéreo por culpa del <strong>Covid-19</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/aviacion/latam-anuncio-nuevas-cancelaciones-de-vuelos-por-huelga-de-pilotos/2025-11-16/170406.html","streamUrl":null,"titleText":"Latam anunció nuevas cancelaciones de vuelos por huelga de pilotos","uid":"4d8bc629-8b62-495e-ab8c-a1727a1cc784","updateDate":"2025-11-16T20:04:06.000Z"},{"mainText":"<p><strong>El fiscal nacional, Ángel Valencia, descartó abrir una investigación de oficio</strong> contra el ministro de la Corte Suprema <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/muneca-bielorrusa-suprema-abre-sumario-contra-el-ministro-simpertigue/2025-11-14/112910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Diego Simpertigue, vinculado recientemente en una arista del caso \"Muñeca bielorrusa</a>\". </p>\n<p>El magistrado fue mencionado por el medio digital <em>Reportea</em>, que reveló que a dos días de concluir el <strong>enfrentamiento judicial entre el consorcio bielorruso Belaz Movitec (CBM) y Codelco</strong>, que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/las-claves-de-la-trama-bielorrusa/2025-11-05/183418.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">favoreció a la empresa extranjera en fallo de una sala presidida por la exintegrante del máximo tribunal Ángela Vivanco</a>, Simpertigue viajó en un crucero junto a su esposa y el abogado Eduardo Lagos, quien se encuentra en prisión preventiva tras ser imputado en esta causa.</p>\n<p>Tras votar en las elecciones presidencial y parlamentaria de este domingo, Valencia explicó que \"<strong>la fiscal Wittwer ya se encuentra investigando</strong> las circunstancias en las cuales se dictó la sentencia en lo que ha sido conocido como el caso en la causa Movitec Belaz\".</p>\n<p>En ese sentido, sostuvo que \"<strong>el Ministerio Público investiga hechos penales, no investiga conductas éticas ni morales</strong>, ni algo que pudiera alguien considerar que es éticamente reprochable ni nada por el estilo. Nosotros investigamos causas penales\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscal-nacional-descarto-abrir-investigacion-de-oficio-contra-ministro/2025-11-16/164215.html","streamUrl":null,"titleText":"Fiscal nacional descartó abrir investigación de oficio contra ministro Simpertigue","uid":"fa588fda-53e9-4f5c-afc9-3cf75a5603a1","updateDate":"2025-11-16T19:42:15.000Z"},{"mainText":"<p>El presidente del Instituto Nacional de Jueces y Secretarios Abogados de los Juzgados de Policía Local, <strong>Francisco Ríos</strong>, se refirió en <strong>Cooperativa</strong> a las multas por no sufragar en el <strong>proceso de voto obligatorio</strong>, aclarando los plazos en que las personas serán citadas a formular sus descargos.</p>\n<p>El juez de Lampa explicó que el Servicio Electoral (Servel) tiene hasta un año para realizar las denuncias: <strong>\"Las del 2025, ergo, van a salir el 2026, en octubre\"</strong>, anticipó, detallando que, una vez recibidas, los tribunales comienzan a operar con multas que oscilan <strong>entre 0,5 y 1,5 UTM (entre 34.000 y 104.000 pesos).</strong></p>\n<p>Ríos también aclaró las causales de justificación ante Carabineros, reiterando que <strong>\"lo de los 200 kilómetros es lo único que se justifica en la comisaría\"</strong>, por lo que hizo un <strong>llamado a no ir a los cuarteles policiales para otras excusas</strong>.</p>\n<p>Sobre las <strong>otras justificaciones (enfermedad, impedimento grave acreditado, funciones electorales, o invalidez),</strong> el ciudadano debe guardarlas para presentarlas directamente ante el juzgado de policía local cuando sea citado.</p>\n<p>Ríos entregó una importante aclaración sobre las personas mayores: en base a tratados internacionales de acceso a la justicia para personas vulnerables, la mayoría de los juzgados de policía local establecen un tamiz y<strong> \"sobre los 70 años ya no se citan a las personas para que vayan a formular descargo\".</strong> Por lo tanto, dijo el funcionario, <strong>quienes no pudieron votar por su edad avanzada no deberían preocuparse de que les llegue una citación</strong>, aunque el juez advirtió que \"todo lo que ingresa como denuncia (...) siempre es visto por los jueces\".</p>\n<p>Finalmente, el juez de policía local aconsejó a los ciudadanos que no sufragaron: <strong>\"Guárdate tus excusas, porque te va a llegar (la notificación) y te van a llamar sí o sí\"</strong>, ya que los tribunales trabajan bajo el principio de inexcusabilidad, que obliga a revisar todas las denuncias. Sin embargo, precisó que, para las elecciones recientes, el Servel ya cruza la información de antemano (incapacidad, personas fuera de Chile o con constancia en comisaría), por lo que las denuncias que llegan a los juzgados son un número menor al de las personas que no votaron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/multas-por-no-votar-citaciones-llegaran-en-un-plazo-de-un-ano/2025-11-16/162910.html","streamUrl":null,"titleText":"Multas por no votar: Citaciones llegarán en un plazo de un año","uid":"0de3917a-a05f-46b9-a160-7d38336b2377","updateDate":"2025-11-16T19:29:10.000Z"},{"mainText":"<p>El italiano <strong>Jannik Sinner (2° de la ATP)</strong> tumbó este domingo al español <strong>Carlos Alcaraz (1°)</strong> al vencerlo por un categórico <strong>7-6 (4) y 7-5</strong> en la gran final de Masters de Turín y se coronó como 'Maestro' por segundo año consecutivo sin perder un set en su camino en sendas ocasiones.</p>\n<p>Sinner y Alcaraz regalaron una final a la altura de lo esperado con el máximo nivel para cerrar la Copa de Maestros. Fue su sexto encuentro del año. <strong>Todos en finales. Son siete consecutivas contando Pekín 2024 y en esta ocasión el italiano fue profeta en su tierra. Redujo el potencial de Alcaraz.</strong> Mantuvo su reinado en pista rápida cubierta. Brindó el trofeo por segundo año consecutivo al Inalpi Arena de Turín, a una grada que le venera.</p>\n<p>Invictos llegaron ambos a la gran cita. Con menos descanso Alcaraz, que requirió de asistencia médica en el primer set y jugó toda la segunda manga con un vendaje en su pierna derecha, a la altura del muslo, justo por encima de la rodilla. Jugó su semifinal del sábado varias horas después de que finalizara la de Sinner.</p>\n<p>Ninguno consiguió imponer del todo su tenis en el primer envite, pero Sinner estuvo más cómodo, más certero, más entero, más descansado también. Los casi 12 minutos que estuvo parado el choque por una emergencia sanitaria en la grada no ayudaron. </p>\n<p>Así, otra vez ante su gente, otra vez en Turín, otra vez sin perder un solo set, se proclamó 'Maestro' por segunda vez. <strong>En la primera bola de partido que tuvo para romper por segunda vez a Alcaraz, para hacer inútil el esfuerzo del español.</strong> Eficacia pura. Alcaraz, por su parte, se queda el número 1 y piensa ya en la Copa Davis.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/finales-atp/sinner-vencio-a-alcaraz-y-se-alzo-nuevamente-con-el-masters-de-turin/2025-11-16/163914.html","streamUrl":null,"titleText":"Sinner venció a Alcaraz y se alzó nuevamente con el Masters de Turín","uid":"39beff67-9104-4bea-8d3b-f92dd4353fb6","updateDate":"2025-11-16T19:39:14.000Z"},{"mainText":"<p>Un <strong>adulto mayor de 70 años de edad</strong> y un <strong>delegado electoral de</strong> <strong>30</strong> fueron detenidos luego de trenzarse a golpes en un local de votación de la comuna de <strong>Estación Central</strong>.</p>\n<p>Según informó <em>24 Horas</em>, el conflicto ocurrió esta tarde en el <strong>Colegio Pacto Andino</strong>, ubicado en calle Las Lilas, y se desató debido a que el anciano se enojó cuando le exigieron esperar su turno para votar.</p>\n<p>El elector y el funcionario electoral se enfrascaron en una discusión que subió rápidamente de tono y llegó a los golpes.</p>\n<p>Finalmente, ambos protagonistas fueron detenidos por personal de la<strong> Fuerza Aérea (FACh) </strong>que realizaba labores de vigilancia, y los antecedentes fueron derivados a la Fiscalía Centro Norte.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/adulto-mayor-se-trenzo-a-golpes-con-funcionario-electoral-40-anos-menor/2025-11-16/163116.html","streamUrl":null,"titleText":"Adulto mayor se trenzó a golpes con funcionario electoral 40 años menor","uid":"a297cfee-5d5d-42f8-8772-9ea4d262bcaa","updateDate":"2025-11-16T19:31:16.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/economia/la-claves-del-acuerdo-comercial-de-ee-uu-y-argentina-que-eliminara/2025-11-14/161423.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>El acuerdo marco entre Estados Unidos y Argentina sobre comercio e inversión</strong>,</a> que incluye aspectos arancelarios, normativos y de propiedad intelectual, establece importantes concesiones del país sudamericano hacia Washington y es <strong>\"profundamente asimétrico\"</strong>, advierten analistas consultados por <em>EFE</em>.</p>\n<p>Argentina y Estados Unidos anunciaron el pasado jueves el principio de acuerdo, que abarca desde bienes agrícolas e industriales de todo tipo y minerales críticos hasta comercio electrónico.</p>\n<p>El texto, que fue publicado por la Casa Blanca<strong> solo en inglés</strong>, describe un \"acuerdo recíproco de comercio e inversión\", pero los expertos coinciden en que es \"profundamente asimétrico\".</p>\n<p>Anabella Busso, politóloga especialista en relaciones bilaterales entre los dos países, detalló a <em>EFE</em> que <strong>15 de los 17 puntos del acuerdo son concesiones que Argentina hace a Estados Unidos</strong> y <strong>solo dos habilitan algún tipo de posibilidad para el país sudamericano.</strong></p>\n<p>Uno de esos de esos dos únicos puntos lo hace de manera hipotética y sin apenas precisiones: \"EE.UU. puede considerar positivamente el efecto que el acuerdo tiene sobre la seguridad nacional, incluso teniéndolo en cuenta al adoptar medidas comerciales\" en sectores como la producción de aluminio o bienes intermedios destinados a la industria automotriz, afectados por las políticas arancelarias que la Administración de <strong>Donald Trump</strong> impuso a prácticamente todos los países desde el 2 de abril de 2025.</p>\n<p>\"<strong>Suena irrisorio que sea Estados Unidos, bajo la presente Administración, quien sostenga una retórica discursiva en pos del libre comercio</strong>\", afirma en un informe publicado esta semana por el Centro de Economía Política Argentina (CEPA).</p>\n<p>Estados Unidos eliminaría los aranceles recíprocos -según el texto publicado el jueves- exclusivamente sobre \"ciertos recursos naturales no disponibles y artículos no patentados para uso farmacéutico\".</p>\n<h2 ><em><strong>Más allá de lo comercial</strong></em></h2>\n<p>Argentina es el <strong>cuarto productor mundial de litio y el tercero en reservas</strong> de este material; pero además posee una gran cantidad de <strong>'tierras raras'</strong>, es decir, recursos para la fabricación de dispositivos electrónicos y productos de alta tecnología, por cuya extracción mundial Estados Unidos compite con China.</p>\n<p>Los analistas afirman que cuando el acuerdo se refiere a \"abordar posibles acciones distorsivas de empresas estatales\" o a \"la prohibición de importación de bienes producidos mediante trabajo forzoso u obligatorio\" se <strong>busca desplazar a China de sectores estratégicos de Latinoamérica.</strong></p>\n<p><strong>Florencia Rubiolo,</strong> especialista en política y economía internacional, dice a <em>EFE</em> que Estados Unidos persigue <strong>\"un lugar de privilegio\"</strong> ante la eventual privatización de empresas.</p>\n<p>Y también aguarda a que se interrumpan proyectos de alto valor agregado y de tecnología llevados adelante con inversión china, como las obras de infraestructura nuclear de Nucleoelétrica o la estación espacial instalada en la provincia de San Juan.</p>\n<p>\"Son componentes que <strong>van más allá de un alineamiento</strong> <strong>y se inscriben en una experiencia neocolonia</strong>l\", afirma Busso.</p>\n<p>El actual presidente argentino, <strong>Javier Milei</strong>, acordó este año un nuevo programa por <strong>20.000 millones de dólares con el Fondo Monetario Internacional (FMI)</strong>, que -sumado a otras obligaciones-, ha llevado al país al mayor endeudamiento externo de su historia.</p>\n<p>En octubre pasado, el Gobierno ultraderechista de Milei firmó, además, un <strong>acuerdo de estabilización cambiaria con el Departamento del Tesoro de Estados Unidos por hasta 20.000 millones de dólares</strong> y recibió el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/ee-uu-condiciono-ayuda-a-argentina-si-milei-pierde-las-legislativas/2025-10-14/174203.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">apoyo explícito de Trump durante el proceso electoral.</a></p>\n<h2 ><span ><em><strong>\"Una rendición sin precedentes de soberanía en todas las materias\"</strong></em></span></h2>\n<p>Según dice a <em>EFE</em> el director de CEPA, <strong>Hernán Letcher</strong>, el acuerdo marco \"es tan generoso para Estados Unidos porque <strong>es el pago de la Argentina exigido por Trump, por el rescate financiero que hicieron con él\".</strong></p>\n<p>\"Argentina lleva adelante esa negociación en <strong>un claro proceso de debilidad y dependencia financiera\"</strong>, agrega Busso.</p>\n<p>Los términos difundidos por la Casa Blanca <strong>no dan claridad sobre las implicaciones respecto al Mercosur y los criterios de Nación Más Favorecida (NMF),</strong> a los cuales Argentina está obligada por sus acuerdos en el entorno de la Organización Mundial del Comercio (OMC).</p>\n<p>En materia constitucional, el alcance atraviesa atribuciones sustanciales del Congreso y de los gobiernos de las provincias, que tienen la titularidad de los recursos naturales de la Nación.</p>\n<p>CEPA expresa su preocupación porque, a su juicio, \"el futuro acuerdo implicaría <strong>una rendición sin precedentes de soberanía</strong> <strong>en todas las materias: comercial, económica, social, laboral, jurídica y ambiental\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/analistas-pacto-comercial-ee-uu-argentina-es-profundamente-asimetrico/2025-11-16/161514.html","streamUrl":null,"titleText":"Analistas: Pacto comercial EE.UU.-Argentina es \"profundamente asimétrico\"","uid":"34f2c53a-d056-4ecd-a095-f27409c7b71a","updateDate":"2025-11-16T19:15:14.000Z"},{"mainText":"<p>La Dirección del Trabajo (DT) detectó a <strong>111 personas que estaban ejerciendo sus labores en el comercio de forma ilegal</strong>, pues <strong>tenían derecho a feriado irrenunciable</strong> a raíz de las elecciones de este domingo.</p>\n<p>Se trata de hechos detectados en malls y strip centers de las regiones Metropolitana, con 55 casos; Los Lagos (19), Ñuble (16), Valparaíso (15), Maule (5) y La Araucanía (1).</p>\n<p>En total, la DT aplicó <strong>22 multas</strong>, valoradas en <strong>más de 57 millones de pesos</strong>.</p>\n<p>\"Obviamente, siempre esperaríamos no tener que infraccionar estas normas que son muy conocidas. Sin embargo, desde temprano estuvimos en todo el país recibiendo las denuncias e hicimos 61 fiscalizaciones. Así es que en ese sentido hemos realizado la labor que nos corresponde\", comentó el director (s) del Trabajo, Sergio Santibáñez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/elecciones-mas-de-100-personas-fueron-obligadas-a-trabajar-ilegalmente/2025-11-16/162556.html","streamUrl":null,"titleText":"Elecciones: más de 100 personas fueron obligadas a trabajar ilegalmente en el comercio","uid":"e207998b-29c8-4185-b466-f22e31a58ca2","updateDate":"2025-11-16T19:25:56.000Z"},{"mainText":"<p>La <strong>primera vuelta de las elecciones presidenciales y legislativas</strong> en <strong>Haití</strong> se celebrarán el <strong>30 de agosto de 2026</strong>, según el calendario electoral presentado por el Consejo Electoral Provisional (CEP) al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/politica/haiti-da-el-primer-paso-hacia-la-transicion-de-su-gobierno/2024-04-12/183454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Consejo Presidencial de Transición (CPT)</a>, se informó este domingo.</p>\n<p>Una <strong>segunda vuelta debería celebrarse el 6 de diciembre de ese mismo año</strong>, de acuerdo con la información del CEP, que prevé que el país - que<strong> no celebra comicios desde hace casi una década</strong> - pueda contar con nuevas autoridades a partir del 20 de enero de 2027.</p>\n<p>El CPT, formado el año pasado, había previsto en principio la celebración de elecciones para 2025 para dotar al país de presidente, senadores, diputados y alcaldes, ya que Haití cumplió el pasado 7 de febrero <strong>cuatro años sin un Gobierno electo en las urnas</strong>, en medio de <strong>una grave crisis</strong>, marcada por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/haiti-decreto-estado-de-emergencia-por-tres-meses-a-raiz-de-la-crisis-de/2025-08-10/104900.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el deterioro de las condiciones humanitarias y de seguridad</a>, y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/crisis-alimentaria-afecta-gravemente-a-mas-de-la-mitad-de-la-poblacion/2025-08-22/165105.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la inseguridad alimentaria.</a></p>\n<p>Según el calendario establecido, la <strong>campaña electoral</strong> comenzará el <strong>15 de marzo</strong> y finaliza el <strong>29 de agosto de 2026</strong>, mientras que los<strong> resultados de la primera vuelta serán publicados el 3 de octubre.</strong></p>\n<p>Las elecciones locales se celebrarán el <strong>6 de diciembre de 2026</strong>, fecha establecida para una <strong>eventual segunda vuelta.</strong></p>\n<h2 ><span ><em><strong>La crisis de Haití</strong></em></span></h2>\n<p><strong>Las últimas elecciones celebradas en el país tuvieron lugar entre 2015 y 2016</strong>, durante un período de transición, que terminó con la elección de <strong>Jovenel Moïse</strong>, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/jovenel-moise-presidente-de-haiti-fue-asesinado-por-desconocidos/2021-07-07/061436.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">asesinado el 7 de julio de 2020</a>, cinco meses después de que el Consejo Superior Judicial de Haití <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/politica/aumenta-la-presion-sobre-el-presidente-de-haiti-tras-seis-dias-de/2019-02-13/040349.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pusiera fin a su mandato </a>el 8 de febrero de ese mismo año.</p>\n<p>La culminación de la Administración de Moïse surgió en medio de <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/politica/la-quinta-jornada-de-movilizaciones-contra-el-gobierno-haitiano-por/2019-02-11/130841.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">manifestaciones de la oposición </a>para que dimitiera porque aseguraban que su Gobierno ya había terminado mientras que<a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/tension-maxima-en-haiti-presidente-jovenel-moise-se-niega-a-abandonar/2021-02-07/192413.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el mandatario argumentaba que su gestión concluía en 2022 en base a sus interpretaciones de la Constitución.</a></p>\n<p>Haití enfrenta desde hace años una <strong>severa crisis en todos los órdenes</strong>, en particular en los altísimos niveles de inseguridad.</p>\n<p><strong>Más de 16.000 personas han muerto por la violencia de las bandas en Haití </strong>desde el inicio de 2022, y <strong>más de 4.000 de esos homicidios ocurrieron en el primer semestre del año</strong>, de acuerdo con información oficial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/haiti-celebrara-en-2026-su-primera-eleccion-presidencial-en-10-anos/2025-11-16/155812.html","streamUrl":null,"titleText":"Haití celebrará en 2026 su primera elección presidencial en 10 años","uid":"c1841374-dca4-45d5-ad18-986e343bb109","updateDate":"2025-11-16T18:58:12.000Z"},{"mainText":"<p>La <strong>exministra de la Corte Suprema Ángela Vivanco deploró el \"show mediático\" </strong>desatado alrededor del escándalo de la<strong> \"muñeca bielorrusa\"</strong>, que en este momento <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-justicia-envia-a-prision-a-pareja-de-exjueza/2025-11-15/103523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tiene en<strong> prisión preventiva a su marido, Gonzalo Migueles</strong>, y a dos abogados cercanos:</a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-justicia-envia-a-prision-a-pareja-de-exjueza/2025-11-15/103523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Mario Vargas y Eduardo Lagos</a>.</strong></p>\n<p>Al concurrir a votar este domingo, requerida por periodistas, la exjueza defendió su inocencia y la \"seriedad\" de su trabajo, pese a los cuestionamientos que llevaron a su destitución y que <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/vivanco-formalizacion-del-caso-muneca-bielorrusa-repite-una-injusticia/2025-11-15/183934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pueden sentarla también en el banquillo de los acusados</a>.</p>\n<p>\"<strong>He sido muy maltratada en esto</strong>, y no es un buen mensaje para las instituciones (...) <strong>Yo estoy preparada para todo</strong>. Lo que quisiera sí es <strong>que no sea el show mediático que ha sido</strong>, (...) y realmente se vea en derecho el tema\", alegó.</p>\n<p>\"<strong>Aquí nadie se ha reído del país</strong>. Yo he sido una persona muy seria (...) <strong>Siempre mi trabajo lo hice seriamente</strong>, y consta porque <strong>yo intervine en más de seis mil fallos</strong>\", afirmó.</p>\n<p>\"<strong>No se puede usar a una persona como chivo expiatorio de la corrupción de otro.</strong> Cuando se dice de alguien que es corrupto hay que probarlo\", advirtió además la exmagistrada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/angela-vivanco-he-sido-muy-maltratada/2025-11-16/155605.html","streamUrl":null,"titleText":"Ángela Vivanco: \"He sido muy maltratada\"","uid":"346fef39-1457-4765-8470-9f097983d454","updateDate":"2025-11-16T18:56:05.000Z"},{"mainText":"<p>El jefe del Comando Sur de Estados Unidos, el almirante <strong>Alvin Holsey</strong>, informó este domingo que el <strong>portaaviones USS Gerald R. Ford</strong>, el más grande del Pentágono, <strong>entró a aguas del Caribe con el objetivo de \"combatir las amenazas transnacionales\"</strong> y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-debatio-variedad-de-opciones-sobre-venezuela-con-altos-cargos/2025-11-14/191103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en medio de la <strong>disputa de su país con Venezuela.</strong></a></p>\n<p><strong>\"A través de un firme compromiso y el uso preciso de nuestras potencias, estamos listos para combatir las amenazas transnacionales que buscan desestabilizar nuestra región\",</strong> afirmó en un comunicado de prensa publicado en el portal del organismo militar estadounidense.</p>\n<p>Este operativo marítimo en el área del Comando Sur de EE.UU. proviene por órdenes del secretario de Guerra (Defensa) estadounidense, <strong>Pete Hegseth</strong>, quien dirige el grupo de ataque del portaaviones, y en apoyo a directrices del presidente de EE.UU., <strong>Donald Trump,</strong> de desmantelar organizaciones criminales transnacionales y contrarrestar narcoterroristas para defender su territorio.</p>\n<p>\"El despliegue del equipo de ataque del USS Gerald R. Ford representa <strong>un paso crítico en reforzar nuestra solución de proteger la seguridad del hemisferio occidental y la del territorio americano</strong>\", enfatizó.</p>\n<p>El portaaviones acompañará a la Unidad Expedicionaria 22 a bordo del USS Iwo Jima, como parte de la operación militar <strong>\"Southern Spear\" (Lanza del sur) que</strong> está relacionada con la lucha de Washington contra el narcotráfico originado en Latinoamérica y que se presenta en un momento marcado por la creciente presión del Gobierno de Trump sobre Venezuela.</p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-sobre-venezuela-ya-me-decidi-pero-no-puedo-decirles-que-sera/2025-11-14/232353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Trump sobre Venezuela: \"Ya me decidí, pero no puedo decirles qué será\"</em></span></a></li>\n</ul>\n<h2 ><strong><span ><em>Las colosales características del USS Gerald R. Ford</em></span></strong></h2>\n<p>El USS Gerald R. Ford es el portaaviones más grande del mundo, con capacidad para <strong>4.500 tripulantes y 70 aviones</strong>, es considerado por la Marina de Estados Unidos como la <strong>\"plataforma de combate más capaz, versátil y letal del mundo\".</strong></p>\n<p>El Gerald R. Ford, que mide <strong>más de 335 metros de largo</strong> y <strong>funciona con energía nuclear</strong>, cuenta con un sistema pionero de catapulta de aviones para el despegue electromagnético, radares avanzados y reactores nucleares, que alimentan ininterrumpidamente los motores del navío.</p>\n<p>Durante su periodo de pruebas, el USS Gerald Ford resistió en 2021 el impacto de tres explosiones submarinas conocidas como pruebas de choque a nivel de buque, que acreditaron su capacidad para resistir fuertes impactos y seguir operando en condiciones extremas.</p>\n<p>Por su parte, el ministro de Asuntos Exteriores de Trinidad y Tobago, <strong>Sean Sobers</strong>, confirmó el pasado viernes que la Marina de Guerra de EE.UU. llegaría este domingo al territorio caribeño para seguir sus <strong>ejercicios militares</strong> con la Fuerza de Defensa Trinitense en medio de las tensiones entre el país norteamericano y Venezuela.</p>\n<p>Las tensiones entre Venezuela y Trinidad se intensificaron con el atraque en<strong> Puerto España</strong> hace una semana del <strong>USS Gravely</strong>, un destructor estadounidense equipado con misiles guiados.</p>\n<p>En las últimas semanas, las fuerzas estadounidenses han destruido en aguas del Caribe y del Pacífico oriental más de una decena de embarcaciones presuntamente vinculadas al narcotráfico, ataques en los que han muerto la mayoría de sus tripulantes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/el-portaaviones-mas-grande-de-ee-uu-entro-al-caribe-en-plena-tension/2025-11-16/153856.html","streamUrl":null,"titleText":"El portaaviones más grande de EE.UU. entró al Caribe en plena tensión con Venezuela","uid":"db60b6fe-58f7-4481-96f9-81e825045b86","updateDate":"2025-11-16T18:38:56.000Z"},{"mainText":"<p>Una de las postales más significativas de la jornada electoral fue la participación del expresidente <strong>Ricardo Lagos </strong>(2000-2006), quien, a sus 87 años, acudió a emitir su voto.</p>\n<p>El militante socialista, que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ricardo-lagos-escobar/ricardo-lagos-anuncio-su-retiro-de-la-vida-publica/2024-01-30/152315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en enero de 2024 anunció su retiro de la vida pública</a>, ejerció su derecho a sufragio en la mesa 162 del<strong> Instituto Superior de Comercio (Insuco)</strong>, en el centro de Santiago, y lo hizo bajo la modalidad de <strong>voto asistido</strong>, una opción dispuesta para facilitar el proceso a personas mayores o con alguna condición que requiera ayuda.</p>\n<p>Lagos llegó al local de votación acompañado por su hija menor, <strong>Francisca</strong>, quien le prestó la asistencia necesaria para llevar a cabo el proceso. Además, para facilitar su ingreso al local, el exmandatario utilizó un acceso especial.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251116/imag/foto_0000000220251116151449.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251116/imag/foto_0000000120251116151449.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n</div>\n<p>La imagen de Lagos en las urnas se suma a las de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-tras-votar-lo-que-se-juega-hoy-es-seguir/2025-11-16/094038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">otros dos expresidentes que también ejercieron su voto</a>, <strong>Eduardo Frei</strong> (1994-2000) y <strong>Michelle Bachelet</strong> (2006-2010, 2014-2018) quienes también hicieron un llamado a la ciudadanía a participar en el proceso eleccionario con responsabilidad y convicción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/a-sus-87-anos-ricardo-lagos-voto-asistido-por-una-hija/2025-11-16/151449.html","streamUrl":null,"titleText":"A sus 87 años, Ricardo Lagos votó asistido por una hija","uid":"573b7f14-2de1-4c6e-a929-19450422ac5a","updateDate":"2025-11-16T18:14:49.000Z"},{"mainText":"<p>Una situación particular se vivió en el marco <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/presidenciales-candidatos-sufragaron-en-jornada-clave-marcada-por-voto/2025-11-16/084847.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de las elecciones presidenciales y parlamentarias</a> de este domingo en Concepción (Región del Biobío), donde <strong>un elector acudió a la Primera Comisaría penquista para excusarse</strong> y, al cruzar los datos, <strong>Carabineros descubrió que mantenía una denuncia vigente por presunta desgracia.</strong></p>\n<p>Al ser informado de la situación, reaccionó de manera inesperada:<strong> \"Yo no quiero que sepan de mí\"</strong>, respondió a los oficiales y se retiró de la unidad.</p>\n<p><strong>El hombre</strong>, que figuraba como extraviado, <strong>optó por seguir en esa condición y declinó el trámite.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A la primera comisaría de Carabineros de Concepción llegó un hombre a excusarse, en el acto, la policía cruzó datos y dio cuenta que sobre el había una denuncia por presunta desgracia. No quiso seguir el proceso y se fue <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1990047786231025910?ref_src=twsrc%5Etfw\">November 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/no-quiero-que-sepan-de-mi-elector-se-escabullo-al-descubrir-que-lo/2025-11-16/151135.html","streamUrl":null,"titleText":"\"No quiero que sepan de mí\": Elector se escabulló al descubrir que lo daban por extraviado","uid":"711e096e-d01c-4862-9394-0aeb93a4862e","updateDate":"2025-11-16T18:11:35.000Z"},{"mainText":"<p>Luego de la contundente victoria de la <strong>selección chilena sobre Rusia por 0-1,</strong> el ex apitán y otrora guardameta del conjunto criollo, <strong>Claudio Bravo</strong> se refirió a su \"reemplazante\" en el arco, <strong>Lawrence Vigouroux</strong>, quien se ha hecho cargo del puesto en los últimos cuatro cotejos.</p>\n<p>En su calidad de comentarista para la cadena <em>ESPN</em>, el oriundo de Viluco destacó que el cancerbero de ascendencia jamaiquina \"<strong>tomó ventaja en un mal momento de la selección, donde las cosas no se estaban dando bien y los resultados no acompañaban</strong>\".</p>\n<p>Sobre las posibles rotaciones bajo los tres palo, el formado en Colo Colo puntualizó que \"<strong>eso lo determina el nivel de Vigoroux, si él sigue haciendo las cosas bien, si sigue manteniendo el listón alto, difícil le va a poner la tarea a los demás</strong>\".</p>\n<p>De todas maneras, el excuidavallas de FC Barcelona y Manchester City, entre otros equipos, <strong>no escondió su deseo de que Thomás Gillier, actualmente en CF Montreal, vaya sumando minutos progresivamente</strong>.</p>\n<p>En ese sentido, Bravo apuntó que \"<strong>ahora buscaría juventud, un chico que me aporte de ese lado y tenga un arquero para dos-tres Clasificatorias, creo que son posiciones claves</strong> y donde no puedes rotar mucho, tienes que tener un tipo que genere confianza y liderazgo\"</p>\n<p>\"<strong>Probaría un chico joven, (Gillier) me encantaría verlo competir, me encantaría ver el nivel real que tiene,</strong> me gustaría ver a un chico joven y que sea un chico joven el que lleve el peso de una clasificatoria\", finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/claudio-bravo-aprobo-la-actuacion-de-vigouroux-pero-pidio-minutos-para/2025-11-16/152126.html","streamUrl":null,"titleText":"Claudio Bravo aprobó la actuación de Vigouroux pero pidió minutos para Gillier","uid":"a4dda1da-6bd0-4157-8d5d-173661d02540","updateDate":"2025-11-16T18:21:26.000Z"}]
