[{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencias-sociales/filosofia/byung-chul-han-el-capitalismo-tiene-grietas-y-espero-que-colapse-pronto/2025-10-21/155047.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">filósofo y ensayista alemán de origen surcoreano <strong>Byung-Chul Han</strong></a> reconoce que la <strong>inteligencia artificial</strong> puede ser una herramienta útil en algunos campos del conocimiento, pero advierte de que<strong> \"tarde o temprano, esclavizará a la humanidad\".</strong></p>\n<p>El<strong> premio Princesa de Asturias de Comunicación y Humanidades 2025</strong>, que recibirá el galardón este viernes, participó en un encuentro con estudiantes de educación secundaria, en el que dijo que no está en contra de los teléfonos móviles o de las tecnologías digitales siempre que se haga un buen uso de ellas.</p>\n<p>\"El problema es <strong>cuando se invierten los papeles y en vez de usar la tecnología como lo que es, una herramienta, es ella la que nos usa a nosotros y nos esclaviza</strong>\", señaló frente a un auditorio lleno de alumnos en Gijón (norte de España).</p>\n<p>Recordó que en la <strong>primera revolución industrial</strong>, a mediados del siglo XVIII, se crearon máquinas que agilizaron los procesos productivos, pero también <strong>el hombre \"se convirtió en esclavo de sus inventos\".</strong></p>\n<p><strong>\"Hay que ser muy cuidadosos para no caer en la esclavitud de las tecnologías</strong> y hoy nos enfrentamos a la inteligencia artificial, que<strong> nos va a embrujar, a esclavizar y va a controlar nuestras vidas</strong>\", advirtió.</p>\n<p>El pensador <strong>criticó la formación que se da en las escuelas y universidades</strong>, a las que calificó como<strong> \"empresas neoliberales en las que los alumnos son clientes y los profesores, vendedores\".</strong></p>\n<h2 ><strong><span ><em>\"Hacer la cimarra\" para contemplar el mundo</em></span></strong></h2>\n<p>Además, recomendó a los estudiantes que le escuchaban que<strong> \"hagan pellas\" (hacer la cimarra)</strong> y se dediquen a contemplar el mundo que les rodea, que \"es mucho más útil\".</p>\n<p>El filósofo abogó por <strong>recuperar el \"espíritu contemplativo\"</strong> esencial de los seres humanos, que ha sido anulado por un sistema orientado hacia la productividad y el individualismo, basado en un falso concepto de la libertad.</p>\n<p><strong>\"Este sistema está creando muchas enfermedades neurológicas, como la depresión,</strong> y es el mismo sistema el que las privatiza y medicaliza, aunque una política social del descanso podría funcionar, pero si se deja atrás este tipo de sociedad\", precisó.</p>\n<p>El pensador añadió que \"estamos dentro de un sistema tan rígido que no deja ningún margen de maniobra para cambiar las cosas y <strong>los políticos se han convertido en ganado al servicio del poder\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/ia/byung-chul-han-tarde-o-temprano-la-inteligencia-artificial/2025-10-24/125943.html","streamUrl":null,"titleText":"Byung-Chul Han: \"Tarde o temprano, la inteligencia artificial esclavizará a la humanidad\"","uid":"677b096f-a5f2-41e9-a604-df64e0487f68","updateDate":"2025-10-24T15:59:43.000Z"},{"mainText":"<p>Argentina<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-llamo-a-votar-para-vencer-al-comunismo/2025-10-23/222134.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> celebrará el domingo unas elecciones legislativas</a> que se presentan como un plebiscito</strong> sobre los<strong> dos primeros años del Gobierno ultraderechista de Javier Milei</strong>, en un contexto de fuerte enfrentamiento político entre el oficialismo de La Libertad Avanza (LLA) y el peronismo.</p>\n<p>Los<strong> 24 distritos electorales de Argentina abrirán las urnas este 26 de octubre</strong> para elegir a <strong>la mitad de la Cámara de Diputados (257 escaños) y un tercio del Senado (72)</strong> a través de una boleta única en papel, un sistema que la mayoría nunca antes utilizó.</p>\n<h2><em><strong>LLA y el Peronismo: La Lucha por el Congreso</strong></em></h2>\n<p>Con 37 escaños actualmente en la Cámara baja, <strong>LLA aspira a crecer gracias a la alianza con Propuesta Repúblicana (PRO) y conseguir</strong> un tercio del Parlamento, es decir, 86 curules.</p>\n<p>De lograrlo, <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-nombra-al-secretario-de-finanzas-como-nuevo-canciller-argentino/2025-10-23/150842.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Gobierno de Milei</a> evitaría que sean vetados los decretos presidenciales, podría frenar</strong> iniciativas de juicio político e impulsaría proyectos de ley propios con el apoyo de nuevos aliados.</p>\n<p><strong>El peronismo, por su lado, buscará revalidar el 47% de sus diputados</strong>, mientras que otras fuerzas como la Unión Cívica Radical (UCR) y agrupaciones provinciales van a esta elección con el objetivo de renovar la casi totalidad de su representación legislativa.</p>\n<p>En el Senado, <strong>la ultraderechista LLA solo sumará bancas por primera vez</strong>, a diferencia de anteriores elecciones, es la primera vez que lidera listas de candidatos para la Cámara alta, mientras que el peronismo tiene como objetivo <strong>salvaguardar el 44% de los senadores que tiene</strong>.</p>\n<h2><em><strong>Milei tendrá que negociar \"sí o sí\"</strong></em></h2>\n<p>\"Si todos los pronósticos son certeros (...), aún con el mejor resultado posible, <strong>el Gobierno no llegaría a tener un tercio de la Cámara Baja</strong>\", adelantó a la agencia de noticias <em>EFE</em> Lara Goyburu, directora de la consultora política Management & Fit.</p>\n<p>Agregó que \"<strong>Milei, \"sí o sí, va a tener que negociar con otros actores</strong>\", ya sea dentro o fuera del Congreso. Y durante este año no ha mostrado ninguna señal de diálogo o consenso\".</p>\n<p>Para el peronismo,<strong> un triunfo le permitiría ubicarse como la principal fuerza de la oposición al Gobierno ultra de Milei</strong>, lo que supondría un empujón para ese movimiento político histórico tras el <strong>desprestigio del gobierno de Alberto Fernández (2019-2023)</strong> y, además, abriría el proceso de definición de un candidato de unidad para las elecciones presidenciales de 2027.</p>\n<p>Shila Vilker, directora de Trespuntozero, explicó a <em>EFE</em> que en los estudios de demoscopia realizados por su consultora \"<strong>el peronismo se empieza a transformar en un instrumento para castigar a Milei</strong>\".</p>\n<p>Bajo este panorama, <strong>podría esperarse que los dos principales movimientos políticos se proclamen ganadores</strong>: <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-busca-prestamo-de-500-millones-de-dolares-del-bid-para/2025-10-24/104355.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">LLA festejaría un importante crecimiento de legisladores</a>, mientras que el peronismo estaría en condiciones de celebrar haber obtenido la mayor cantidad de votos en el país.</p>\n<h2><em><strong>Plebiscito indirecto y campaña oficialista</strong></em></h2>\n<p>Analistas consultados por <em>EFE</em> coinciden en que<strong> estos comicios son una suerte de referéndum</strong> <strong>encubierto sobre el mandato de Milei</strong>, que en diciembre cumplirá dos años en el poder, es decir, la mitad de su mandato.</p>\n<p>De hecho <strong>así lo planteó el oficialismo en su campaña</strong>,<strong> marcada por el apoyo incondicional</strong> <strong>de Estados Unidos a Milei</strong>, tanto con mensajes de apoyo explícito como en forma de acuerdos económicos y financieros.</p>\n<p>El presidente argentino<strong> se involucró de manera activa en medio de un terremoto financiero por la escasez de reservas de divisas</strong> y las presiones sobre un peso que el mercado considera sobrevalorado, un ancla que el Ejecutivo defiende como parte de su estrategia de desinflación.</p>\n<h2><strong><em>Escándalos y la economía desafían a Milei</em></strong></h2>\n<p>En paralelo, <strong>recientes escándalos de corrupción han colocado en la mira a personas del entorno</strong> presidencial, como su hermana <strong>Karina</strong>, secretaria general de Presidencia y mano derecha del mandatario, que han puesto en entredicho la consigna con la que llegaron al poder: enfrentar a la \"casta\" política.</p>\n<p>El argentino Andrés Malamud, investigador principal del Instituto de Ciencias Sociales de la Universidad de Lisboa, afirmó a <em>EFE</em> que \"<strong>la noción de \"casta\" utilizada por Milei \"se desgastó\"</strong>\".</p>\n<p>\"<strong>El Gobierno pasó de antiestablishment a antikirchnerista</strong> (contra los de enfrente)\", añadió.</p>\n<p>Asimismo, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/canciller-argentino-renuncio-a-dias-de-unos-comicios-clave-para-milei/2025-10-22/130839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el Gobierno argentino afronta desde inicios de 2025 dos escándalos lesivos</strong></a> para su imagen pública: Milei promocionó en febrero la criptomoneda $LIBRA, que derivó en una estafa para múltiples inversores tras la caída abrupta de su valor; y una investigación por supuestos sobornos en la compra de medicamentos a través de la Agencia Nacional de Discapacidad.</p>\n<p>En las últimas semanas, <strong>LLA sufrió además la caída de su principal candidato en Buenos Aires, José Luis Espert</strong> tras haber sido denunciado por vínculos con Federico Machado, deportado a Estados Unidos por narcotráfico.</p>\n<p>En declaraciones a <em>EFE</em>, el exembajador y analista político Jorge Asís definió así lo que está en juego el domingo en Argentina: \"<strong>Milei el domingo se plebiscita; tuvo errores técnicos y catástrofes morales</strong>\".</p>\n<p><strong>Otro argumento que atenta contra la popularidad de Milei es la economía: la actividad estancada</strong>, el empleo formal no repunta, los salarios no se recuperaron desde la alta inflación que dejó el final del Gobierno anterior, y el ajuste fiscal, que Milei prometió apuntar contra la \"casta\", recayó hasta el momento en salud y educación.</p>\n<p>Aún así,<strong> no se descarta que crezca el número de legisladores de LLA</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/elecciones-legislativas-en-argentina-un-plebiscito-a-milei/2025-10-24/130228.html","streamUrl":null,"titleText":"Elecciones legislativas en Argentina: ¿Un plebiscito a Milei?","uid":"5d3c948a-ecea-4c0d-b405-f9107f6f769f","updateDate":"2025-10-24T16:02:28.000Z"},{"mainText":"<p>La cantante <strong>Mon Laferte</strong> estrenó su nuevo disco <strong>\"Femme Fatale\"</strong>, el noveno álbum de estudio de su carrera.</p>\n<p>El trabajo consta de 14 canciones e incluye diversas colaboraciones como <strong>Conociendo Rusia, Nathy Peluso, TIAGO IRC, Natalia Lafourcade y Silvana Estrada</strong>.</p>\n<p>En lo musical, el disco está predominado por <strong>sonidos melancólicos, melodías nocturnas y una estética cercana al jazz</strong>.</p>\n<p>\"Femme Fatale\" es el disco número 9 en la carrera de Mon Laferte y el primero desde su alabado \"Autopoiética\" de 2023.</p>\n<h2>Tracklist de \"Femme Fatale\"</h2>\n<p>Esta es la lista de canciones de \"Femme Fatale\":</p>\n<ul>\n<li>1. Femme Fatale</li>\n<li>2. Mi Hombre</li>\n<li>3. Otra Noche De Llorar</li>\n<li>4. Esto Es Amor feat. Conociendo Rusia</li>\n<li>5. Veracruz</li>\n<li>6. El Gran Señor</li>\n<li>7. Las Flores Que Dejaste En La Mesa</li>\n<li>8. 1:30</li>\n<li>9. La Tirana feat. Nathy Peluso</li>\n<li>10. Hasta Que Nos Despierte La Soledad feat. TIAGO IORC</li>\n<li>11. Melancolía</li>\n<li>12. Ocupa Mi Piel</li>\n<li>13. My One And Only Love feat. Natalia Lafourcade & Silvana Estrada</li>\n<li>14. Vida Normal</li>\n</ul>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/7q2GxttTFDWOihvnSWdwWw?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/mon-laferte-estreno-su-nuevo-disco-femme-fatale-este-es-el-tracklist/2025-10-24/124846.html","streamUrl":null,"titleText":"Mon Laferte estrenó su nuevo disco \"Femme Fatale\": Este es el tracklist de canciones","uid":"2e88d5f6-04d9-402c-84aa-c783b56880c0","updateDate":"2025-10-24T15:48:46.000Z"},{"mainText":"<p>El presidente de <strong>Lanús</strong>, <strong>Nicolás Russo</strong>, manifestó su total molestia y exigió duros castigos para <strong>Universidad de Chile</strong> luego de que el bus del equipo argentino fue apedreado por hinchas azules en la previa de la semifinal de ida de la <strong>Copa Sudamericana</strong> en el <strong>Estadio Nacional</strong>.</p>\n<p>El directivo no ocultó su indignación, sobre todo porque<strong> el ataque se produjo a pesar de que el partido se jugó sin público</strong> debido a la sanción que arrastra el club chileno.</p>\n<p>\"Llegamos acá y la policía no estaba.<strong> Yo venía en el micro con los jugadores y detrás venía el micro de los dirigentes, a ese le pegaron un piedrazo que marcó el vidrio y en el nuestro pegó otro que rompió un vidrio.</strong> No había un policía y estamos hablando a 50 metros de la cancha\", dijo.</p>\n<p>\"No nos vamos a meter en las decisiones de Conmebol.<strong> Me llaman la atención los serios incidentes que tuvieron en Avellaneda</strong>, y que después nos encontramos que venimos acá y que el control es mínimo. No nos cuidaron\", añadió.</p>\n<p>\"Los vidrios cayeron sobre los jugadores, pero bueno… nada. Por suerte no pasó nada\", expresó el timonel en conversación con <em><strong>TNT Sports</strong></em>.</p>\n<p><strong>Russo</strong> criticó la seguidilla de incidentes que involucran al cuadro universitario. <strong>\"Había antecedentes, se juega sin público y siguen ocurriendo antecedentes…</strong> Realmente no lo entiendo\", agregó,<strong> exigiendo que \"se tomen los recaudos que corresponden\".</strong></p>\n<p>El partido en el reducto de Ñuñoa se disputó a puertas cerradas debido al castigo que la <strong>Conmebol</strong> impuso a <strong>Universidad de Chile</strong> por los graves incidentes protagonizados por sus hinchas ante <strong>Independiente</strong> en <strong>Avellaneda</strong>. La tensión no solo se vivió en las afueras del estadio, ya que el partido terminó con un agónico empate gracias a un polémico penal a favor de los azules, dejando la llave completamente abierta.</p>\n<p>Las quejas del presidente de <strong>Lanús</strong> no se limitaron al ataque y también apuntaron al arbitraje. <strong>\"Después está lo del árbitro, esperemos tener árbitros para la revancha acorde de una semifinal\"</strong>, sentenció. La revancha entre <strong>Lanús</strong> y <strong>Universidad de Chile</strong> se disputará el próximo jueves 30 de octubre, a las 19:00 horas, en el estadio <strong>Ciudad de Lanús</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/presidente-de-lanus-se-descargo-por-ataques-a-la-delegacion-no-habia-un/2025-10-24/125320.html","streamUrl":null,"titleText":"Presidente de Lanús se descargó por ataques a la delegación: No había un policía","uid":"a86f3674-332a-403c-9654-2b9601075203","updateDate":"2025-10-24T15:53:20.000Z"},{"mainText":"<p>El ciclista chileno <strong>Roberto Castillo terminó en la 30ª posición de la prueba contrarreloj del Mundial de Ciclismo en Pista de Peñalolén.</strong></p>\n<p>El pedalero nacional se midió ante campeones olímpicos y mundiales para ser el primero en sacar la cara por Chile en su tercera jornada en el Velódromo de Peñalolén.</p>\n<p>Castillo cubrió los mil metros en <strong>1'05\"72 logrando una velocidad de 54,776 kilómetros por hora.</strong></p>\n<p>El mejor en la clasificatoria fue el neerlandés Harrie Lavreysen, quien terminó primer por delante del británico Joseph Truman.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡SUMANDO EXPERIENCIA! 😌👏🏻<br />\n\n<br />\n\nEl ciclista Roberto Castillo 🇨🇱 fue 30º en el rudo contrarreloj (1 km) del Mundial de Santiago.<br />\n\n<br />\n\nRoberto, que se midió contra campeones mundiales y olímpicos 🔝, completó los 1.000 metros en 1:05.72.<a href=\"https://twitter.com/hashtag/VamosTeamChile?src=hash&ref_src=twsrc%5Etfw\">#VamosTeamChile</a> 🇨🇱 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/LPdWDmyOkW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LPdWDmyOkW</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1981735604103598486?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/roberto-castillo-tuvo-promisoria-actuacion-en-el-mundial-de-ciclismo/2025-10-24/125310.html","streamUrl":null,"titleText":"Roberto Castillo tuvo promisoria actuación en el Mundial de Ciclismo","uid":"c74c1cf9-3049-4216-8b95-d8986f302b93","updateDate":"2025-10-24T15:53:10.000Z"},{"mainText":"<p>Un hombre de 70 años fue denunciado por <strong>fingir ceguera total </strong>durante más de 50 años para <strong>cobrar fraudulentamente subsidios</strong> destinados a personas con discapacidad en Italia.</p>\n<p>Según informó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.elmundo.es/internacional/2025/10/14/68edfe01e9cf4a2a2e8b45a6.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Mundo</em></a>, el hombre, residente en Arzignano, Vicenza, habría <strong>recibido ayudas públicas desde 1972</strong> pese a no sufrir ninguna discapacidad visual.</p>\n<p>Sin embargo, un cruce de datos entre el Instituto Nacional de la Seguridad Social y el Instituto Nacional de Seguros contra Accidentes y bases policiales, detectaron <strong>inconsistencias en los subsidios otorgados al hombre</strong>, por lo que se inició una investigación.</p>\n<p>Durante más de dos meses, los agentes lo siguieron y lo grabaron realizando <strong>actividades cotidianas que requerían visión</strong>, como manejar herramientas peligrosas para el mantenimiento de su jardín, seleccionar cuidadosamente frutas y verduras en un mercado, y pagar en efectivo de su propio bolso.</p>\n<p>Con las pruebas recopiladas y una <strong>pericia médica especializada</strong>, la Fiscalía italiana decidió procesarlo por <strong>estafa contra el Estado.</strong></p>\n<p>Las autoridades también ordenaron la suspensión inmediata de todas las ayudas que recibía y realizaron una inspección fiscal que detectó <strong>más de 200.000 euros obtenidos de manera ilícita</strong> en los últimos cinco años, periodo aún bajo verificación tributaria.</p>\n<p>El caso generó conmoción en la localidad, donde las autoridades advierten que se mantendrá un <strong>seguimiento estricto de los beneficios sociales</strong> para evitar fraudes similares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/hombre-fingio-ceguera-por-mas-de-50-anos-para-cobrar-subsidios-en-italia/2025-10-24/125937.html","streamUrl":null,"titleText":"Hombre fingió ceguera por más de 50 años para cobrar subsidios en Italia","uid":"20ae0616-3e05-49fc-bdbd-4051286cfd12","updateDate":"2025-10-24T15:59:37.000Z"},{"mainText":"<p>El Ejército israelí anunció que este viernes <strong>asesinó en la zona de Nabatieh</strong>,<strong> en el sur del Líbano</strong>, <strong>a Abbas Hassan Karki</strong>, responsable de logística en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/libano/jefe-de-hizbula-reafirmo-que-no-depondran-las-armas-en-aniversario-de/2025-09-27/124935.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el comando del frente sur del grupo chií libanés Hizbulá</a>.</p>\n<p>El portavoz del Ejército israelí,<strong> Avichay Adraee</strong>, subrayó en su cuenta en X que <strong>Karki dirigía la reconstrucción de las capacidades militares de Hizbulá</strong> y trataba de restaurar infraestructuras terroristas destruidas durante ataques israelíes anteriores.</p>\n<p>Además, coordinaba el <strong>transporte y almacenamiento de armas en el sur libanés</strong> y ocupó varios cargos en los últimos años dentro de la organización.</p>\n<p>El Ejército indicó que las acciones de Karki, que fue asesinado a través de un bombardeo aéreo contra un vehículo en el que se desplazaba, <strong>violan<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/libano/lider-del-parlamento-libanes-reitero-su-disposicion-a-debatir-desarme-de/2025-08-31/090833.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los acuerdos entre Israel y Líbano</a> y advirtió que seguirá actuando para eliminar toda amenaza contra el Estado israelí</strong>.</p>\n<p>Israel <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/libano/israel-informo-ataques-a-infraestructura-de-hizbula-en-el-sur-del/2025-08-15/181754.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ha continuado atacando territorio libanés </a>pese al alto el fuego alcanzado en noviembre de 2024</strong>, con frecuencia apuntando contra vehículos en los que asegura viajan miembros de Hizbulá o contra presuntas instalaciones del grupo chií, argumentando que sus actividades violan los acuerdos entre Israel y el Líbano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/libano/impacto-en-hizbula-israel-mato-a-lider-logistico-en-el-libano/2025-10-24/121903.html","streamUrl":null,"titleText":"Impacto en Hizbulá: Israel mató a líder logístico en el Líbano","uid":"4bdaf23f-3a84-4009-a52f-d126fee2248b","updateDate":"2025-10-24T15:19:03.000Z"},{"mainText":"<p>El jugador de<strong> Lanús Lautaro Acosta</strong> apuntó a un deficiente dispositivo de seguridad en el traslado del plantel \"granate\" hacia el <strong>Estadio Nacional para</strong> el duelo con la<strong> U, durante el cual hinchas azules lanzaron piedras al bus.</strong></p>\n<p>\"Nos tiraron piedras, veníamos llegand<strong>o. La seguridad no estaba preparada para lo que fue.</strong> Veníamos solo con dos patrulleros, ellos mismos admitieron que venían pocos patrulleros acompañándonos, escoltándonos. Nos tiraron varios piedrazos, uno en nuestro micro rompió el vidrio, era bastante grande la piedra, pasó muy cerca. A dos chicos los llenaron de vidrios\", dijo en la llegada a Argentina al medio <em>Tyc Sports</em>.</p>\n<p>\"Lamentable, creo que actuaron mal. <strong>Nos habían dicho que iban a tener en cuenta que podía haber incidentes</strong>, el remanente de la gente estaba cerca del estadio, a una cuadra, no es que había a lo largo de todo el recorrido\", agregó, para luego referirse al polémico penal sancionado por una mano en los minutos finales.</p>\n<p>\"Fue falta... antes de ayer miramos el partido de Racing y la de Sosa que cabecea y cobran falta... es lo que se habla un montón de veces, hay un criterio para uno y para otros\", explicó.</p>\n<p>Por su parte el goleador del cuadro visitante, Rodrigo Castillo, afirmó que \"habíamos sacado doble ventaja, hubiese sido lindo traer una ventaja al menos de un gol.<strong> Hubo un penal medio raro, pero lo cobraron\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"LA SEGURIDAD NO ESTABA PREPARADA. ACTUARON MAL... FUE RARO\"<br />\n\n<br />\n\nLautaro Acosta habló de la agresión de los hinchas de la Universidad de Chile al plantel de Lanús en su llegada al estadio. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/eBmTKzypBT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eBmTKzypBT</a></p>\n— TyC Sports (@TyCSports) <a href=\"https://twitter.com/TyCSports/status/1981736508189991101?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/lautaro-acosta-denuncio-deficiencias-en-seguridad-del-traslado-de-lanus/2025-10-24/123343.html","streamUrl":null,"titleText":"Lautaro Acosta denunció deficiencias en seguridad del traslado de Lanús: Creo que actuaron mal","uid":"cec2d371-a20e-4c92-9224-cf8f81d61937","updateDate":"2025-10-24T15:33:43.000Z"},{"mainText":"<p>El delantero de Universidad de Chile <strong>Leandro Fernández se refirió a la posibilidad de dejar el elenco azul y aclaró que seguirá en la institución.</strong></p>\n<p><strong>\"Es todo mentira, tengo un contrato hasta el 2026 y acá me voy a quedar\", dijo</strong> tajante el futbolista argentino tras el empate 2-2 ante Lanús en el duelo de ida de las semifinales de Copa Sudamericana.</p>\n<p>Fernández también tuvo palabras para el duelo ante el elenco granate y aseguró que \"la verdad que no hablamos de lo que pasó en el primer tiempo, sino de lo que venía, que fue salir a hacer el mismo partido, tratar de convertir\".</p>\n<p><strong>\"Esta es la cara que siempre mostramos, en Argentina, acá, en Chillán, donde sea.</strong> Algunas veces nos sale bien, otras veces no, pero siempre tratamos de jugar de la misma forma\", agregó.</p>\n<p>\"Éramos conscientes que teníamos que hacer eso para que quedara la llave abierta. Ahora hay que tratar de sacar lo mejor posible para ir a Argentina a traer la clasificación\", complementó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/leandro-fernandez-tajante-sobre-su-futuro-aca-me-voy-a-quedar/2025-10-24/122842.html","streamUrl":null,"titleText":"Leandro Fernández tajante sobre su futuro: Acá me voy a quedar","uid":"2d85d927-e16b-4f19-9103-513fec2d3f6f","updateDate":"2025-10-24T15:28:42.000Z"},{"mainText":"<p>El adiós de la leyenda goleadora se acerca. El histórico delantero <strong>Humberto \"Chupete\" Suazo</strong> jugará su último partido como futbolista profesional este viernes 24 de octubre, cuando <strong>San Luis de Quillota</strong> reciba a <strong>Deportes Copiapó</strong>.</p>\n<p>El encuentro, que marcará la despedida definitiva del goleador, está programado para las 19:30 horas</p>\n<p>El propio \"Chupete\" confirmó su decisión tras el empate sin goles de <strong>San Luis</strong> ante <strong>Recoleta</strong>, partido que marcó su regreso a las canchas después de cuatro meses fuera por una rebelde lesión de rodilla.</p>\n<p>\"Mi idea es retirarme en cancha, estar bien para mi último partido acá, despedirme con mi gente frente a (Deportes) Copiapó...<strong> La decisión está tomada, he jugado más de la cuenta\"</strong>, reconoció en aquella ocasión.</p>\n<p>San Luis marcha en el noveno puesto del Ascenso y Copiapó está peleando por el cupo directo que se entrega al primer lugar, por lo que este duelo será importante para el \"León de Atacama\" en su lucha por regresar a Primera.</p>\n<p>El duelo será transmitido en vivo por <em>TNT Sports</em>, además de contar con la cobertura de <strong>Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/humberto-suazo/cuando-y-donde-ver-el-ultimo-partido-de-humberto-suazo-como/2025-10-24/121633.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el último partido de Humberto Suazo como profesional?","uid":"8aa81618-5e0d-49cb-b562-cf4e6252ca72","updateDate":"2025-10-24T15:16:33.000Z"},{"mainText":"<p>El <strong>exministro de Educación Nicolás Eyzaguirre (PPD) </strong>se enojó por un <a rel=\"link a una nota absoluta 1\" href=\"https://www.instagram.com/p/DQKkO1qiTP1/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">video de campaña del <strong>candidato a diputado UDI Jaime Coloma Álamos </strong>que parodia el actual <strong>Sistema de Admisión Escolar (SAE)</strong></a>.</p>\n<p>La pieza insiste en una estrategia ya utilizada por el gremialismo en meses recientes <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/udi-lanzo-parodia-del-ministro-cataldo-lo-muestra-concentrado-en/2025-07-23/111604.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para burlarse del ministro <strong>Nicolás Cataldo</strong></a> y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/nueva-parodia-de-la-udi-cuestiona-a-jara-por-baja-creacion-de-empleos/2025-08-05/195815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de la candidata <strong>Jeannette Jara</strong></a>.</p>\n<p>Ahora, el candidato Coloma (que es hermano del actual diputado Juan Antonio Coloma e hijo del senador Coloma) aparece arrebatándole una tómbola a una persona que imita al ministro Cataldo, y reivindica el derecho de los padres a elegir el colegio de sus hijos, y de los establecimientos a seleccionar estudiantes \"por mérito\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQKkO1qiTP1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQKkO1qiTP1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Jaime Coloma (@colomajaime)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>\"¿Cómo seguimos con la tontera de la tómbola?\"</strong>, reaccionó Eyzaguirre en<strong> El Primer Café.</strong></p>\n<p>\"¿Por qué no leen la columna de <strong>Sylvia Eyzaguirre</strong> -que es de Chile Vamos- sobre el avance que ha significado el SAE? Por Dios santo... Hay una comisión transversal (para evaluar mejoras al sistema), y lo que tú tienes que hacer es rediscutir la forma en que el SAE define, y <strong>si quieres poner más porcentaje de mérito -que hoy día todavía existe en los colegios emblemáticos- súbelo</strong>, pero tengamos una discusión seria\", exigió el exministro.</p>\n<p>\"<strong>¿O vamos a volver a la elección a dedo?... ¡Por Dios santo!</strong>\", exclamó.</p>\n<h2><span ><em><strong>Walker: Ojalá Coloma hijo se pareciera más a su padre</strong></em></span></h2>\n<p>En la misma línea opinó el <strong>extimonel DC Ignacio Walker</strong>, actualmente independiente, quien calificó el discurso de la derecha en torno a la <strong>tómbola</strong> como de <strong>\"ignorancia absoluta\"</strong>.</p>\n<p>Enfatizó que el SAE estableció un \"<strong>sistema aleatorio -que así se llama técnicamente, y la caricatura es la tómbola- que existe en todos los países desarrollados del mundo: en Estados Unidos, Europa\".</strong></p>\n<p>Terminar con este sistema \"es pura demagogia\", porque \"<strong>¿cuál es la alternativa, </strong><strong>cómo lo van a hacer? ¿(Seleccionar con) entrevistas subjetivas, (escoger según) el aspecto (de los menores), si tienen el pelo largo, si tiene aritos, en qué barrio viven? Ése ese era la selección,</strong> <strong>pues\"</strong>, dijo el excanciller, que también remitió a los argumentos de Harald Beyer, Loreto Cox y Sylvia Eyzaguirre, investigadores del Centro de Estudios Públicos, respecto a los beneficios del SAE.</p>\n<p>\"Seamos más serios. <strong>Yo desearía que Jaime Coloma -a quien no tengo el gusto de conocer- se pareciera un poco más a su padre, el senador Juan Antonio Coloma, que es un político serio\"</strong>, sentenció Walker.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/nicolas-eyzaguirre-como-seguimos-con-la-tontera-de-la-tombola/2025-10-24/114247.html","streamUrl":null,"titleText":"Nicolás Eyzaguirre: \"¿Cómo seguimos con la tontera de la tómbola?\"","uid":"79aea613-4a3a-4be6-acc7-04c9da39e0f7","updateDate":"2025-10-24T14:42:47.000Z"},{"mainText":"<p>Un exestudiante del Doctorado en Ciencias del Ejercicio de la<strong> Universidad Finis Terrae</strong> denunció haber sido <strong>sometido a biopsias musculares</strong> por parte de un profesor, procedimiento que le habría provocado <strong>secuelas físicas y psicológicas</strong>.</p>\n<p>Según reveló <a rel=\"link a una nota absoluta 1\" href=\"https://www.t13.cl/noticia/nacional/denuncian-experimentacion-humana-universidad-finis-terrae-profesor-imponia-22-10-2\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>T13</em></a>, se trata del profesor <strong>Hermann Zbinden Foncea</strong>, director de postgrados e investigación de la Escuela de Kinesiología, quien habría elegido a tres estudiantes para las biopsias, pese a <strong>no tener formación médica</strong>.</p>\n<p>Durante el procedimiento, que se realizó <strong>sin anestesia suficiente y en un gimnasio de la universidad</strong>, uno de los estudiantes sufrió un fuerte dolor y debió ser contenido. Un testigo aseguró que el joven incluso \"tuvo que amordazarse\" para soportar el proceso, y posteriormente <strong>se desmayó debido a la intensidad del dolor.</strong></p>\n<p>Los relatos incluidos en la querella presentada contra Zbinden y otras dos profesionales señalan que el académico, al ser cuestionado por sus métodos, respondió: \"¿Acaso me van a demandar?\". Además, cuando supo que el estudiante se había desmayado, habría dicho: <strong>\"Menos mal que le pasó a este y no a alguien externo a la universidad\".</strong></p>\n<p>Un extrabajador del laboratorio del plantel aseguró que <strong>el docente \"imponía\" la participación de los estudiantes</strong> en este tipo de procedimientos, y que los alumnos sabían que negarse a participar podía traer consecuencias en su formación académica.</p>\n<p>El abogado querellante, Emiliano Arias, advirtió que en este caso existió una <strong>relación de poder que vulneró la voluntad de los estudiantes</strong>, quienes dependían del profesor para aprobar el programa.</p>\n<p>La denuncia judicial atribuye al docente los delitos de <strong>ejercicio ilegal de la medicina y de experimentación en personas</strong>, mientras que la universidad asegura que la intervención fue voluntaria.</p>\n<p>La Universidad Finis Terrae inició una investigación interna y aseguró que <strong>el docente fue removido de la dirección del doctorado</strong> y que quedó inhabilitado para ocupar cargos de responsabilidad académica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncian-a-docente-de-u-finis-terrae-por-experimentacion-humana-en/2025-10-24/120950.html","streamUrl":null,"titleText":"Denuncian a docente de U. Finis Terrae por experimentación humana en estudiantes","uid":"2995da59-4781-43bc-bc82-9860ebb7ea23","updateDate":"2025-10-24T15:09:50.000Z"},{"mainText":"<p>Una tragedia enluta al mundo del automovilismo nacional. El reconocido piloto chileno de rally <strong>Erick René \"Coyote\" Paredes Vargas</strong>, de 29 años, y su pareja, <strong>Laura del Carmen Rosas Velásquez</strong>, fallecieron en un violento accidente de tránsito en <strong>Río Grande, Tierra del Fuego, Argentina</strong>.</p>\n<p>Según informó el medio trasandino <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.lavoz.com.ar/sucesos/llegaron-de-chile-para-comprar-un-auto-de-rally-salieron-a-probarlo-y-murieron-en-un-choque/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>La Voz</strong></a></em>, la pareja había viajado a la zona precisamente para comprar el auto de competición con el que sufrieron el fatal choque.</p>\n<p>El trágico siniestro ocurrió el pasado domingo, cuando <strong>Paredes</strong> probaba un <strong>Renault Clio</strong> preparado para rally en un camino de ripio.</p>\n<p>El piloto perdió el control del vehículo, que comenzó a dar trompos y fue impactado violentamente por una camioneta <strong>Toyota Hilux</strong> en la puerta del copiloto. A consecuencia del devastador golpe, <strong>Laura Rosas</strong> falleció en el acto, mientras que el piloto fue trasladado de urgencia al hospital, donde murió horas más tarde durante una cirugía.</p>\n<p>La investigación arrojó un antecedente clave:<strong> El auto de competición no contaba con autorización para circular en la vía pública,</strong> al no tener patente ni seguro habilitante. La causa, que en un principio apuntaba a un homicidio culposo, quedó sin efecto tras el fallecimiento del conductor, aunque las pericias mecánicas continuarán para determinar las causas exactas del accidente.</p>\n<p><strong>Paredes</strong> era una figura muy conocida y querida en la comunidad tuerca de la Patagonia, con una destacada trayectoria en el <strong>Gran Premio de la Hermandad</strong> y otras competencias regionales. La repatriación de los cuerpos fue recibida con una emotiva caravana de autos de rally, que despidieron con motores encendidos al piloto y su pareja en una sentida ceremonia en <strong>Porvenir</strong>.</p>\n<p>El dolor se hizo sentir en todo el ambiente del automovilismo. La <strong>Asociación Deportiva Local Fueguina de Automovilismo</strong> (<strong>Adelfa</strong>) lo recordó por su \"entusiasmo, alegría y pasión por los fierros\", mientras que desde <strong>Bagual Rally</strong> sintetizaron el sentir de la comunidad con un emotivo mensaje: \"Tu último prime. Descansá en paz, amigo Coyote\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/pilotos/piloto-chileno-y-su-esposa-fallecieron-en-argentina-durante-viaje-para/2025-10-24/120448.html","streamUrl":null,"titleText":"Piloto chileno y su esposa fallecieron en Argentina durante viaje para comprar auto de rally","uid":"4eb817a3-4e76-461e-b7ca-23abd6dd11b5","updateDate":"2025-10-24T15:04:48.000Z"}]
