[{"mainText":"<p>El <strong>Frente Amplio (FA)</strong> realizó este jueves un debate sobre los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/boric-a-las-afp-no-les-gusta-la-reforma-muy-buena-senal-para-avanzar/2024-12-26/101536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">avances de la bullada reforma de pensiones</a>, instancia en la que<strong> se llamó a \"presionar\" al Gobierno y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/contra-el-cartel-de-las-afp-frente-amplio-hizo-volanteo-masivo-por/2024-12-19/192737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">continuar con movilizaciones </a>para defender algunas posiciones propias \"intransables\"</strong>.</p>\n<p>En el \"<strong>Debate sobre reforma de pensiones</strong>\" participaron participaron cerca de 90 integrantes del partido. Hubo exposiciones del técnico y asesor legislativo de Hacienda <strong>Rodolfo Márquez</strong>, el dirigente sindical <strong>Luis Llaulén</strong>, la diputada <strong>Gael Yeomans</strong> y el senador <strong>Juan Ignacio Latorre</strong>.</p>\n<p>Respecto a la postura frenteamplista sobre la reforma previsional y cómo conseguir un acuerdo, Latorre afirmó que \"<strong>el tema está también en una presión que tenemos que hacer hacia adentro del gobierno y del oficialismo</strong>, en términos del rol del Estado, y que <strong>exista un ente público</strong> donde la gente pueda elegir\".</p>\n<p>Según explicó el parlamentario, la idea de un ente público \"<strong>en otros sectores del oficialismo lo miran como secundario</strong>, lo miran como algo que lo pueden entregar, o no necesariamente les interesa tanto apoyar\".</p>\n<p>\"Nosotros<strong> hemos planteado con mucha fuerza que eso tiene que ser un intransable</strong> y, hasta ahora,<strong> el gobierno nos ha dicho que sí</strong>, que va a insistir, a pesar de que no exista acuerdo al interior de la Comisión de Trabajo. Entonces<strong> nuestro compromiso sería aprobar la separación de la industria y persuadir a sectores de la oposición</strong>\", puntualizó Latorre, según consignó<em> La Tercera PM</em>.</p>\n<ul>\n<li><em>Lea también: <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/boric-a-las-afp-no-les-gusta-la-reforma-muy-buena-senal-para-avanzar/2024-12-26/101536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Boric: A las AFP no les gusta la reforma; muy buena señal para avanzar</a></em></li>\n</ul>\n<p>En una línea similar, la diputada Yeomans afirmó que, más allá de la distribución del 6% de cotización adicional, <strong>hay que asegurar la separación de la industria para poner foco directamente en las AFP</strong>.</p>\n<p>De no realizar esto, advirtió que \"estamos, en el fondo, obviando uno de los puntos más débiles que tiene este sistema y que dice relación con la legitimidad de las AFP. Entonces, en donde logramos tener, además,<strong> mayor adhesión y en donde también podemos tener mayor forma de convocatoria hacia nuestra propia reforma</strong>\".</p>\n<h2><span ><em><strong>Buscan seguir con movilizaciones</strong></em></span></h2>\n<p>En busca de generar presión respecto a esta materia,<strong> el Frente Amplio pretende realizar <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/el-volanteo-del-frente-amplio-por-la-reforma-de-pensiones/2024-12-19/225558.html#gal_id&slide=foto_22\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un nuevo volanteo en contra de las AFP</a></strong>, una actividad ya realizada hace un par de semanas y que tuvo una buena evaluación tanto del partido como del Gobierno.</p>\n<p>A esto se suma la opción de sumar al debate a<strong> voces desde los movimientos sociales y sindicales</strong>.</p>\n<p>\"Considero que dentro de las estrategias del partido debe estar ampliar la voz social dentro de la discusión, y si para eso quizás haya que tener voces más disonantes en el debate, <strong>me parece que puede ser incluso positivo para efectos de un proceso de negociación que aún está en curso</strong>\", dijo Yeomans en la instancia.</p>\n<p>En cuanto a las movilizaciones, <em>La Tercera</em> informó que la idea del FA<strong> es retomarlas \"cuando finalice el receso legislativo en el Congreso Nacional</strong>, es decir, a contar del 6 de enero y hasta que se termine la tramitación de la reforma incluyendo su tercer trámite, cuando el proyecto vuelva a la Cámara de Diputados\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/pensiones-frente-amplio-discute-presionar-al-gobierno-y-convocar/2024-12-27/162828.html","streamUrl":null,"titleText":"Pensiones: Frente Amplio discute \"presionar al Gobierno\" y convocar nuevas movilizaciones","uid":"e67f2e4d-6330-4681-8843-69e98519e847","updateDate":"2024-12-27T19:58:00.000Z"},{"mainText":"<p >La <strong>Fundación Hind Rajab</strong> presentó una denuncia ante el Ministerio Público para pedir la detención urgente del militar israelí <strong>Saar Hirshoren</strong>, acusado de cometer crímenes de lesa humanidad <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-asalto-e-incendio-hospital-kamal-adwan-en-gaza-inoperativo-tras/2024-12-27/100329.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Gaza</a>.</p>\n<p >La ONG belga, bautizada así en homenaje a una niña de cinco años asesinada <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/onu-un-nino-muere-cada-hora-en-la-guerra-que-israel-libra-en-gaza/2024-12-25/084042.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por las tropas israelíes</a>, informó que el soldado del Batallón de Ingeniería de Combate de las Fuerzas de Defensa (FDI) de ese país fue localizado en la <strong>Región de Aysén</strong>, en la zona austral de Chile.</p>\n<p >Así, según informó esta tarde<em> La Tercera</em>, el abogado <strong>Hugo Gutiérrez</strong> -que asesora a la fundación- presentó la denuncia el pasado 24 de diciembre, exigiendo a la Fiscalía la detención inmediata de Hirshoren.</p>\n<p >En la denuncia, la ONG acusa al soldado de cometer <strong>genocidio</strong>, <strong>crímenes contra la humanidad</strong> y <strong>crímenes de guerra</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨🚨 The <a href=\"https://twitter.com/hashtag/HindRajabFoundation?src=hash&ref_src=twsrc%5Etfw\">#HindRajabFoundation</a> has filed complaints in <a href=\"https://twitter.com/hashtag/Argentina?src=hash&ref_src=twsrc%5Etfw\">#Argentina</a> and <a href=\"https://twitter.com/hashtag/Chile?src=hash&ref_src=twsrc%5Etfw\">#Chile</a> demanding the immediate arrest of Israeli war criminal Saar Hirshoren for war crimes in <a href=\"https://twitter.com/hashtag/Gaza?src=hash&ref_src=twsrc%5Etfw\">#Gaza</a>. <br />\n\nEvidence includes his documented role in the destruction of civilian infrastructure. A parallel case has… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/1TFJb7zLgH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1TFJb7zLgH</a></p>\n— The Hind Rajab Foundation (@HindRFoundation) <a href=\"https://twitter.com/HindRFoundation/status/1872279752720998793?ref_src=twsrc%5Etfw\">December 26, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El exdiputado explicó a <em>La Tercera</em> que \"es deber de todo Estado que haya suscrito el Estatuto de Roma, proceder a la persecución de los criminales de delitos de lesa humanidad, genocidio y crímenes de guerra, y resulta que en nuestro país se encuentra Saar Hirshoren, que <strong>se jacta de cometer dichos crímenes en contra del pueblo palestino</strong>\".</p>\n<p >\"Estamos hablando de crímenes de guerra en un contexto de conflicto internacional y de genocidio en donde <strong>cualquier país se puede arrogar competencia para el juzgamiento del eventual responsable de dichos crímenes</strong>\", insistió, al recordar que Chile es firmante del Estatuto de Roma.</p>\n<p >Saar Hirshoren, según destaca la denuncia,<strong> ha compartido imágenes en su cuenta de Instagram celebrando los crímenes ocurridos en la franja</strong>, devastada luego de que el Ejército de Israel iniciara una <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/gaza-supera-los-45-000-muertos-tras-los-ultimos-ataques-israelies/2024-12-16/082702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">invasión al enclave palestino</a> tras la <a rel=\"link a una nota absoluta 29\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-senalo-que-no-puede-liberar-a-los-rehenes-sin-un-alto-al-fuego/2023-10-27/163059.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">toma de rehenes por parte de Hamás</a>.</p>\n<p >La denuncia detalla que \"Hirshoren publicó en su cuenta de Instagram un video que lo muestra junto a otros individuos en Gaza, en servicio activo, mientras cometen crímenes de guerra y contra la humanidad\".</p>\n<p >Y añade: \"Como miembro del Batallón 749 de las FDI, Hirshoren es uno de los responsables de los crímenes cometidos en Gaza. El Batallón de Ingeniería de Combate 749, conocido por su <strong>extrema crueldad</strong>, ha <strong>participado en la destrucción sistemática de infraestructuras civiles en Gaza,</strong> como demolición de edificios residenciales, lugares de interés cultural e instalaciones esenciales, acciones que violan el derecho internacional humanitario\".</p>\n<p >\"El comandante adjunto del batallón, el teniente coronel Adi Bekore, declaró públicamente que su misión era 'arrasar Gaza', lo que indica una estrategia deliberada dirigida contra estructuras civiles\", añade la acción divulgada por el medio escrito.</p>\n<p >La ONG además remarca en la denuncia que \"es necesario actuar de inmediato para investigar y procesar este grave delito a fin de <strong>garantizar la rendición de cuentas y defender los principios de la justicia internacional</strong>. Las pruebas de video y fotográficas que el propio Hirshoren ha publicado son más que suficientes para disponer su inmediata detención y juzgamiento\".</p>\n<p >\"Es deber de nuestro país perseguir al denunciado, iniciando un proceso penal de acuerdo a las normas nacionales, para lo cual se requiere inmediata acción del Ministerio Público para evitar la evasión al proceso por parte del denunciado y ordenar prontas medidas de investigación y formalización de los hechos\", remata el escrito.</p>\n<p >Según <em>La Tercera</em>, la Fiscalía Metropolitana Centro Norte inició la investigación y notificó al denunciante.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEDbgNNtrrU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEDbgNNtrrU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por The Hind Rajab Foundation (@hindrajabfoundation)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/ong-pide-a-chile-detener-y-juzgar-a-militar-israeli-acusado-de-genocidio/2024-12-27/161731.html","streamUrl":null,"titleText":"ONG pide a Chile detener y juzgar a militar israelí acusado de genocidio en Gaza","uid":"51fd44ed-d548-492e-894d-da463bff53e3","updateDate":"2024-12-27T19:56:00.000Z"},{"mainText":"<p>En un movimiento sorpresivo, <strong>Universidad Católica se sumó al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tiene-encaminada-la-incorporacion-de-javier/2024-12-17/145337.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">interés de Universidad de Chile</a> por Javier Altamirano</strong> y comenzó sondeos en torno al jugador de Estudiantes de La Plata.</p>\n<p>Como reportamos en<strong> Cooperativa Deportes</strong>, los \"cruzados\" reaccionaron ante la complicación de la renovación de César Pinares, quien aún no logra un acuerdo con el club.</p>\n<p>En ese escenario, <strong>la UC realizó consultas informales al elenco trasandino</strong> para conocer las condiciones de un traspaso por el exvolante de Huachipato.</p>\n<p>De todas formas, <strong>el secretario técnico de Estudiantes, Marcos Angeleri</strong>, señaló a la emisora trasandina <em>La Redonda</em> que \"<strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/se-enfriaron-las-negociaciones-entre-la-u-y-javier-altamirano/2024-12-19/153544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hay algunos sondeos</a>, pero nada concreto y formal. El mercado arranca, seguramente podamos llegar a recibir algo</strong> por Javier.</p>\n<p>Por el momento, Católica sigue negociaciones con Pinares, además del zaguero Alfonso Parot, para renovar sus contratos. El equipo continúa su pretemporada con Jhojan Valencia y Dylan Escobar como únicos refuerzos confirmados, también a la espera de sellar el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-se-convertira-en-refuerzo-de-universidad-catolica/2024-12-24/143625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">regreso de Gary Medel</a> desde Boca Juniors.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/en-la-mira-de-ambas-universidades-la-uc-inicio-sondeos-por-altamirano/2024-12-27/163912.html","streamUrl":null,"titleText":"En la mira de ambas universidades: La UC inició sondeos por Altamirano","uid":"b7a92081-616d-4e59-bc90-ab1979f6dba6","updateDate":"2024-12-27T19:52:00.000Z"},{"mainText":"<p>El delantero portugués <strong>Cristiano Ronaldo</strong> dijo este viernes, durante la gala de entrega de los premios Globe Soccer en Dubai, que el brasileño de Real Madrid <strong>Vinicius Jr \"se merecía el Balón de Oro\"</strong>.</p>\n<p>\"<strong>Vinicius se merecía el Balón de Oro. Ganó la 'Champions' y el desempeño que tuvo en la final fue muy bueno. Por eso creo más en estos premios</strong>\", dijo al referirse a los Globe Soccer Awards, en los que fue premiado como el mejor jugador de Oriente Medio y el máximo goleador de la historia.</p>\n<p>El brasileño de Real Madrid no pudo ganar el Balón de Oro, que fue para el español Rodri Hernández, <strong>pero fue reconocido en los premios The Best de la FIFA y, este viernes, en los Globe Soccer Awards.</strong></p>\n<p>Además, Cristiano Ronaldo se mostró agradecido con los premios recibidos este viernes en Dubai: \"<strong>Es un placer estar aquí. Es muy distinto a los otros. Es un placer estar en esta gala. Significa mucho</strong>. Muchas generaciones. Esto me motiva para seguir marcando goles y ser mejor. Gracias a mi familia por apoyarme todo el tiempo para seguir jugando. Voy a continuar porque quiero seguir marcando goles y ganar cosas para mi club y mi selección\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗣️ Cristiano Ronaldo: \"VINÍCIUS MERECIÓ EL BALÓN DE ORO, LO DIGO AQUÍ DELANTE DE TODO EL MUNDO.\"<br />\n\n<br />\n\nGOAT👏🏻👏🏻👏🏻 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/BIcGmYEQzw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BIcGmYEQzw</a></p>\n— REAL MADRID FANS 🤍 (@AdriRM33) <a href=\"https://twitter.com/AdriRM33/status/1872694502399590778?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-vinicius-se-merecia-el-balon-de-oro/2024-12-27/161858.html","streamUrl":null,"titleText":"Cristiano Ronaldo: \"Vinicius se merecía el Balón de Oro\"","uid":"664d3caa-8936-4ffa-b688-b693a97daa65","updateDate":"2024-12-27T19:50:00.000Z"},{"mainText":"<p>El Ministerio de Obras Públicas (MOP) publicó ofertas laborales para cargos en distintas regiones del país, con <strong>sueldos de casi 4 millones de pesos</strong>.</p>\n<p>Si bien la mayor parte de las ofertas laborales se encuentra en la Región Metropolitana, también hay oportunidades disponibles para el <strong>norte y el centro sur del país</strong>. Esto amplía las posibilidades para quienes buscan empleo en distintas zonas de Chile.</p>\n<p>En cuanto a los plazos de postulación, estos varían según la vacante. Algunas cierran este <strong>viernes 27 de diciembre</strong>, mientras que otras se extienden hasta la<strong> segunda semana de enero de 2025.</strong></p>\n<h2>¿Cuáles son las ofertas laborales que ofrece el MOP?</h2>\n<ul>\n<li>Inspector fiscal para el Departamento de Construcción de Obras de Edificación Pública (Santiago): $3.991.529.</li>\n<li>Inspector fiscal de obras (código ST-15-2046) (Arica): $2.248.251.</li>\n<li>Inspector fiscal de obras (código ST-15-2045) (Arica): $2.444.043.</li>\n<li>Diseñador gráfico (Santiago): $1.635.490.</li>\n<li>Conductor (Santiago): $918.255.</li>\n<li>Auxiliar de servicios generales (Talca): $878.251.</li>\n<li>Analista técnico de adquisiciones (Santiago): $832.973.</li>\n<li>Operador de maquinaria pesada (Santiago): $756.502.</li>\n</ul>\n<h2>¿Cómo postular?</h2>\n<p>Para postular, los interesados deberán dirigirse al sitio web <a rel=\"link a una nota absoluta 1\" href=\"https://www.empleospublicos.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.empleospublicos.cl</a>, escribir en el buscador <strong>\"Ministerio de Obras Públicas\"</strong> y hacer clic en las opciones que se despliegan en el listado.</p>\n<p>Cabe destacar que el portal solicita los siguientes documentos para postular a cada cargo:</p>\n<ul>\n<li>Copia Cédula de Identidad.</li>\n<li>Copia de certificado que acredite nivel educacional.</li>\n<li>Copia de certificados que acrediten capacitación, postítulos y/o postgrados, según corresponda.</li>\n<li>Copia de certificados o documentos que acrediten experiencia laboral.</li>\n<li>CV formato libre.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/ministerio-de-obras-publicas-ofrece-trabajos-con-sueldos-de-hasta-3/2024-12-27/164326.html","streamUrl":null,"titleText":"Ministerio de Obras Públicas ofrece trabajos con sueldos de hasta $3 millones","uid":"b9116f0d-2c4e-4a26-871e-636ee2a5bded","updateDate":"2024-12-27T19:20:00.000Z"},{"mainText":"<p ><strong>Osamentas humanas fueron encontradas por pescadores</strong> a las orillas del r<strong>ío Toltén,</strong> en la comuna de <strong>Villarrica</strong> (zona lacustre de la <strong>Región de la Araucanía).</strong></p>\n<p >El hallazgo corresponde a un <strong>cráneo y otros restos óseos </strong>que, según la Fiscalía, podrían corresponder a <strong>Carlos Navarrete,</strong> joven que <strong>desapareció el año 2016</strong> tras ir a una discoteca.</p>\n<p >\"Podemos confirmar que, en este momento,<strong> dos fiscales</strong> de la Fiscalía Local de Villarrica -junto con funcionarios de la<strong> Brigada de Homicidios de la PDI- se encuentran realizando diligencias</strong> en el lugar\", dijo la vocera de la <strong>Fiscalía de Temuco, Nelly Marabolí.</strong></p>\n<p >Esto, \"en relación con el hallazgo de un cráneo que puede corresponder al aludido, desaparecido desde julio de 2016. Pescadores encontraron los restos río abajo, <strong>aproximadamente a un kilómetro y medio del lugar donde (Navarrete) fue visto por última vez\",</strong> añadió Marabolí.</p>\n<p >El Ministerio Público también ordenó <strong>realizar exámenes a los familiares</strong> de la víctima, para compararlos con el material genético encontrado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/craneo-y-restos-humanos-fueron-hallados-a-orillas-del-rio-tolten/2024-12-27/155025.html","streamUrl":null,"titleText":"Cráneo y restos humanos fueron hallados a orillas del río Toltén","uid":"c01c4898-504d-46bb-9987-4477fa9e4678","updateDate":"2024-12-27T19:15:00.000Z"},{"mainText":"<p >Justo antes de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-volvio-a-la-carcel/2024-12-26/171511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entrar a prisión</a>, la exalcaldesa <strong>Cathy Barriga</strong> subió en sus redes sociales un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-exhibio-a-su-hijo-autista-para-deplorar-el-regreso-a/2024-12-26/190058.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">video mostrando a su hijo menor</a> quien, según la misma familia ha informado, tiene autismo.</p>\n<p >En las imágenes, Barriga muestra el rostro de su hijo y le mueve uno de sus juguetes para mostrar cómo desregula al menor cualquier cambio. Esto, debido a que la exalcaldesa <strong>ha apelado a esta enfermedad como argumento para impugnar la prisión preventiva</strong>.</p>\n<p >Hoy, y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-debera-volver-a-prision-corte-revoco-arresto-domiciliario/2024-12-26/134152.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con la exalcaldesa ya en la Cárcel de San Miguel</a>, la Defensoría de la Niñez condenó la publicación de ese video por vulnerar los derechos de los niños, niñas y adolescentes.</p>\n<p >En su declaración, la Defensoría indicó que \"a raíz del video que circula en redes sociales y medios de comunicación, en el que la ex alcaldesa Cathy Barriga muestra a su hijo en lo que podría ser un episodio de desregulación debido a su condición del espectro autista, como Defensoría de la Niñez queremos ser enfáticos en recordar que <strong>madres, padres y cuidadores deben ser siempre los principales garantes de los derechos de niños, niñas y adolescentes</strong> y, por tanto, los responsables de generar un entorno protector para ellos y ellas\".</p>\n<p >\"En consecuencia, <strong>nada justifica la exposición de un niño</strong>, sobre todo si ésta puede poner en riesgo su <strong>derecho a la intimidad</strong>, el <strong>resguardo de su imagen</strong>, su <strong>dignidad</strong>, sus <strong>datos personales</strong> y su <strong>vida privada</strong>\", remarcó.</p>\n<p >La Defensoría añadió que \"<strong>las familias son el principal espacio de resguardo y protección de niños, niñas y adolescentes\"</strong>.</p>\n<p >Asimismo, el organismo indició que \"si bien existe una exposición indebida del niño, <strong>no se configuran los requisitos para interposición de acciones judiciales</strong> de esta Defensoría de la Niñez, sin embargo, seguiremos monitoreando la situación\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A raíz del video que circula en redes sociales y medios de comunicación, en el que la ex alcaldesa Cathy Barriga muestra a su hijo en lo que podría ser un episodio de desregulación debido a su condición del espectro autista, como Defensoría de la Niñez queremos ser enfáticos en…</p>\n— Defensoría de la Niñez (@defensorianinez) <a href=\"https://twitter.com/defensorianinez/status/1872700099912188175?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/nada-justifica-defensoria-de-la-ninez-reprocha-a-cathy-barriga-por/2024-12-27/155251.html","streamUrl":null,"titleText":"\"Nada justifica\": Defensoría de la Niñez reprocha a Cathy Barriga por exhibir a su hijo","uid":"32dcacee-3b15-4fe3-a87b-4fc8f428c3a2","updateDate":"2024-12-27T19:07:00.000Z"},{"mainText":"<p>El delantero brasileño de Real Madrid <strong>Vinicius Jr</strong> y la española <strong>Aitana Bonmatí</strong> triunfaron este viernes en la gala de los <strong>Globe Soccer Awards</strong> en Dubai, donde fueron reconocidos como los <strong>mejores futbolistas del mundo en 2024</strong>, en la decimoquinta edición del evento.</p>\n<p>Real Madrid fue ganador de varios premios, entre los que se encuentra el de mejor club, <strong>mejor entrenador (Carlo Ancelotti)</strong>, <strong>mejor presidente (Florentino Pérez)</strong>, <strong>mejor centrocampista (Jude Bellingham), mejor delantero y mejor jugador, los dos últimos otorgados a Vinicius Jr.</strong></p>\n<p><strong>Por su parte, FC Barcelona femenino se llevó el premio al mejor club tras el triplete conseguido la pasada temporada</strong>, mientras que los azulgranas Aitana Bonmatí y Lamine Yamal ganaron los trofeos a mejor jugadora y mejor jugador emergente.</p>\n<p><em>Lista de premios:</em></p>\n<ul>\n<li>Mejor Jugador: Vinicius Jr. (BRA/Real Madrid).</li>\n<li>Mejor Jugadora: Aitana Bonmatí (ESP/Barcelona).</li>\n<li>Mejor Entrenador: Carlo Ancelotti (ITA/Real Madrid).</li>\n<li>Mejor Club Masculino: Real Madrid.</li>\n<li>Mejor Club Femenino: FC Barcelona.</li>\n<li>Mejor Jugador Emergente: Lamine Yamal (ESP/Barcelona).</li>\n<li>Mejor Delantero: Vinicius Jr. (BRA/Real Madrid)</li>\n<li>Mejor Centrocampista: Jude Bellingham (ING/Real Madrid).</li>\n<li>Mejor Presidente: Florentino Pérez (Real Madrid).</li>\n<li>Mejor jugador de Oriente Medio: Cristiano Ronaldo (POR/Al Nassr)</li>\n<li>Máximo goleador histórico: Cristiano Ronaldo (POR/Al Nassr)</li>\n<li>Mejor equipo de Oriente Medio: Al-Ain (EAU).</li>\n<li>Premio a la Carrera (en activo): Thibaut Courtois (BEL/Real Madrid) y Neymar (BRA/Al Hilal).</li>\n<li>Premio a la Carrera (retirado): Alessandro Del Piero y Rio Ferdinand.</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEFw6ieyGkS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEFw6ieyGkS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Globe Soccer (@globesoccer)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEFwyNZqDP-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEFwyNZqDP-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Roc Nation Sports Intl (@rocnationsi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/vinicius-y-aitana-bonmati-fueron-elegidos-los-mejores-futbolistas-en-los/2024-12-27/154608.html","streamUrl":null,"titleText":"Vinicius y Aitana Bonmatí fueron elegidos los mejores futbolistas en los Globe Soccer Awards","uid":"9cd715a7-9d41-409b-9540-41b0db12e0ee","updateDate":"2024-12-27T19:02:00.000Z"},{"mainText":"<p ><strong>La Fiscalía de Brooklyn,</strong> a cargo del caso <strong>del guatemalteco detenido por presuntamente quemar viva a una muje</strong>r en el metro de Nueva York, informó este viernes que se presentarán contra el inmigrante <strong>cuatro cargos por asesinato e incendio provocado</strong>, de los que será formalmente acusado el próximo 7 de enero.</p>\n<p >El fiscal <strong>Eric González</strong> dio a conocer hoy la decisión de un gran jurado de presentar cuatro cargos contra <strong>Sebastián Zapeta, de 33 años,</strong> quien presuntamente u<strong>só un encendedor para prender fuego a la ropa de la mujer mientras dormía</strong>, y que viajaba en el fondo de un vagón de la línea F que se encontraba entonces (a primera hora de la mañana) en Coney Island, en el sur de Nueva York.</p>\n<p >Zapeta debía haber comparecido este viernes al tribunal pero renunció a esa audiencia, según informó su defensa, por lo que se fijó una nueva fecha. La ley de Nueva York exige, <strong>en casos de delitos graves</strong>, que se convoque a un gran jurado (integrado por ciudadanos) para una acusación formal.</p>\n<p >Según indicó González a los medios, el guatemalteco será acusado de asesinato en primer grado, tres por asesinato en segundo grado e incendio provocado en primer grado.</p>\n<p >\"Hoy <strong>damos nuestro primer paso importante</strong> hacia la búsqueda de justicia en este caso, luego de que el gran jurado haya acusado a Sebastián Zapeta de cuatro cargos de asesinato\", indicó.</p>\n<p >\"Se trata de cargos importantes. <strong>El asesinato en primer grado conlleva la posibilidad de cadena perpetua sin libertad condicional.</strong> Es el caso más grave contemplado por la ley en el estado de Nueva York y mi oficina confía en la evidencia de este caso y en nuestra capacidad para responsabilizar a Zapeta por sus actos cobardes\", destacó.</p>\n<h2 ><em><span ><strong>Los detalles del caso</strong></span></em></h2>\n<p >El guatemalteco<strong> fue grabado por una cámara del metro</strong> y las imágenes distribuidas por la Policía lo mostraban observando impávido cómo la mujer -de la que se no han revelado detalles- era consumida por las llamas delante de él.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Advertencia?src=hash&ref_src=twsrc%5Etfw\">#Advertencia</a> ⚠️ Este video contiene imágenes que pueden afectar la sensibilidad de algunas personas.<br />\n\n<br />\n\nTerribles imágenes desde Nueva York: una mujer muere calcinada en un vagón de metro tras ser incendiada por un migrante guatemalteco. Se recomienda discreción. <br />\n\n<br />\n\nVisita… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Vdh8URqgVU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Vdh8URqgVU</a></p>\n— José Luis Morales (@JLMNoticias) <a href=\"https://twitter.com/JLMNoticias/status/1871235540441280811?ref_src=twsrc%5Etfw\">December 23, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Las autoridades <strong>continúan esfuerzos por identificar a la víctima</strong> utilizando huellas dactilares y técnicas avanzadas de ADN, de acuerdo con <em>NBC.</em></p>\n<p >Según datos de la agencia federal de Inmigración, <strong>Zapeta entró ilegalmente en Estados Unidos por Arizona y fue deportado en 2018,</strong> pero luego regresó en fecha desconocida.</p>\n<p >Varios medios han señalado que residió en albergues públicos de la ciudad, y que era además usuario de un centro público que trata adicciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/acusado-de-quemar-a-mujer-en-el-metro-de-nueva-york-arriesga-cadena/2024-12-27/155701.html","streamUrl":null,"titleText":"Acusado de quemar a mujer en el metro de Nueva York arriesga cadena perpetua","uid":"5bf31b92-461e-4952-b4bb-559dc6f01b5c","updateDate":"2024-12-27T18:59:00.000Z"},{"mainText":"<p><strong>El director de Azul Azul Juan Pablo Pavez</strong>, representante del accionista Daniel Schapira en la concesionaria, <strong>abordó en Cooperativa Deportes del turbulento traspaso de Tactical Sports a Michael Clark</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cmf-oficio-a-michael-clark-para-entregar-informacion-sobre-toma-de/2024-12-23/175713.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">seguido por la Comisión para el Mercado Financiero</a>.</p>\n<p>\"Hicieron una reunión extraordinaria, no un directorio. Nos explicaron la venta y <strong>quedé sorprendido, porque se traspasa el control absoluto y se informa en 20 minutos</strong>. Dije que lo encontraba gravísimo y falta mucha información\", relató el director del segundo máximo accionista del club.</p>\n<p>Ante los apenas 90 centavos de dólar por acción <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cmf-revelo-monto-que-pago-clark-y-dio-una-nueva-instruccion-a-azul-azul/2024-12-26/203632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reportados ante la CMF</a>, Pavez expresó que \"<strong>es un precio bajísimo. La familia Schapira se ve gravemente afectada</strong>, obviamente\".</p>\n<p>\"Se debió haber realizado una OPA (oferta pública de adquisición). <strong>Desde ya se están estudiando todas las acciones legales que amerite este tema</strong>\", apuntó.</p>\n<p>El dirigente remarcó que \"estamos siguiendo muy de cerca la reacción de la CMF, organismo en el cual confiamos a pleno\".</p>\n<p>Por otro lado, \"hemos estado en permanente contacto con los directores de la universidad y estoy seguro de que pondrán el punto con mucha claridad\".</p>\n<p>\"Han manifestado su preocupación y la universidad va ejercer un rol activo. Es lo que corresponde, necesitamos una universidad fuerte\", cerró.</p>\n<p>El diario <a rel=\"link a una nota absoluta 6\" href=\"https://www.lasegunda.com/Noticias/Road-Show/2024/12/1103504/sartor-clark-azul-u-chile\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Segunda</em></a> reportó que <strong>la CMF conminó forzozamente a Michael Clark a realizar una OPA </strong>por la participación que dejó el liquidado grupo Sartor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/director-de-azul-azul-y-la-compra-de-clark-se-estan-estudiando-todas/2024-12-27/152043.html","streamUrl":null,"titleText":"Director de Azul Azul y la compra de Clark: Se están estudiando todas las acciones legales","uid":"3af07817-b90e-400f-bf60-4a8515394b7f","updateDate":"2024-12-27T18:31:00.000Z"},{"mainText":"<p>Más de <strong>1.100 hectáreas consumidas ha dejado el incendio forestal</strong> registrado los últimos días en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/menos-calor-y-viento-ayudan-al-combate-del-incendio-en-colina-y-tiltil/2024-12-26/122423.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> las comunas de Colina y Titil</strong></a>, Región Metropolitana.</p>\n<p>Para controlar esta emergencia, que incluso provocó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alertas-rojas-para-colina-y-tiltil-por-avance-de-incendios-forestales/2024-12-25/181624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la solicitud de evacuar sectores poblados</strong></a>, <strong>dos brigadas de Conaf trabajaron durante la noche en el incendio</strong> y este viernes se sumaron otras cuatro brigadas y aeronaves para continuar con las labores.</p>\n<p>Respecto a la situación de este siniestro, el director regional de Conaf,<strong> Rodrigo Illesca</strong>, detalló que \"<strong>hay alerta roja técnica para ambas comunas y su estado actual de este incendio es de combate</strong>, con una afectación de 1100 hectáreas\".</p>\n<p>En cuanto a los<strong> recursos desplegados</strong>, informó que cuentan \"con cuatro brigadas de combate; maquinarias, dos camiones aljibes y un skidder; y como recursos aéreos, contamos con un helicóptero\".</p>\n<p>\"Dentro de las observaciones, este incendio se mantiene contenido dentro del perímetro con fumarolas y puntos calientes. <strong>De no empeorar las condiciones meteorológicas</strong>,<strong> podría ser posible el control durante la jornada</strong>\", adelantó Illesca.</p>\n<h2><em><span ><strong>Incendio en Cauquenes</strong></span></em></h2>\n<p>Por otra parte,<strong> se mantiene la alerta amarilla en Cauquenes,</strong> en la Región del Maule, debido al desarrollo de incendios forestales.</p>\n<p>El director regional de Senapred, <strong>Carlos Bernales</strong>, afirmó que <strong>dicha comuna tiene una afectación de 1.300 hectáreas</strong>.</p>\n<p>\"Actualmente está contenido en todos sus flancos, y solo hubo una casa afectada que era una segunda vivienda. <strong>Contamos con dos camionetas de seguridad ciudadana</strong>,<strong> más cuatro que pusimos a disposición para posibles evacuaciones</strong>\", informó, en tanto, el acalde de Cauquenes, <strong>Jorge Muñoz</strong>.</p>\n<h2><span ><em><strong>Preocupación por altas temperaturas</strong></em></span></h2>\n<p>La directora de Conaf, <strong>Aida Baldini</strong>, advirtió que <strong>este verano será particularmente desafiante</strong> debido a las condiciones ambientales y a la acumulación de material combustible, especialmente en la zona centro-sur del país.</p>\n<p>Debido a esto, hizo un llamado a<strong> tomar conciencia ciudadana y a tener prácticas responsables</strong> para evitar el riesgo de nuevos incendios.</p>\n<p>Mientras que la ministra vocera subrogante de Gobierno, <strong>Aisén Etcheverry</strong>, informó que \"<strong>al día de hoy</strong>,<strong> tenemos 28 incendios activos a nivel nacional</strong>,<strong> tres de ellos con alerta roja</strong>: uno en el norte, en la comuna de Pica; el incendio en Colina y Tiltil; y otro en Hualqui\".</p>\n<p>\"<strong>Ninguno de los tres está hoy día en riesgo importante de propagación</strong>\", puntualizó la autoridad.</p>\n<p>Desde la Región Metropolitana, el delegado presidencial,<strong> Gonzalo Durán</strong>, indicó que equipos de emergencia se encuentran desplegados en \"<strong>infraestructuras e instalaciones con el propósito de abordar adecuadamente cualquier situación de riesgo</strong>\".</p>\n<p>Asimismo, destacó que \"contamos con 21 cuadrillas de la Conaf, en coordinación con Bomberos, Carabineros y Sanapred a nivel regional\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/mas-de-1-100-hectareas-se-han-consumido-en-incendio-forestal-de-colina-y/2024-12-27/150051.html","streamUrl":null,"titleText":"Más de 1.100 hectáreas se han consumido en incendio forestal de Colina y Tiltil","uid":"c5c2a00c-9646-4b60-a98d-67523667d3d4","updateDate":"2024-12-27T18:06:00.000Z"},{"mainText":"<p>Los estudios Warner Bros. anunciaron el retraso del estreno de la <strong>secuela de \"The Batman\"</strong> de Matt Reeves.</p>\n<p>La compañía actualizó su calendario de estrenos para los próximos años y actualizó la fecha para esta nueva entrega del súper héroe: del 2 de octubre de 2026, el debut de la cinta pasó a ser el <strong>1 de octubre de 2027</strong>.</p>\n<p>Según explicaron, la producción de este largometraje comenzará recién a mediados de 2025, lo que complicaba el calendario de cara al estreno original.</p>\n<p>La película será una continuación de \"The Batman\" de 2022 y de la miniserie \"El Pingüino\" de 2024.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/estreno-de-la-secuela-de-the-batman-fue-retrasado/2024-12-27/150623.html","streamUrl":null,"titleText":"Estreno de la secuela de \"The Batman\" fue retrasado","uid":"bd148aa5-8bda-4d66-ad15-061e11dc3f94","updateDate":"2024-12-27T18:05:00.000Z"},{"mainText":"<p><strong>Una lamentable noticia fue la recibió el joven jugador brasileño de Real Madrid, Endrick</strong>, luego de que se informara del asesinato de uno de sus familiares en Navidad.</p>\n<p>Se trata de Mauricio Nunes Gonçalves, <strong>cuñado de la hermana de Endrick</strong>, que falleció este miércoles 25 de diciembre luego de recibir al menos ocho impactos balísticos.</p>\n<p>De acuerdo a lo que señaló el medio local <em>Correio Braziliense</em>, <strong>el crimen ocurrió durante la mañana del miércoles en un establecimiento ubicado en Samambaia Norte</strong>, cerca de Brasilia, donde el hombre de 38 años fue acribillado por un desconocido.</p>\n<p>Aún se desconocen los motivos del crimen, por lo que es materia de investigación de las autoridades policiales, aunque <strong>la primera teoría apunta a que un hombre de identidad desconocida entró al lugar y comenzó a disparar a varias personas.</strong></p>\n<p>Se cree que puede haber sido un hecho premeditado porque los agresores sólo le dispararon a él.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/conmocion-en-brasil-familiar-de-endrick-fue-asesinado-durante-navidad/2024-12-27/150046.html","streamUrl":null,"titleText":"Conmoción en Brasil: Familiar de Endrick fue asesinado durante Navidad","uid":"40939984-6d29-468a-84fb-9968aaa9ea1a","updateDate":"2024-12-27T18:00:00.000Z"},{"mainText":"<p><strong>Aníbal Mosa, presidente de Blanco y Negro, abordó la ausencia de jugadores en el <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/duelos-de-talla-mundial-y-un-albopalooza-colo/2024-12-27/120543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lanzamiento del centenario de Colo Colo</a></strong> y llamó a la tranquilidad<strong> </strong>en medio de un tenso diálogo entre plantel y dirigencia debido a los premios.</p>\n<p>\"<strong>El tema de los jugadores... están de vacaciones</strong>. <strong>El entrenador conversó conmigo</strong> la posibilidad de que iban a salir entre Pascua y Año Nuevo, y que si les podíamos dar estos días de descanso para volver el 2 de enero para entrenar directamente, contó.</p>\n<p>\"Le dije que me parecía bien, si él creía que iba a despejar a los jugadores\", sumó.</p>\n<p>Respecto al <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/los-detalles-del-conflicto-entre-el-plantel-de-colo-colo-y-la-dirigencia/2024-12-26/143826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>conflicto por los premios</strong></a>, expusó: \"<strong>Los temas que tienen que ver con temas internos, contratos y dinero no me gusta ventilarlos</strong> por la prensa\".</p>\n<p><strong>\"Eso se va a conversar con quién corresponde en el momento que corresponde. No hay ningún problema</strong>\", prosiguió.</p>\n<p>Mosa prefirió destacar que \"este es un evento que reúne a toda la familia colocolina; estamos contentos por el lanzamiento\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Duelos \"de talla mundial\" y un \"Albopalooza\": Colo Colo anunció actividades para su centenario <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/B5IH6pXL8w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/B5IH6pXL8w</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/7YKY5HxUDg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7YKY5HxUDg</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1872665967723167854?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>La búsqueda de refuerzos</strong></h2>\n<p>En otra línea, del dirigente dijo que \"estamos trabajando en el tema de refuerzos. <strong>Hacemos una pega silenciosa, porque esas son las tratativas que dan buenos frutos</strong> al final\".</p>\n<p>\"Tenemos citado un directorio para el día lunes (30 de diciembre) donde esperamos darle algún tipo de noticia al hincha colocolino\", prosiguió.</p>\n<p><strong>Mosa evitó hablar <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oferto-por-luciano-cabral-aunque-tiene-dura-competencia-en/2024-12-26/150130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sobre Luciano Cabral </a>u otro jugador en específico</strong> para fichar: \"Se nos enredan los nombres, los montos y todo cuando empezamos a hablar por la prensa. <strong>Saben que no me gusta dar nombres. Una vez que esté acordado se va a dar a conocer</strong>\".</p>\n<p>\"Hay otros nombres dando vuelta, <strong>no hay que apresurarse. Colo Colo requiere un nivel de jugadores distinto. Dar con un jugador de la talla de Colo Colo no es sencillo, por eso la demora</strong>\", complementó.</p>\n<p>\"Esto no se puede transformar en una carrera contra el tiempo para llenar un determinado puesto. No podemos cometer los errores del pasado por querer apurarnos, traer jugadores que no rinden y después indemnizarlos para que se vayan\", apuntó.</p>\n<p>\"<strong>Los buenos equipos no se construyen de la noche a la mañana. Almirón está tranquilo, sabe de los pasos que estamos dando</strong>. No estamos de brazos cruzados\", agregó Mosa sobre la conformación del plantel.</p>\n<p>Además, descartó <a rel=\"link a una nota absoluta 27\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/prensa-argentina-fernando-de-paul-fue-ofrecido-a-newell-s-old-boys/2024-12-22/112520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">versiones argentinas que acercaban a Fernando de Paul a Newell's</a> Old Boys, pues \"no hemos recibido ninguna propuesta\". Sobre las renovaciones de <a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/erick-wiemberg-recibio-la-autorizacion-para-realizarse-examenes-en/2024-12-23/144147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Erick Wiemberg</a> y <a rel=\"link a una nota absoluta 46\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/marcos-bolados-encamino-su-renovacion-con-colo-colo/2024-12-20/152432.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcos Bolados</a>, \"ojalá el día lunes se pueda tener cerrado ese tema\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-la-ausencia-del-plantel-en-el-lanzamiento-del-centenario-estan/2024-12-27/135709.html","streamUrl":null,"titleText":"Mosa y la ausencia del plantel en el lanzamiento del centenario: \"Están de vacaciones\"","uid":"3fbaedb2-8fc6-492c-a692-d3748399ea2a","updateDate":"2024-12-27T17:32:00.000Z"}]
