[{"mainText":"El arzobispo de Santiago, monseñor Fernando Chomalí, presidió la misa fúnebre en honor al expresidente Sebastián Piñera en la Catedral Metropolitana, quien destacó que el valor de la justicia social \"era parte de su estructura mental y de la personalidad que fue cuajando en su vida\", así como también valoró las muestras de cariño de la ciudadanía: \"Chile reconoció en las calles su grandeza, no tanto por lo que dijo sino que por lo que hizo. El pueblo no se equivoca con sus líderes\". Finalmente, indicó que el exmandatario \"sirvió a Chile con fuerza, ahínco y convicción. Como todo ser humano se pudo haber equivocado, pero lo que no se pone en duda es su buena fe y recta intención\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/arzobispo-chomali-y-adios-a-pinera-chile-reconocio-en-las-calles-su/2024-02-09/123011.html","streamUrl":null,"titleText":"Arzobispo Chomalí y adiós a Piñera: \"Chile reconoció en las calles su grandeza\"","uid":"7c02aac8-8666-4bb1-af6d-a1240ae6d431","updateDate":"2024-02-09T15:54:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/vaticano-pinera-manifesto-grandes-dotes-de-intelecto-y-pasion-por-la/2024-02-09/123929.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240209/mmedia/multimedia_audio120240209123929.mp3","titleText":"Vaticano: Piñera \"manifestó grandes dotes de intelecto y pasión por la vida política\"","uid":"cf5a56c7-deab-4993-9002-83101df198b1","updateDate":"2024-02-09T15:44:00.000Z"},{"mainText":"Este viernes se celebró el funeral de Estado del expresidente Sebastián Piñera, luego de su deceso el martes en un accidente de helicóptero en el Lago Ranco, Región de Los Ríos. A la ceremonia asistieron figuras públicas de todos los sectores. La ceremonia se cerró con la última guardia de honor alrededor del féretro, que cumplieron el Presidente Gabriel Boric, los expresidentes Eduardo Frei y Michelle Bachelet, y el presidente del Senado, Juan Antonio Coloma. Todos habían pronunciado discursos para recordar al fallecido exjefe de Estado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/boric-y-expresidentes-realizaron-guardia-de-honor-al-feretro-de/2024-02-09/120706.html","streamUrl":null,"titleText":"Boric y expresidentes realizaron guardia de honor al féretro de Sebastián Piñera","uid":"9852dce2-084f-4ff5-a45c-3b501304e04f","updateDate":"2024-02-09T15:21:00.000Z"},{"mainText":"Los trabajos contemplaron la reparación de cuatro kilómetros en el sector Paso Hondo y la normalización de los sistemas de comunicaciones y señalización. \"Sabemos lo importante que es para la comunidad nuestro servicio y quisimos estar a la altura de las necesidades\", dijo la gerente general de EFE Valparaíso, María Sánchez.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/metro-de-valparaiso-repuso-el-servicio-completo-de-la-red-tras-los/2024-02-09/120405.html","streamUrl":null,"titleText":"Metro de Valparaíso repuso el servicio completo de la red tras los incendios","uid":"d0bf4362-e3f0-4cf0-acbe-1a93481cde27","updateDate":"2024-02-09T15:13:00.000Z"},{"mainText":"Magdalena Piñera Morel, la hija mayor del expresidente de la República, entregó unas palabras en nombre de su familia durante el funeral de Estado de su padre, y agradeció profusamente las muestras de cariño de la ciudadanía, como también el apoyo del Gobierno y del Presidente Gabriel Boric. \"Espero que este homenaje sirva para que resurja la unidad y la amistad cívica en este país\", dijo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/en-el-funeral-de-su-padre-magdalena-pinera-agradecio-las-muestras-de/2024-02-09/114545.html","streamUrl":null,"titleText":"En el funeral de su padre, Magdalena Piñera agradeció las muestras de cariño","uid":"560d4b52-1c9c-46d6-af06-c58f53e5dd31","updateDate":"2024-02-09T15:04:00.000Z"},{"mainText":"La cantante tuvo a su primer hijo junto a su esposo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/daniela-castillo-dio-a-luz-a-su-hijo-matteo-es-lo-mas-hermoso/2024-02-09/115247.html","streamUrl":null,"titleText":"Daniela Castillo dio a luz a su hijo Matteo: \"Es lo más hermoso\"","uid":"3c6560c8-271f-4862-945b-362eb80bac0d","updateDate":"2024-02-09T14:59:00.000Z"},{"mainText":"El Presidente Gabriel Boric emitió un discurso en el funeral de Estado del exmandatario Sebastián Piñera, en donde lo reconoció como un político \"que desde sus convicciones e ideas sirvió con amor a la patria y trabajó tenazmente por verla crecer y progresar\". En esta línea, declaró que \"reivindicar el legado de Sebastián Piñera es reivindicar los acuerdos, abrazar el entendimiento, actuar con sentido de urgencia y pragmatismo frente a las necesidades de los chilenos y chilenas\". Además, recordó la época del estallido social, donde afirmó que como oposición \"las recriminaciones fueron en ocasiones más allá de lo justo y razonable\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/boric-legado-de-pinera-es-reivindicar-los-acuerdos-abrazar-el/2024-02-09/111922.html","streamUrl":null,"titleText":"Boric: Legado de Piñera es \"reivindicar los acuerdos, abrazar el entendimiento, actuar con urgencia\"","uid":"88441c60-4d76-411b-a3df-1d9fa7cc7e1b","updateDate":"2024-02-09T14:42:00.000Z"},{"mainText":"El actor de \"Élite\" aprovechó la instancia para promover la campaña Desafío Levantemos Chile.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/actor-jorge-lopez-envio-mensaje-de-apoyo-a-afectados-por-incendios/2024-02-09/120045.html","streamUrl":null,"titleText":"Actor Jorge López envió mensaje de apoyo a afectados por incendios","uid":"bc3294ad-0782-4a3d-9e34-bae6bac48377","updateDate":"2024-02-09T14:37:00.000Z"},{"mainText":"Aunque a pesar de sus problemas, el intérprete de \"Azul\" y \"Lloviendo estrellas\" destacó que el comediante se mantuvo fiel a su esposa.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/muy-muy-drogadicto-cristian-castro-recuerda-a-su-padre-y-su-lucha/2024-02-09/111532.html","streamUrl":null,"titleText":"\"Muy muy drogadicto\": Cristian Castro recuerda a su padre y su lucha contra las adicciones","uid":"716eaab6-d92b-4427-9c4f-14217fe802a3","updateDate":"2024-02-09T14:35:00.000Z"},{"mainText":"El Mandatario destacó al exjefe de Estado como \"un hombre que siempre puso a Chile por delante, que nunca se dejó llevar por el fanatismo ni el rencor\". Asimismo, aseguró que reivindicar su legado \"es reivindicar los acuerdos, abrazar el entendimiento, actuar con sentido de urgencia y pragmatismo frente a las necesidades\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/boric-despidio-a-pinera-como-oposicion-a-su-gobierno-las/2024-02-09/105856.html","streamUrl":null,"titleText":"Boric despidió a Piñera: Como oposición a su Gobierno las recriminaciones fueron más allá de lo justo","uid":"7e285e52-f9bc-4462-9005-394d7ce786d4","updateDate":"2024-02-09T14:29:00.000Z"},{"mainText":"El Gobierno y la familia del dos veces Mandatario ultiman los detalles para la ceremonia que se celebrará este viernes en la Catedral Metropolitana. La jornada se iniciará en la sede capitalina del Congreso, donde recibió un homenaje de parte del actual Presidente, Gabriel Boric, y sus antecesores. Su cuerpo será enterrado en el cementerio Parque del Recuerdo, en la cripta familiar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/en-vivo-misa-funebre-en-la-catedral-metropolitana-en-honor-a/2024-02-08/230351.html","streamUrl":null,"titleText":"[En vivo] Misa fúnebre en la Catedral Metropolitana en honor a expresidente Piñera","uid":"20f96791-1876-40a1-87fa-2e058d10f882","updateDate":"2024-02-09T14:19:00.000Z"},{"mainText":"\"Conocí a Sebastián Piñera en diferentes momentos de nuestras vidas y del país. Quiero destacar en él a un ente locutor capaz de dialogar, de escuchar críticas, de argumentar (...). Pero quiero destacar algo que nadie podrá arrebatarle al Presidente Piñera: las diferencias no le incomodaban, (sino que) su corazón liberal las alimentaba\", dijo este viernes la que fue dos veces gobernante del país, Michelle Bachelet, durante el funeral de Estado del fallecido ex mandatario Sebastián Piñera, en el Salón de Honor del Congreso en Santiago. \"El Presidente Piñera se abrió a conocer otras visiones. Me llamaba para preguntarme opinión: que quería hacer tal cosa y ver qué opinaba (yo) de eso\", agregó, sosteniendo además que el empresario \"reivindicó una mirada cristiana, de centro, y luego decidió robustecer la alternativa de una derecha libertad para Chile\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/bachelet-a-pinera-las-diferencias-no-le-incomodaban-su-corazon/2024-02-09/110118.html","streamUrl":null,"titleText":"Bachelet: A Piñera \"las diferencias no le incomodaban; su corazón liberal las alentaba\"","uid":"29b7dc2d-78dd-48c7-b33d-58fbbe187a21","updateDate":"2024-02-09T14:12:00.000Z"},{"mainText":"El comediante chileno abrió uno de los espectáculos de Seinfeld en Nueva York.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/humor/cumplio-su-sueno-fabrizio-copano-compartio-escena-con-jerry-seinfeld/2024-02-09/105701.html","streamUrl":null,"titleText":"Cumplió su sueño: Fabrizio Copano compartió escena con Jerry Seinfeld","uid":"bfcc0462-1edb-40c6-929c-f317e024e12e","updateDate":"2024-02-09T14:11:00.000Z"},{"mainText":"Durante el funeral de Estado del fallecido expresidente Sebastián Piñera, el exmandatario Eduardo Frei Ruiz-Tagle (1994-2000) se hizo presente en la instancia y manifestó que \"el mejor homenaje que le podemos hacer es que en nuestra tierra reine la grandeza, que cesen las pequeñeces y las descalificaciones, que venga la justicia y honremos el recuerdo de este hombre por su servicio\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/frei-el-mejor-homenaje-para-sebastian-pinera-es-que-reine-la-grandeza-y/2024-02-09/105008.html","streamUrl":null,"titleText":"Frei: El mejor homenaje para Sebastián Piñera es que reine la grandeza y cesen las pequeñeces","uid":"b2bb4296-0207-4844-9b39-a3cee4474729","updateDate":"2024-02-09T14:03:00.000Z"},{"mainText":"Durante el funeral de Estado que se realiza este viernes al ex mandatario Sebastián Piñera, el Presidente de la Corte Suprema, Ricardo Blanco, señaló en su discurso en torno a la figura del fallecido jefe de Estado que \"no sólo hablo de un estadista que condujo los destinos del país, sino también de una persona de quien se fundió de manera prolífica la virtud multifacética, dotado de un carisma y capacidad de diálogo y formación de acuerdos que pueden tener sólo algunos\". En esa línea, el magistrado añadió que \"a huella que deja hace posible el consuelo, porque sus acciones como ser humano nunca podrán ser olvidadas\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/presidente-de-corte-suprema-pinera-estaba-dotado-de-carisma-y-capacidad/2024-02-09/103139.html","streamUrl":null,"titleText":"Presidente de Corte Suprema: Piñera estaba dotado de carisma y capacidad de diálogo que tienen sólo algunos","uid":"2557b298-95be-4dda-a7ad-e216a42da49b","updateDate":"2024-02-09T13:49:00.000Z"}]
