[{"mainText":"<p><strong>Nottingham Forest hizo oficial</strong> este martes la destitución del entrenador<strong> Nuno Espírito Santo</strong>, que llevaba en el cargo desde diciembre de 2023, por sus tensiones con la directiva, pese a haber devuelto al club a competiciones europeas tres décadas después.</p>\n<p>El club inglés agradeció en un comunicado <strong>\"su contribución durante una etapa muy exitosa\",</strong> cuyo mayor logro llegó en la temporada 2024/25, cuando condujo a los \"<em>tricky trees</em>\" hasta la séptima posición de la Premier League, lo que les permitió clasificarse para l<strong>a Europa League, beneficiados además por la sanción a Crystal Palace.</strong></p>\n<p>Nuno, que asumió tras la salida de Steve Cooper, logró mantener la categoría en su primera campaña, pese a la sanción de cuatro puntos impuesta al Forest por incumplir el Fair Play Financiero.</p>\n<p>El desenlace, sin embargo, ha estado marcado por sus tensiones con<strong> Evangelos Marinakis,</strong> propietario del club, con quien el técnico reconoció en agosto que su relación <strong>\"ya no era tan cercana ni tan buena como antes\"</strong> por discrepancias sobre la planificación deportiva.</p>\n<p>A sus 51 años, el extécnico de<strong> Wolverhampton y Tottenham</strong> abandona el Forest con contrato en vigor hasta 2028, firmado en junio de este mismo año.</p>\n<p><strong>Su sucesor es Ange Postecoglou, según confirmó el club.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/nottingham-forest-destituyo-a-nuno-espirito-santo/2025-09-09/091042.html","streamUrl":null,"titleText":"Nottingham Forest destituyó a Nuno Espírito Santo","uid":"05a5cd7e-1916-4c0d-a6ce-ac8dd5b8e993","updateDate":"2025-09-09T12:10:42.000Z"},{"mainText":"<p><strong>Amnistía Internacional</strong> instó al subdelegado del Gobierno español en Pontevedra, <strong>Abel Losada</strong>, y al delegado del Gobierno en Galicia,<strong> Pedro Blanco</strong>, a que g<strong>aranticen el ejercicio del derecho a la protesta pacífica en la etapa de La Vuelta Ciclista a España que se desarrolla durante esta jornada en Pontevedra.</strong></p>\n<p>En una serie de mensajes en la red social X<strong>, Amnistía Internacional Vigo recuerda lo que indican las normas internacionales \"ante los informes e imágenes sobre posibles abusos en las actuaciones policiales en etapas anteriores,</strong> como el presunto uso excesivo de la fuerza en la etapa de este domingo\" entre Vegadeo (Asturias) y Monforte (Lugo).</p>\n<p>En concreto cita las <strong>\"Orientaciones de las Naciones Unidas sobre el empleo de armas menos letales en el mantenimiento del orden\"</strong> que establecen que la Policía debe<strong> \"respetar y proteger los derechos humanos</strong> y utilizar, en la medida de lo posible, medios no violentos antes de recurrir al uso de la fuerza\".</p>\n<p>Asimismo, debe \"proteger el derecho de reunión pacífica y usar técnicas de distensión adecuadas para reducir el riesgo de violencia\".</p>\n<p>Según AI, de acuerdo con la ONU, <strong>si hay manifestantes que se comportan de forma violenta, las fuerzas del orden deben \"distinguir entre esas personas y las demás, identificarlas y aislarlas</strong>, además de \"usar armas letales como último recurso, después de una advertencia\".</p>\n<p>La organización recuerda que en julio de 2025 <strong>el Comité de Derechos Humanos de la ONU recomendó a España garantizar investigaciones imparciales</strong> de todas las denuncias de uso excesivo de la fuerza por parte de las fuerzas de seguridad.</p>\n<p>Las protestas propalestinas están marcando <strong>esta edición de la Vuelta debido a la participación del equipo Israel-Premier Tech.</strong></p>\n<p>La <strong>Coordinadora Galega de Solidariedade con Palestina</strong> ha convocado protestas hasta en siete puntos del recorrido de la etapa de hoy entre las localidades pontevedresas de<strong> Poio y Mos, de 167 kilómetros.</strong></p>\n<p>Esta será la segunda jornada de movilizaciones en Galicia, tras las protestas del pasado domingo en Lugo, durante las que se produjeron cargas policiales y se saldaron con la detención de diez personas en las localidades de O Corgo y Monforte de Lemos.</p>\n<p>En Vigo, centenares de personas se congregaron el lunes junto a la<strong> Farola de Urzáiz en protesta por la participación del equipo israelí</strong> en la carrera y en denuncia del \"genocidio\" del pueblo palestino.</p>\n<p>Un pequeño grupo de personas se concentró también por la tarde en los alrededores del Hotel Coia, donde se aloja el equipo Israel-Premier Tech.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/internacional/amnistia-internacional-pidio-al-gobierno-espanol-garantias-para-el/2025-09-09/090923.html","streamUrl":null,"titleText":"Amnistía Internacional pidió al Gobierno español garantías para el derecho a una protesta pacífica","uid":"7699b5d4-2981-43d3-85c5-5f8fc443243f","updateDate":"2025-09-09T12:09:23.000Z"},{"mainText":"<p><strong>Cristiano Ronaldo \"es un ganador\"</strong> cuyo objetivo es<strong> \"ser el mejor cada día\",</strong> dijo <strong>el seleccionador de Portugal, el español Roberto Martínez,</strong> sobre el astro luso, al que solo separan <strong>58 goles de la marca de los 1.000, tras hacer un doblete el sábado frente a Armenia.</strong></p>\n<p>\"<strong>Su objetivo es ser lo mejor posible hoy, esa es la clave de su longevidad</strong> (...) Es un ganador, quiere ser el mejor cada día\", declaró Martínez en una rueda de prensa en Budapest, donde la selección portuguesa se enfrentará este martes a Hungría.</p>\n<p>El técnico español destacó que <strong>el exjugador de Real Madrid y actual futbolista de Al Nassr saudí,</strong> de 40 años, no se centra en \"aspectos del futuro\" y aseguró que \"<strong>vive el día a día como un joven que está por primera vez en la selección nacional\".</strong></p>\n<p>\"<strong>Tiene hambre de ser el mejor</strong> (...) Lo que significa vestir la camiseta de la selección de Portugal es claramente el mensaje del capitán en el vestuario,<strong> ayuda mucho a los jugadores nuevos y a todo el grupo\", subrayó.</strong></p>\n<p>El extremo Bernardo Silva destacó en la misma comparecencia ante los medios que ganar el Mundial de 2026 sería \"el final perfecto\" para la carrera de Cristiano.</p>\n<p>\"<strong>Después de todo lo que ha ganado, todavía quiere más. Me imagino que (ganar el Mundial de 2026) sería el final perfecto para su carrera\"</strong>, afirmó.</p>\n<p>Añadió que<strong> \"su ambición, liderazgo y experiencia en este tipo de momentos nos acercan más a nuestros objetivos\".</strong></p>\n<p>Portugal se enfrentará este martes a Hungría en Budapest en un partido del <strong>Grupo F europeo de clasificación para el Mundial de 2026,</strong> en el que debutó el pasado sábado con una goleada ante Armenia por 0-5<strong>, con un gol de João Cancelo, un doblete de João Félix y otro de Cristiano.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-portuguesa/roberto-martinez-cristiano-ronaldo-es-un-ganador-quiere-ser-el-mejor/2025-09-09/090828.html","streamUrl":null,"titleText":"Roberto Martínez: Cristiano Ronaldo es un ganador, quiere ser el mejor cada día","uid":"a3d2c836-bc8c-4097-b827-cb4fb5e4f335","updateDate":"2025-09-09T12:08:28.000Z"},{"mainText":"<p>El español <strong>Carlos Alcaraz pedirá a su tatuador, Joaquín Ganga,</strong> que dibuje en su cuerpo la <strong>Estatua de la Libertad y el puente de Brooklyn,</strong> símbolos de<strong> Nueva York,</strong> donde ganó <strong>por segunda vez el Abierto de Estados Unidos,</strong> según reveló el número 1 de la ATP en una entrevista a la cadena de televisión estadounidense <em>ESPN</em>.</p>\n<p>Con 22 años, empezó con la tinta en su piel hace tres,<strong> cuando se coronó por primera vez en Nueva York el 11 de septiembre de 2022</strong>. Un discreto \"11 09 22\" en la parte posterior del brazo izquierdo fue su primer tatuaje.</p>\n<p>Por su primer triunfo en<strong> Wimbledon,</strong> continuó con una fresa y la fecha \"16 07 23\" en el tobillo derecho, a las que siguió la Torre Eiffel con el \"09 06 24\" en la pierna izquierda por el trofeo con el que entró en el palmarés de <strong>Roland Garros</strong> ese día.</p>\n<p>Además, porta la letra \"C\" por triplicado en el antebrazo izquierdo por el lema que le inculcó su abuelo paterno: <strong>\"Cabeza, corazón y cojones\".</strong></p>\n<p>El tenista murciano llegó a anunciar la fecha de estreno de su documental (23-4-25) con otro tatuaje en una acción meramente promocional y temporal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/alcaraz-se-tatuara-la-estatua-de-la-libertad-y-el-puente-de-brooklyn/2025-09-09/090750.html","streamUrl":null,"titleText":"Alcaraz se tatuará la Estatua de la Libertad y el puente de Brooklyn","uid":"14a4429a-f00f-4495-820c-d87f5eae761e","updateDate":"2025-09-09T12:07:50.000Z"},{"mainText":"<p>Un <strong>levantamiento juvenil en Nepal,</strong> liderado por la autodenominada <strong>\"Generación Z\",</strong> <strong>ha provocado en las últimas 24 horas el colapso del Gobierno</strong> y la <strong>muerte de al menos 19 personas.</strong></p>\n<p>La revuelta alcanzó su punto cumbre este martes con la <strong>dimisión del primer ministro, K.P. Sharma Oli,</strong> <strong>tras una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/nepal/generacion-z-de-nepal-protesta-en-las-calles-contra-veto-de-redes/2025-09-08/094714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">jornada de protestas masivas contra la corrupción y el bloqueo de las redes sociales</a></strong> que dejaron también cientos de heridos.</p>\n<h2><span ><em><strong>¿Qué está pasando en Nepal?</strong></em></span></h2>\n<p>Las protestas en la capital nepalí comenzaron el lunes lideradas por jóvenes <strong>contra la prohibición de 26 plataformas de redes sociales,</strong> entre ellas <strong>Facebook, Instagram, Whatsapp</strong> y <strong>X,</strong> anunciada el pasado 4 de septiembre por el Gobierno.</p>\n<p>El veto es el resultado a una decisión del gabinete que <strong>exigía a todas las plataformas registrarse en un plazo de siete días</strong> bajo la \"Directiva sobre Regulación de Uso de Redes Sociales, 2023\", que obligaba a las empresas a <strong>obtener una licencia en tres meses, renovarla cada tres años</strong> y designar un representante en Nepal.</p>\n<p>Como <strong>la mayoría de las compañías no cumplieron en el plazo,</strong> el Ministerio de Comunicación ordenó bloquear los servicios, que a su vez instruyó a los proveedores de internet a aplicar la prohibición.</p>\n<p><strong>El impacto fue inmediato</strong> en un país donde <strong>las redes sociales concentran casi el 80% del tráfico de internet.</strong> Según datos oficiales, Nepal cuenta con 2,97 millones de suscriptores de internet.</p>\n<p>En enero de 2024, había 13,5 millones de usuarios activos de Facebook, 10,8 millones en Messenger, 3,6 millones en Instagram, 1,5 millones en LinkedIn y 466.000 en X.</p>\n<h2><span ><em><strong>¿Por qué protesta la Generación Z?</strong></em></span></h2>\n<p>En las últimas semanas se hizo viral en TikTok, Reddit y otras plataformas <strong>la campaña \"Nepo Kid\",</strong> <strong>que criticaba a los hijos de políticos y empresarios por presumir</strong> coches de lujo, estudios en el extranjero o vacaciones costosas, <strong>supuestamente pagados con dinero obtenido gracias a la corrupción.</strong></p>\n<p>El término, que proviene de <strong>nepotismo,</strong> <strong>conecta la frustración generalizada de los jóvenes hacia una clase dirigente percibida como corrupta e irresponsable,</strong> que acceden al poder por privilegios y lazos familiares y no por sus méritos.</p>\n<p>Los <strong>líderes de los tres principales partidos,</strong> el <strong>Congreso Nepalí,</strong> el <strong>CPN-UML</strong> y <strong>CPN (Centro Maoísta),</strong> <strong>han sido vinculados a escándalos</strong> que van desde la estafa de refugiados butaneses hasta casos de usurpación de tierras y contrabando de oro.</p>\n<p>A esto se sumó un caso destapado en julio, cuando la policía investigó una <strong>red que engañaba a ciudadanos con viajes a España</strong> bajo el falso pretexto de asistir a una conferencia de la ONU.</p>\n<p>Para los manifestantes, todo esto simboliza un <strong>sistema político cerrado, de líderes que se han turnado en el poder durante décadas, sin cambios reales</strong> para la población, al que llaman el juego de las <strong>\"sillas musicales\".</strong></p>\n<p>El <strong>veto digital fue solo la chispa final,</strong> pues detrás había años de <strong>frustración por el estancamiento económico,</strong> el <strong>desempleo</strong> y la <strong>desigualdad,</strong> con un ingreso per cápita de unos 1.300 dólares y casi un 7,5% de la población trabajando en el extranjero.</p>\n<h2><span ><em><strong>¿Cómo ha caído el Gobierno?</strong></em></span></h2>\n<p>Lo que <strong>el lunes comenzó como una concentración pacífica de miles de jóvenes</strong> frente al Parlamento en New Baneshwor, <strong>se tornó violenta cuando las autoridades respondieron con represión</strong> al traspaso de algunos manifestantes de las barricadas policiales.</p>\n<p>\"La policía usó fuerza excesiva;<strong> se dispararon balas a la cabeza, al corazón y al estómago\",</strong> denunció a la agencia de noticias <em>EFE</em> el manifestante <strong>Prakash Thami,</strong> hospitalizado con heridas.</p>\n<p><strong>Amnistía Internacional condenó las muertes como violaciones del derecho internacional</strong> y la ONU exigió una investigación urgente y transparente.</p>\n<p>El primer ministro Oli defendió la prohibición de redes sociales y <strong>acusó a los manifestantes de ser \"anarquistas\",</strong> <strong>pero pronto se vio acorralado. <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/nepal/nepal-ministro-del-interior-renuncio-tras-violentas-protestas-que/2025-09-08/155955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cinco ministros renunciaron</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/nepal/nepal-ministro-del-interior-renuncio-tras-violentas-protestas-que/2025-09-08/155955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en rechazo a la represión de las protestas.</a></p>\n<p>La presión política y social <strong>desembocó finalmente en la dimisión del propio Oli,</strong> incapaz de contener una revuelta que convirtió a los <strong>jóvenes en protagonistas de un movimiento sin precedentes en Nepal.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/nepal/como-la-generacion-z-derroco-al-gobierno-de-nepal-en-24-horas/2025-09-09/082254.html","streamUrl":null,"titleText":"¿Cómo la \"Generación Z\" derrocó al gobierno de Nepal en 24 horas?","uid":"220b1a4c-cafb-4250-9c52-6961bdf4e564","updateDate":"2025-09-09T11:22:54.000Z"},{"mainText":"<p class=\"ng-star-inserted\"><strong>A los 44 años, el futuro de Humberto Suazo en el fútbol profesional es incierto</strong>. El delantero de <strong>San Luis de Quillota no juega desde el 30 de mayo</strong> debido a una lesión en su rodilla derecha, sufrida durante un entrenamiento. Pese a la situación, el propio \"Chupete\" confirmó la noticia en redes sociales con un mensaje esperanzador, asegurando <strong>que sigue \"pensando que mi último partido profesional va a ser en cancha y con mi gente\".</strong></p>\n<p class=\"ng-star-inserted\">La última vez que <strong>Suazo vio acción fue en la derrota 3-1 ante Recoleta, ingresando en el minuto 64, según recordó <em>Las Ultimas Noticias</em></strong>. Desde entonces, su ausencia ha sido total. Según datos del sitio especializado Transfermarkt, esta nueva complicación física ya lo ha dejado fuera de las canchas <strong>por 101 días, perdiéndose 14 partidos.</strong> En la actual temporada, el goleador <strong>alcanzó a disputar 668 minutos entre la Primera B y la Copa Chile, sin anotar goles.</strong></p>\n<p class=\"ng-star-inserted\">Esta no es la primera lesión grave que enfrenta el delantero en el último tiempo. La rodilla derecha ya había sido un problema la temporada pasada, cuando el 21 de agosto<strong> San Luis comunicó que los exámenes habían arrojado una \"rotura total del ligamento medial de la rodilla derecha y una meniscectomía en la misma extremidad\".</strong> En esa ocasión, el período de baja fue de 73 días.</p>\n<p class=\"ng-star-inserted\">Mientras se rehabilita, Suazo colabora de manera momentánea con el cuerpo técnico del club. Expertos, como el expreparador físico Manuel Astorga, señalan que el factor de la edad es determinante. <strong>\"Más allá de la cirugía, del menisco, Chupete no es un jugador joven. Tiene 44 años</strong> (...) Claramente hay un desgaste material\", comentó al matutino<strong>, poniendo en perspectiva el complejo escenario que enfrenta el histórico goleador para volver a jugar.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/humberto-suazo/se-acerca-el-ultimo-partido-de-humberto-suazo/2025-09-09/090001.html","streamUrl":null,"titleText":"¿Se acerca el último partido de Humberto Suazo?","uid":"fa752bdf-f6fa-4c7a-9b59-694adf08941d","updateDate":"2025-09-09T12:00:01.000Z"},{"mainText":"<p>El Comité de Supervisión de la Cámara de Representantes de EE.UU. obtuvo de manos del Gobierno el llamado<strong> \"libro de cumpleaños\"</strong> que se le regaló a <strong>Jeffrey Epstein</strong> por su 50 cumpleaños y en el que hay incluido <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-epstein-trump-nego-haber-dibujado-mujeres-y-dijo-que-archivos/2025-07-28/195948.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un dibujo que supuestamente esbozó para la ocasión el presidente</a>, <strong>Donald Trump</strong>, que ha negado tajantemente su autoría.</p>\n<p>El bosquejo, que se compone de un<strong> texto rodeado por el dibujo de la silueta de una mujer desnuda</strong>, ha sido compartido en la red X por el congresista demócrata de California, <strong>Robert García</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Hey VP <a href=\"https://twitter.com/JDVance?ref_src=twsrc%5Etfw\">@JDVance</a>, turns out the story isn’t bullshit, and your boss lied about the birthday note. You going to apologize now amirite? <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/HlFO9hHg2t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/HlFO9hHg2t</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/njOuEqwwHx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/njOuEqwwHx</a></p>\n— Robert Garcia (@RobertGarcia) <a href=\"https://twitter.com/RobertGarcia/status/1965145894174818485?ref_src=twsrc%5Etfw\">September 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El texto es el guión de una conversación ficticia entre Trump y Epstein e incluye una firma manuscrita que pone \"Donald\" y es muy similar a la rúbrica del presidente estadounidense.</p>\n<p>\"AQUÍ ESTÁ: Recibimos la nota de cumpleaños de Trump a Jeffrey Epstein, que el presidente afirmó que no existe. Trump habla de <strong>un 'secreto maravilloso' que ambos compartieron</strong>. ¿Qué oculta? ¡Publiquen los archivos!\", escribe García.</p>\n<p>El guión que hay dentro del dibujo dice \"Voz en off: Debe haber algo más en la vida que tenerlo todo. Donald: Sí, lo hay, pero no te diré qué es. Jeffrey: Yo tampoco, ya que también sé qué es. <strong>Donald: Tenemos ciertas cosas en común, Jeffrey</strong>. Jeffrey: Pensándolo bien; sí, las tenemos\".</p>\n<p>\"Donald: Los enigmas nunca envejecen, ¿te has dado cuenta?. Jeffrey: De hecho, lo tuve claro la última vez que te vi. Donald: Un amigo es algo maravilloso. Feliz cumpleaños, y <strong>que cada día sea otro secreto maravilloso</strong>\", continúa el texto, que va firmado \"Donald J. Trump\" junto a la mencionada rúbrica a mano.</p>\n<p>\n</p>\n<p>El contenido del dibujo ya fue adelantado este verano por el diario <em>The Wall Street Journal</em>, al que Trump ha llevado, junto a sus empresas matrices y a los periodistas que firmaron la información, a los tribunales por<strong> difamación</strong> y pide una compensación no inferior a 10.000 millones de dólares.</p>\n<p>El vicejefe de Gabinete del Gobierno Trump, <strong>Taylor Budowich</strong>, ha compartido también el dibujo acompañado de varias firmas del actual inquilino de la Casa Blanca para argumentar que se trata de un documento falso.</p>\n<p><strong>\"Es hora de que Newscorp (matriz de The Wall Street Journal) abra esa chequera, no es su firma. ¡DIFAMACIÓN!\"</strong>, escribe Budowich.</p>\n<p>La transferencia de <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/congresista-de-ee-uu-asegura-tener-apoyo-del-congreso-para-revelar/2025-08-31/160542.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">documentos del llamado<strong> archivo Epstein</strong> al Congreso estadounidense</a> llega después de semanas de intensa agitación entre las bases de seguidores del presidente Donald Trump después de que en julio el Departamento de Justicia afirmara que no se iba a publicar más información sobre el pederasta neoyorquino, que se suicidó en 2019.</p>\n<p>Esto incendió a las bases MAGA (siglas de \"Hacer grande a EE.UU. de nuevo\"), que consideran válidas las teorías -a las que el propio Trump ha dado pábulo- que aseguran que entre las listas de clientes de Epstein había figuras poderosas del ámbito económico y político.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/desclasifican-supuesta-tarjeta-de-cumpleanos-que-entrego-trump-a-epstein/2025-09-09/083219.html","streamUrl":null,"titleText":"Desclasifican supuesta tarjeta de cumpleaños que entregó Trump a Epstein","uid":"a5738278-57ad-43cb-bd28-65a8cd5ac101","updateDate":"2025-09-09T11:32:19.000Z"},{"mainText":"<p>Revisa la tabla de posiciones de las Clasificatorias Sudamericanas al Mundial de 2026:</p>\n<ol>\n<li>Argentina, 35 puntos (+18) ▲ </li>\n<li>Brasil, 28 (+8) ▲</li>\n<li>Uruguay, 27 (+10) ▲</li>\n<li>Ecuador, 26 (+8)▲</li>\n<li>Colombia, 25 (+7) ▲</li>\n<li>Paraguay, 25 (+3) ▲</li>\n<li>Venezuela, 18 (-7)  </li>\n<li>Bolivia, 17 (-19)</li>\n<li>Perú, 12 (-14) *</li>\n<li>Chile, 10 (-18) *</li>\n</ol>\n<p><em>▲ Clasificado al Mundial</em></p>\n<p><em>* Sin opciones</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-en-la-fecha-18-de-las-clasificatorias/2025-09-09/084948.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla en la fecha 18 de las Clasificatorias","uid":"38fb27b0-6af3-441b-98e0-b92140e07285","updateDate":"2025-09-09T11:49:48.000Z"},{"mainText":"<h2>Martes 9 de septiembre</h2>\n<ul>\n<li><strong>Ecuador vs. Argentina,</strong> 20:00 horas. Estadio Banco Pichincha.</li>\n<li><strong>Perú vs. Paraguay,</strong> 20:30 horas. Estadio Nacional de Lima.</li>\n<li><strong>Venezuela vs. Colombia,</strong> 20:30 horas. Estadio Monumental de Maturín. <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-venezuela-vs-colombia/2025-09-09/084343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n<li><strong>Bolivia vs. Brasil,</strong> 20:30 horas. Estadio Municipal de El Alto.</li>\n<li><strong>Chile vs. Uruguay,</strong> 20:30 horas. Estadio Nacional \"Julio Martínez\". <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-chile-vs-uruguay/2025-09-09/083833.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-ultima-fecha-de-las-clasificatorias-al-mundial-2026/2025-09-09/084434.html","streamUrl":null,"titleText":"La última fecha de las Clasificatorias al Mundial 2026","uid":"f885d396-d06e-48a3-8909-3c94516fed6c","updateDate":"2025-09-09T11:44:34.000Z"},{"mainText":"<p>El ministro de Exteriores israelí, <strong>Gideon Saar,</strong> afirmó este martes que <strong>Israel aceptó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-lanza-ultima-advertencia-a-hamas-y-afirma-que-acuerdo-en-gaza/2025-09-07/194204.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la última propuesta del presidente estadounidense, Donald Trump, para un alto el fuego</a> en Gaza,</strong> bajo las condiciones de que liberen a todos <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-difunde-nuevo-video-de-rehenes-en-gaza-israel-alerta-de/2025-09-05/100014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los rehenes en la Franja</a> y que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acusa-a-israel-de-querer-destruir-completamente-la-ciudad-de-gaza/2025-09-06/130127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Hamás </a>deponga las armas.</p>\n<p><strong>\"La guerra puede terminar mañana\",</strong> dijo en una rueda de prensa en Zagreb, y añadió que Israel está dispuesta a aceptar<strong> \"un acuerdo completo que ponga fin a la guerra\" y englobe esas dos exigencias.</strong></p>\n<p>Para el ministro, la condición de <strong>que Hamás deponga las armas es \"crucial\"</strong> para Israel y además <strong>\"garantiza un futuro mejor para Gaza y los palestinos\".</strong></p>\n<p>El ministro se refirió a la última propuesta de tregua con Hamás puesta encima de la mesa por los mediadores estadounidenses, que supondría -según filtraciones a medios israelíes- la liberación de los 48 rehenes vivos y muertos en Gaza el primer día del alto el fuego a cambio de presos y detenidos palestinos, y el comienzo ese día de las negociaciones para el fin de la guerra bajo la supervisión de Trump.</p>\n<p>En los últimos días, Hamás, que quiere un acuerdo con garantías de que Israel pondrá fin a su ofensiva, ha afirmado que<strong> \"está abierto a cualquier idea o propuesta que permita lograr un alto el fuego integral\" y la \"retirada completa\" de las fuerzas israelíes de Gaza.</strong></p>\n<p>Israel exige por su parte la liberación de los rehenes, el desarme de Hamás y que ese grupo islámico renuncie el control de Gaza para el fin de la guerra en el enclave, donde más de 64.000 personas han muerto bajo los ataques de Israel desde octubre de 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-acepta-la-propuesta-de-tregua-de-ee-uu-en-gaza-bajo-dos-condiciones/2025-09-09/081007.html","streamUrl":null,"titleText":"Israel acepta la propuesta de tregua de EE.UU. en Gaza bajo dos condiciones","uid":"cc0981c1-952f-460e-baad-2bc6ecf61332","updateDate":"2025-09-09T11:10:07.000Z"},{"mainText":"<p>Sigue en vivo y online el duelo de la Roja y la Celeste en la última fecha de las <strong>Clasificatorias al Mundial 2026.</strong></p>\n<p><strong>- Chile vs. Uruguay,</strong> 20:30 horas. Estadio Nacional \"Julio Martínez\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-chile-vs-uruguay/2025-09-09/083833.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el relato de Cooperativa Deportes.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-chilena-cierra-las-clasificatorias-con-duelo-ante-uruguay/2025-09-09/081841.html","streamUrl":null,"titleText":"La selección chilena cierra las Clasificatorias con duelo ante Uruguay","uid":"66232523-60b9-49d0-8b11-f7dd8ef08d0d","updateDate":"2025-09-09T11:18:41.000Z"},{"mainText":"<p>Este martes, <strong>La Roja</strong> pondrá fin a su opaco periplo en las Clasificatorias Sudamericanas enfrentando a un <strong>Uruguay</strong> que, bajo las órdenes de <strong>Marcelo Bielsa</strong>, aseguró su pasaje al Mundial 2026 que tendrá lugar en Norteamérica.</p>\n<p>Con el seleccionado chileno ya eliminado,<strong> la visita del rosarino reabre la memoria sobre su historial</strong> <strong>frente al combinado que alguna vez dirigió</strong>, donde los números han sido en su mayoría favorables.</p>\n<p><strong>El \"Loco\" se enfrentó a La Roja cuatro veces a nivel adulto, con tres victorias y un empate</strong>, además de una caída a nivel juvenil.</p>\n<p><strong>Al mando de Argentina, Bielsa inició las Clasificatorias a Corea y Japón 2002</strong>, <strong>consiguiendo un claro triunfo 4-1 en Buenos Aires</strong>, el 29 de marzo del 2000. Un doblete de Juan Sebastián Verón y las dianas de Gabriel Batistuta y Claudio López golpearon a los dirigidos por Nelson Acosta; Rodrigo Tello descontó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/xwArOTPd0Wc?si=SDYhsX_RUxA0eqcF\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>En la segunda rueda</strong>, el 15 de noviembre de ese mismo año 2000, volvió a<strong> imponerse con un 2-0 en el Estadio Nacional</strong>, gracias a los goles de Ariel Ortega (27') y Claudio Husaín (90').</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/5kY7O4CvINo?si=ExEEjgqQz9aVXB9g\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>En el <strong>camino a Alemania 2006,</strong> <strong>el \"Loco\" sumó</strong> <strong>un recordado 2-2 en la capital trasandina por la primera fecha. </strong>Ese 6 de junio de 2003, Milovan Mirosevic y Reinaldo Navia fueron los héroes de Chile.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/WPJbHJfaP0E?si=AYcQqjnN48xyYpt2\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Bielsa no dirigió el partido de la segunda rueda de aquella Clasificatoria, por lo que <strong>hubo que esperar a su actual proceso en Uruguay para volver a cruzarse con La Roja como rival</strong>.</p>\n<p><strong>En su debut por los puntos en estas Clasificatorias</strong>, tras dos amistosos previos, <strong>La Celeste del rosarino ganó por</strong> <strong>3-1 en Montevideo</strong>. Aquella noche del 8 de septiembre de 2023 marcaron Federico Valverde y Nicolás de la Cruz por duplicado, mientras Arturo Vidal colocó un insuficiente gol criollo.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/IOEdJnP6DeY?si=gEw25kNRRWWPw6vY\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>Aquellos registros tienen como \"bonus track\" el 1-0 de La Roja sub 23 ante el Uruguay de Bielsa en enero de 2023, por el Sudamericano de la categoría</strong>.</p>\n<p>Así, Bielsa volverá a Santiago este martes 9 de septiembre, con un silbatazo inicial pactado para ls 20:30 horas y cuyas acciones podrás seguir en Cooperativa.cl y Cooperativa Deportes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-bielsa/el-historial-de-marcelo-bielsa-como-rival-de-la-roja/2025-09-08/205737.html","streamUrl":null,"titleText":"El historial de Marcelo Bielsa como rival de La Roja","uid":"be79f42e-8276-41b9-b510-8c50358b45ce","updateDate":"2025-09-08T23:57:37.000Z"}]
