[{"mainText":"<p >Un <strong>eclipse total de Luna</strong> inaugura este jueves una cascada histórica de eclipses totales que sucederán durante los próximos años.</p>\n<p >El fenómeno será <strong>visible en gran parte del mundo</strong> y conlleva una serie de eventos astronómicos que van a suceder a lo largo del mes de marzo y que culminarán con un eclipse parcial de Sol el próximo día 29.</p>\n<p >Se tendrá la posibilidad de contemplar al anochecer, aparentemente alineados, <strong>hasta cuatro planetas (Marte, Júpiter, Venus y Mercurio)</strong>, algo completamente inusual, se suma este mes el eclipse total de Luna de mañana, el eclipse parcial de Sol del 29; y el equinoccio de primavera el próximo día 20.</p>\n<p >El eclipse total de Luna no será además el único que se produzca este año, ya que el mismo evento astronómico -que se produce cuando el Sol, la Tierra y la Luna se alinean y la Tierra proyecta su sombra sobre el satélite- <strong>se repetirá el próximo 7 de septiembre</strong>.</p>\n<p ><strong>Cada año se producen entre cuatro y siete eclipses</strong>, incluyendo los de Sol y los de Luna, según datos del Observatorio Astronómico Nacional (OAN) español, que ha señalado que normalmente ambos van acompasados ya que uno se produce media lunación -el intervalo de tiempo entre dos fases idénticas de la Luna- después que el otro, por lo que cada año hay al menos dos solares y dos lunares.</p>\n<p >Mañana se podrá ver el primero de los eclipses de Luna este año, y en este caso será total y visible en gran parte del mundo, y allí donde acompañen los cielos despejados la observación de este fenómeno astronómico podrá realizarse <strong>a simple vista sin que entrañe ningún riesgo y sin necesidad de ninguna instrumentación especial</strong>.</p>\n<p >El eclipse lunar será visible en alguna de sus fases en toda Europa, en gran parte de África, en Norteamérica, Sudámerica, la Antártida y el este de Asia y Oceanía, aunque la observación de fase se totalidad se restringirá al oeste de Europa, a África occidental, <strong>todo el continente americano</strong> y la Antártida, según los datos recopilados en el Observatorio Astronómico Nacional.</p>\n<h2 ><span ><em><strong>Una Luna roja</strong></em></span></h2>\n<p >Durante el eclipse de mañana <strong>la Luna se teñirá además de un naranja rojizo</strong> por las mismas razones que explican por qué el cielo de la Tierra se ve azul o los atardeceres en la Tierra naranjas, según la información de la Nasa, que ha señalado que la luz solar se ve blanca pero en realidad contiene un arcoíris de componentes y los diferentes colores de la luz tienen diferentes propiedades físicas.</p>\n<p >Las explicaciones de la NASA revelan que durante un eclipse lunar, la Luna se ve roja o naranja porque toda la luz solar que no está bloqueada por la Tierra se filtra por una gruesa porción de la atmósfera terrestre en su camino hacia la superficie lunar; <strong>\"es como si todos los amaneceres y atardeceres del mundo se proyectaran sobre la Luna\"</strong>, ha precisado la agencia estadounidense.</p>\n<p >El carrusel de eventos astronómicos del mes de marzo (eclipse total de Luna mañana y parcial de Sol el 29) continuará además a lo largo del año, ya que el próximo 7 de septiembre se repetirá un eclipse total de Luna que volverá a ser visible en gran parte del mundo y <strong>el 21 de septiembre uno parcial de Sol</strong>.</p>\n<p >El Observatorio Astronómico Nacional ha señalado que <strong>es común observar un eclipse parcial de Sol desde un mismo lugar aproximadamente cada dos años</strong>, pero no tanto los eclipses totales (cuando la Luna bloquea por completo la visión de la estrella) o los anulares (la Luna se encuentra en un punto de su órbita muy alejado de la Tierra y su sombra no cubre todo el Sol sino que deja ver un anillo brillante a su alrededor).</p>\n<h2 ><span ><em><strong>Carrusel de eclipses de Sol</strong></em></span></h2>\n<p >El <strong>\"carrusel\" de eclipses solares continuará durante los tres próximos años</strong>, cuando se registrarán dos totales (el 12 de agosto de 2026 y el 2 de agosto de 2027) y uno anular (el 26 de enero de 2028) que serán visibles en gran parte del mundo.</p>\n<p >Al suceder -los dos eclipses totales- en verano, las probabilidades de tener un cielo despejado son altas, ha adelantado el Observatorio Astronómico Nacional, pero a diferencia de los de Luna, <strong>para contemplar los de Sol sí es necesario adoptar precauciones especiales</strong> y nunca mirar directamente a simple vista ni con gafas de sol ya que entraña muchos riesgos para la vista.</p>\n<p >Los eclipses de Sol son especialmente interesantes para la ciencia, ya que son ocasiones excepcionales durante las cuales <strong>los investigadores pueden observar una parte de la atmósfera solar</strong> -conocida como la corona-, que es demasiado tenue para poder ser examinada, excepto cuando la luz brillante del Sol queda bloqueada por uno de estos eventos.</p>\n<p >Para salvar ese obstáculo desde la Tierra, los científicos utilizan los<strong> \"coronógrafos\"</strong> para bloquear de forma artificial la luz del Sol, simulando un eclipse total, pero la Nasa ha detallado que incluso <strong>con esos instrumentos resulta muy difícil estudiar la parte de la corona más cerca a la estrella</strong>, donde ocurren muchos de los procesos más importantes y que afectan de una manera determinante a los humanos y a las tecnologías terrestres.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/eclipses/eclipse-total-de-luna-inaugura-este-jueves-una-cascada-historica-de/2025-03-12/122741.html","streamUrl":null,"titleText":"Eclipse total de Luna inaugura este jueves una cascada histórica de eventos astronómicos","uid":"32ada7f1-c1a7-4e6f-9211-dc93ba5b5355","updateDate":"2025-03-13T12:09:00.000Z"},{"mainText":"<p>En un áspero partido,<strong> Real Madrid venció por penales a Atlético Madrid y se instaló en los cuartos de final de la Liga de Campeones en un duelo donde nuevamente Vinicius Junior tuvo más de un entrevero</strong> con la afición del elenco colchonero.</p>\n<p>Fue así como en su salida del campo y tras un par de insultos, <strong>le señaló la cantidad de Champions ganadas por el elenco merengue haciendo un gesto de '0'</strong> a los fanáticos locales.</p>\n<p>Luego, en medio de las celebraciones por la clasificación el brasileño les mostró el escudo de la Casa Blanca, y luego festinó gritando \"a casa\".</p>\n<p><em><span >Mira acá los videos</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ro\">🚨1️⃣5️⃣ Vinicius tells Atléti fans: we got 15 UCLs, you zero. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Ou0oThr8fM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ou0oThr8fM</a></p>\n— Fabrizio Romano (@FabrizioRomano) <a href=\"https://twitter.com/FabrizioRomano/status/1899951122661691500?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">VINICIUS MOSTRANDO EL ESCUDO DEL REAL MADRID A LOS AFICIONADOS DEL ATLETI. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/BJCSe8iiOh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BJCSe8iiOh</a></p>\n— MT2 (@madrid_total2) <a href=\"https://twitter.com/madrid_total2/status/1899956027665023147?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Vinicius provocando a la afción del Atleti.<br />\n\n<br />\n\n\"A casa\" <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/dYqN76UXPd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dYqN76UXPd</a></p>\n— Nerri (@NerriCancelado) <a href=\"https://twitter.com/NerriCancelado/status/1899957100588982721?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-las-provocaciones-de-vinicius-a-los-hinchas-de-atletico-de/2025-03-13/090435.html","streamUrl":null,"titleText":"[VIDEO] Las provocaciones de Vinicius a los hinchas de Atlético de Madrid en la Champions","uid":"deda8154-07e6-4628-a217-8cc3d40ceab7","updateDate":"2025-03-13T11:59:00.000Z"},{"mainText":"<p>Como parte de su constante renovación de merchandising, <strong>la MLB, la principal liga de béisbol de Estados Unidos lanzó <em>ad portas</em> de su nueva temporada una línea de gorras.</strong></p>\n<p>La innovación de esta nueva colección es <strong>poner la letra inicial de los equipos en el centro sobreponiéndola a la ciudad del club.</strong></p>\n<p><strong>Hasta ahí todo bien, no obstante, en el caso de Texas Rangers el resultado fue curioso</strong> y también terminó con las gorras del equipo saliendo de la tienda online.</p>\n<p>Esto porque la prenda <strong>se volvió viral especialmente entre la comunidad hispana</strong>, ya que en un intento de sobreponer la T en el nombre de Texas terminó por formar una palabra que decía \"Tetas\".</p>\n<p><em><span >Mira acá la imagen</span></em></p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/beisbol/retiran-gorra-de-equipo-de-la-mlb-por-vulgar-error-en-su-diseno/2025-03-13/083602.html","streamUrl":null,"titleText":"Retiran gorra de equipo de la MLB por \"vulgar\" error en su diseño","uid":"bcff38b8-953f-46ae-815a-9b7f3f110949","updateDate":"2025-03-13T11:31:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/radiografia-de-torax-del-papa-confirma-su-mejoria-tras-27-dias/2025-03-12/155333.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Francisco cumple este jueves 28 días ingresado</a>, lo que convierte su estancia en el hospital Gemelli de Roma en la segunda más larga de un papa, e <strong>iguala la de Juan Pablo II en el mismo centro en 1994</strong>, cuando se sometió a una cirugía para<strong> reparar la articulación de la cadera derecha</strong> tras fracturarse el fémur derecho en una caída.</p>\n<p ><strong>Juan Pablo II ha sido el pontífice que más días ha estado hospitalizado</strong>, cuando pasó 55 días también en el Gemelli en 1981 por un <strong>citomegalovirus</strong> tras una operación.</p>\n<p ><strong>Francisco ingresó el 14 de febrero</strong> por problemas respiratorios y posteriormente se le descubrió una neumonía bilateral que le ha provocado varias crisis respiratorias, con broncoespasmo, por lo que <strong>continúa necesitando la suministración de oxígeno a altos flujos</strong> por cánulas nasales y la <strong>ventilación mecánica</strong> con mascarilla por las noches.</p>\n<p ><strong>Los médicos no se han manifestado sobre <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-prosigue-la-fisioterapia-respiratoria-y-motora/2025-03-12/082008.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuántos días más tendrá que estar el papa hospitalizado</a></strong>.</p>\n<p ><strong>Antes de esta última hospitalización, Francisco ingresó tres veces en Gemelli</strong>: 10 días (del 4 al 14 de julio de 2021) <strong>por una operación en el colon</strong>, 3 días (del 29 de marzo al 1 de abril de 2023) <strong>por neumonía</strong> y 9 días (del 7 al 16 de junio de 2023) por una cirugía para reparar una <strong>hernia abdominal</strong>.</p>\n<p ><strong>Francisco y Juan Pablo II han sido los únicos pontífices que han sido tratados en el Gemelli</strong>, ya que Benedicto XVI nunca fue hospitalizado y sólo visitó a su hermano ingresado en el policlínico.</p>\n<p ><strong>Con anterioridad a ellos</strong>, los pontífices, en caso de enfermedad, <strong>siempre habían sido tratados dentro del Vaticano</strong> y Pío XII, por ejemplo, murió en la residencia de Castelgandolfo.</p>\n<h2><em><span ><strong>La tradición del hospital Gemelli</strong></span></em></h2>\n<p ><strong>Fue <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/visita-papal-2018/ezzati-defendio-costos-de-la-visita-de-francisco-a-chile-recordando-a/2017-12-24/084913.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Juan Pablo II</a> el primero en ingresar en este gran hospital</strong> en la zona del noroeste de Roma, a unos 5 kilómetros del Vaticano, y que lo convirtió en el hospital del papa. Se trató de la dramática jornada del 13 de mayo de 1981 <strong>cuando ingresó de urgencias tras recibir los disparos del terrorista turco Ali Agca</strong>.</p>\n<p >El papa Wojtyla llegó en ambulancia y fue inmediatamente trasladado al quirófano, donde <strong>el cirujano Francesco Crucitti le salvó la vida</strong> al final de una compleja operación quirúrgica, y 20 días después regresó al Vaticano.</p>\n<p ><strong>Desde aquel episodio, se reservó un apartamento en la planta 10</strong> del hospital dedicado sólo al pontífice, que cuenta con dos habitaciones y una capilla.</p>\n<p >Pero la mayor hospitalización del papa polaco fueron los 55 días que pasó en el Gemelli en 1981, cuando se sometió a una cirugía menor y posteriormente recibió tratamiento por una infección por citomegalovirus.</p>\n<p >Después, <strong>Juan Pablo II fue hospitalizado nueve veces más en el Gemelli</strong>, con un total ingresado de 153 días.</p>\n<p >Por ello, una vez, en 1996, incluso bromeó diciendo: \"El Vaticano Uno está en la Plaza de San Pedro, el Vaticano Dos está en Castelgandolfo, el Vaticano Tres se ha convertido el Policlínico Gemelli\".</p>\n<p >El 11 de julio de 1992, durante el rezo del Angelus dominical en la Plaza de San Pedro, el papa, en un gesto insólito en la historia moderna de los pontificados, anunció que esa misma tarde iba a ser nuevamente ingresado en el Gemeli. Los médicos sometieron al papa a una larga intervención quirúrgica para extirparle un tumor benigno en el colon y estuvo 14 días ingresado.</p>\n<p ><strong>La última hospitalización de Wojtyla</strong>, que duró 18 días, fue en<strong> marzo de 2005</strong>, cuando ya estaba <strong>inexorablemente debilitado por el parkinson</strong>. Juan Pablo II regresó al Vaticano para morir en su apartamento, atendido por los médicos del Gemelli, en la tarde del 2 de abril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/con-28-dias-francisco-iguala-segunda-hospitalizacion-mas-larga-de-un/2025-03-13/083125.html","streamUrl":null,"titleText":"Con 28 días, Francisco iguala segunda hospitalización más larga de un papa","uid":"ec28146c-e8d1-40e2-a44a-2bb8ed61e5e6","updateDate":"2025-03-13T11:28:00.000Z"},{"mainText":"<p><strong>Real Betis</strong>, dirigido por el chileno <strong>Manuel Pellegrini</strong>, se enfrentará este jueves como visita ante <strong>Vitoria Guimaraes</strong> por el partido de <strong>vuelta de los octavos de final</strong> de la <strong>UEFA Conference League</strong> en el <strong>Estádio Dom \"Afonso Henriques\"</strong> de Portugal.</p>\n<p>En el partido de ida los \"verdiblancos\" empataron <strong>2-2 frente a los portugueses</strong> con goles de <strong>Bakambu </strong>e<strong> Isco</strong>; mientras que <strong>Mendes</strong> y <strong>Oliveira</strong> anotaron para <strong>Vitória</strong> en el <strong>Estadio \"Benito Villamarín\".</strong></p>\n<p>El partido de vuelta será este jueves <strong>13 de marzo</strong> a partir de las <strong>17:00 horas</strong> (20:00 GMT) y se podrá ver a través de la plataforma de streaming <strong>Disney+ Premium.</strong></p>\n<p>También lo podrás seguir online junto a <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/cuando-y-donde-ver-a-betis-de-pellegrini-ante-vitoria-por-la-conference/2025-03-11/135845.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Betis de Pellegrini ante Vitória por la Conference League?","uid":"b2224452-fd17-432c-80f0-99a75b68a394","updateDate":"2025-03-13T11:05:00.000Z"},{"mainText":"<p><strong></strong><strong>La Liga de Primera </strong>ya pone la mirada hacia su <strong>quinta fecha</strong>, que será inaugurada por Universidad de Chile visitando a Audax Italiano el día viernes 14 de marzo.</p>\n<p>Sin embargo, <strong>el plato fuerte de la jornada, el clásico entre Universidad Católica contra Colo Colo, fijado inicialmente para </strong>el sábado 15 a las 18:00 horas, se suspendió por lo que las miradas quedarán puestas en lo que haga el líder del Campeonato, <strong>Coquimbo Unido, el sábado en su visita a Everton.</strong></p>\n<p><em><strong>- Revisa la progrmación completa de la quinta jornada:</strong></em></p>\n<h3>Viernes 14 de marzo</h3>\n<ul>\n<li><strong>Audax Italiano vs. Universidad de Chile</strong>. 18:00 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Deportes Limache vs. Huachipato</strong>. 20:30 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Sábado 15 de marzo</h3>\n<ul>\n<li><strong>Everton vs. Coquimbo Unido</strong>. 20:30 horas. Estadio Sausalito</li>\n</ul>\n<h3>Domingo 16 de marzo</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Unión La Calera</strong>. 12:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 18:00 horas. Estadio Municipal de La Cisterna.</li>\n<li><strong>Cobresal vs. O'Higgins</strong>. 18:00 horas. Estadio El Teniente.</li>\n<li><strong>Deportes Iquique vs. Unión Española</strong>. 20:30 horas. Estadio Tierra de Campeones. </li>\n</ul>\n<p><em><span >Pendiente de programación</span></em></p>\n<ul>\n<li>Universidad Católica vs. Colo Colo.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-quinta-fecha-de-la-liga-de-primera/2025-03-11/075410.html","streamUrl":null,"titleText":"La programación de la quinta fecha de la Liga de Primera","uid":"4fd2aede-841a-44fd-a1e9-f61909308575","updateDate":"2025-03-13T11:02:00.000Z"},{"mainText":"<p>Un vistoso momento se vivió este miércoles en la <strong>Comisión de Trabajo del Senado</strong>, cuando<strong> </strong>el<strong> UDI Iván Moreira</strong> retomó la presidencia tras una <strong>licencia médica</strong>, y agradeció con emocionadas palabras a su correligionario <strong>Juan Antonio Coloma</strong>, quien lo reemplazó en meses clave de la tramitación de la reforma de pensiones.</p>\n<p>\"<strong>Pasé momentos muy difíciles... Durante meses, el dolor me consumía y me destrozaba</strong> como persona. <strong>No veía la luz en el túnel de la oscuridad</strong>, y esta Comisión era una papa caliente. Pero<strong> mi amigo Juan Antonio Coloma asumió la presidencia</strong> y, además, se preocupó por mi salud\", expresó Moreira, con evidente emoción.</p>\n<p>Explicó que retomará la presidencia de la Comisión por algunas semanas, hasta que se concrete un acuerdo administrativo para definir la nueva mesa, y como gesto simbólico le entregó a Coloma una campanita, en reconocimiento de su labor de conducción.</p>\n<p>\"Seguro ya tiene unas 100, con todos los años que lleva acá\", bromeó en ese instante.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHHRqMaR1PN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHHRqMaR1PN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Senadores UDI (@senadoresudi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Coloma reconoció el desafío que implicó <strong>liderar la Comisión de Trabajo en la etapa final de <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/tribunal-constitucional-dio-visto-bueno-a-la-reforma-previsional/2025-03-10/105343.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tramitación de la reforma previsional</a></strong>: \"Probablemente han sido <strong>los seis meses más tensos que he vivido en materia legislativa\"</strong>.</p>\n<p>\"Se hizo un esfuerzo grande, con mucha incomprensión (de la derecha extrema), pero con la<strong> convicción de que era lo correcto para Chile</strong>\", afirmó el expresidente de la Cámara Alta.</p>\n<p>El senador <strong>Luciano Cruz-Coke</strong> (Evópoli) también valoró el rol de Coloma, recordando que asumió la presidencia en un momento en que otros no quisieron hacerlo: \"Había que sacar adelante un <strong>verdadero parto de los montes</strong>, que fue y sigue siendo la reforma previsional\", apuntó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/moreira-retomo-presidencia-tras-meses-consumido-y-destrozado-por-el/2025-03-12/215710.html","streamUrl":null,"titleText":"Moreira retomó presidencia tras \"meses consumido y destrozado por el dolor\"","uid":"97e4ce80-59f7-44fc-b530-b283c71df4ec","updateDate":"2025-03-13T03:14:00.000Z"},{"mainText":"<p>El <strong>Servicio Nacional del Consumidor</strong> informó este miércoles que la <strong>productora Fénix</strong> aceptó someterse a un <strong>Procedimiento Voluntario Colectivo (PVC)</strong> para compensar a las personas afectadas por la <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shakira/concierto-de-shakira-en-chile-fue-suspendido-por-desnivel-en-el-estadio/2025-03-02/154326.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cancelación de los dos recitales que Shakira iba a ofrecer en el Estadio Nacional</a></strong> de Santiago. </p>\n<p>\"A través de este procedimiento, <strong>Sernac buscará la restitución del dinero de las entradas</strong> para las personas consumidoras que así lo decidan, junto con las <strong>compensaciones por los daños adicionales sufridos, tales como cargo por servicio, pasajes, hospedajes y otros gastos</strong> en los que incurrieron para asistir al evento\", dijo el Servicio en un comunicado.</p>\n<p>El procedimiento busca \"<strong>asegurar compensaciones justas</strong> <strong>y de carácter colectivo</strong> para quienes fueron perjudicados por la cancelación de los conciertos\", explicó la <strong>directora nacional subrogante del Sernac, Carolina González</strong>.</p>\n<p>\"A través de este PVC, trabajaremos para lograr <strong>soluciones en el menor plazo posible</strong> para los miles de personas que compraron entradas con anticipación y que, <strong>debido a fallas técnicas atribuibles a la organización</strong>, no pudieron asistir al evento\", enfatizó González.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🎟️A través de este procedimiento buscaremos la restitución del dinero de las entradas —como un piso mínimo de negociación—, junto con compensaciones por los daños adicionales sufridos, como pasajes, hospedajes y otros gastos<br />\n\n<br />\n\nMás en👉<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/GIbm6dkRS3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/GIbm6dkRS3</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/s621JuDRuW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/s621JuDRuW</a></p>\n— SERNAC (@SERNAC) <a href=\"https://twitter.com/SERNAC/status/1899888903282159675?ref_src=twsrc%5Etfw\">March 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El Sernac detalló que, hasta el mediodía de este 12 de marzo, había recibido un total de <strong>7.469 reclamos</strong> de personas afectadas por las cancelaciones.</p>\n<p>Hizo, además, un llamado a quienes no lo hayan hecho aún a que ingresen el detalle de sus casos en el sitio www.sernac.cl con Clave Única, adjuntando comprobantes que acrediten:</p>\n<ul>\n<li>Monto pagado por las entradas.</li>\n<li>Cantidad de personas afectadas por cada compra.</li>\n<li>Gastos adicionales (cargo por servicio, transporte, alojamiento, alimentación, entre otros).</li>\n<li>Otros perjuicios sufridos debido a la cancelación.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shakira/sernac-negociara-compensaciones-colectivas-por-suspension-de-los-shows/2025-03-12/232830.html","streamUrl":null,"titleText":"Sernac negociará compensaciones colectivas por suspensión de los shows de Shakira","uid":"f775c7e9-0bb7-487e-94ad-daf44a719a6c","updateDate":"2025-03-13T02:44:00.000Z"}]
