[{"mainText":"<p>El arquero chileno <strong>Brayan Cortés no tuvo una buena jornada en el fútbol uruguayo y fue víctima de la eficacia en la pelota detenida de Cerro</strong>, elenco que venció por 2-0 a Peñarol en duelo válido por la fecha 13 del Torneo Clausura.</p>\n<p>Para el elenco villero anotaron Enzo Larrosa, quien aprovechó una errática salida de Cortés e Ignacio Neira con un tiro libre que sorprendió al portero nacional.</p>\n<p>Pese a la derrota el elenco carbonero <strong>se mantiene como líder con 29 puntos, cinco más que su archirrival, Nacional.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/VMTju9BSN4Y?si=6_rJNqNhu43fwPU1\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brayan-cortes-sufrio-con-la-pelota-detenida-y-penarol-perdio-ante/2025-10-25/220510.html","streamUrl":null,"titleText":"Brayan Cortés sufrió con la pelota detenida y Peñarol perdió ante Cerro","uid":"df706dc8-cf8d-44f4-9409-11ca871e9bfd","updateDate":"2025-10-26T01:05:10.000Z"},{"mainText":"<p>El futbolista chileno <strong>Jordhy Thompson subió una foto que provocó la nostalgia de los hinchas de Colo Colo</strong> dado que el jugador formado en la cantera de Macul compartió en Rusia con<strong> Pablo Solari.</strong></p>\n<p>El encuentro fue <strong>en la previa del partido entre Spartak Moscú, club del argentino, y Orenburg</strong>, elenco del chileno.</p>\n<p>La imagen fue compartida por Thompson, quien la marcó con dos corazones, uno blanco y otro negro.</p>\n<p><em><span >Mira acá el registro</span></em></p>\n<p>\n</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/con-guino-a-colo-colo-la-foto-de-jordhy-thompson-y-pablo-solari-en-rusia/2025-10-25/214513.html","streamUrl":null,"titleText":"Con guiño a Colo Colo: La foto de Jordhy Thompson y Pablo Solari en Rusia","uid":"245c4d74-4c53-4e24-b854-229ae6bae755","updateDate":"2025-10-26T00:45:13.000Z"},{"mainText":"<p>Un <strong>menor de 11 años falleció este sábado tras sufrir una caída desde gran altura en un edificio residencial de la comuna de Las Condes</strong>, en el sector oriente de la Región Metropolitana.</p>\n<p>Según la información preliminar, el trágico hecho ocurrió cerca de la intersección de Américo Vespucio con Francisco Bilbao, cuando<strong> el pequeño -en un aparente accidente- cayó desde el piso 10</strong>.</p>\n<p>A pesar de la rápida respuesta de los equipos de emergencia y los esfuerzos por reanimar al menor, <strong>perdió la vida en el lugar.</strong></p>\n<p>Por instrucción del Ministerio Público, la Brigada de Homicidios de la Policía de Investigaciones (PDI) quedó a cargo de las diligencias de este fatal caso, que mantiene conmocionada a la comunidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/nino-de-11-anos-murio-tras-caer-desde-un-decimo-piso-en-las-condes/2025-10-25/214148.html","streamUrl":null,"titleText":"Niño de 11 años murió tras caer desde un décimo piso en Las Condes","uid":"aa40791d-8b13-4d56-9bb7-0afca21b9581","updateDate":"2025-10-26T00:41:48.000Z"},{"mainText":"<p >El <strong>Partido Comunista (PC)</strong> manifestó su <strong>\"profunda preocupación\"</strong> por lo que considera una<strong> \"evidente desigualdad\"</strong> en el <strong>\"trato político, judicial y electoral\"</strong> <strong>hacia el exalcalde de Recoleta Daniel Jadue</strong>, imputado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/farmacias-populares-jadue-puede-rehabilitar-su-candidatura-a-diputado/2025-10-09/144756.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el caso Farmacias Populares</a> por presunta corrupción.</p>\n<p >La tienda liderada por Lautaro Carmona emitió una declaración pública en la que <strong>reprochó el actuar de las autoridades frente a otros casos mediáticos y advirtió sobre una supuesta vulneración de los derechos fundamentales</strong> de la otrora autoridad comunal.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/sin-jadue-la-carrera-a-la-camara-por-el-distrito-9-pone-el-foco-en/2025-10-22/093753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sin Jadue, la carrera a la Cámara por el Distrito 9 pone el foco en seguridad, salud y comercio</a></em></span></li>\n</ul>\n<p >\"Con fecha 10 de octubre del presente año ingresamos una solicitud al Servicio Electoral (Servel) para reincorporar al padrón electoral a Daniel Jadue, <strong>esto considerando que<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tribunal-accedio-a-reabrir-causa-contra-jadue-por-peticion-de-la-defensa/2025-10-08/123806.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el pasado 8 de octubre quedó sin efecto el cierre de la investigación,</a></strong> <strong>situación que ratifica que conserva sus derechos ciudadanos</strong>\", explicó la colectividad.</p>\n<p >\"A 14 días de presentada la solicitud, y tras tres gestiones presenciales del abogado patrocinante ante las oficinas del organismo, <strong>manifestamos nuestra profunda preocupación por la injustificada demora del Servel en responder</strong>\", cuestionó.</p>\n<p >Desde el PC afirmaron que dicho retraso <strong>\"vulnera el principio de igualdad ante la ley y afecta directamente <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/tricel-rechazo-recursos-interpuestos-por-jadue-para-rehabilitar-su/2025-10-16/133732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el derecho a la participación política</a>,</strong> consagrado en nuestra Constitución y en los tratados internacionales ratificados por Chile\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📄📣 Declaración pública: El Partido Comunista de Chile, ante la evidente desigualdad en el trato político, judicial y electoral hacia Daniel Jadue. <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/21owM8Pjb9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/21owM8Pjb9</a></p>\n— Partido Comunista de Chile (@PCdeChile) <a href=\"https://twitter.com/PCdeChile/status/1981842720848265627?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Diferencia de trato en relación a otros casos\"</strong></em></span></h2>\n<p >En su declaración, el PC también expresó observar <strong>\"con indignación la evidente diferencia de trato hacia nuestro compañero Daniel Jadue en relación a otros casos de connotación pública</strong>, en los cuales los candidatos pudieron ejercer sus derechos políticos y postular libremente, incluso con juicios en curso\".</p>\n<p >\"En contraste, <strong>a Daniel Jadue se le impide participar en un proceso democrático estando aún en etapa de investigación y sin condena alguna, vulnerando el principio de presunción de inocencia</strong> y estableciendo un preocupante precedente de discriminación política\", alegó.</p>\n<p >En esa línea, el partido puntualizó:<strong> \"Como PC de Chile, rechazamos categóricamente esta doble vara y exigimos que las instituciones actúen con la misma celeridad</strong> y objetividad en todos los casos, sin sesgos políticos ni disciminación\".</p>\n<p >\"Interpelamos al Servel a resolver con urgencia el recurso presentado, garantizando el pleno ejercicio de los derechos políticos del compañero Daniel Jadue. La democracia se fortalece cuando hay transparencia, igualdad de condiciones y respeto al debido proceso\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/pc-acusa-trato-desigual-contra-daniel-jadue-en-el-ambito-politico/2025-10-25/185842.html","streamUrl":null,"titleText":"PC acusa trato desigual contra Daniel Jadue en el ámbito \"político, judicial y electoral\"","uid":"508896fd-c419-4aa5-aaa9-2876615f188d","updateDate":"2025-10-25T21:58:42.000Z"},{"mainText":"<p><strong>Las amenazas sufridas por Fran Maira de parte de Joaquín Rodríguez</strong>, cantante urbano conocido como \"Nes\"<strong> sumaron un nuevo involucrado, el delantero formado en Colo Colo Damián Pizarro.</strong></p>\n<p>Esto porque <strong>se destaparon amenazas de parte del artista en contra del hoy jugador de Le Havre, una de ellas sin nombre, aunque con una fotografía donde \"Nes\" aparece con armas de alto calibre.</strong></p>\n<p>De acuerdo al programa <em>Infama</em>, <strong>Pizarro estuvo involucrado con Maira, lo que generó el enojo del cantante, quien ya en septiembre pasado le dedicó un violento posteo en Instagram.</strong></p>\n<p>Luego, en otro registro difundido por <em>T13</em> mostraba al artista mostrando varias armas de fuego, lanzando amenazas sin señalar un destinatario específico. <strong>\"Yo también tengo juguetes de sobra hijo de la perra</strong> cuando quieran guerrear avisen nomás que el atentao se los voy a hacer donde quieran\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/destapan-violentas-amenazas-de-nes-a-damian-pizarro-tras-lio-con-fran/2025-10-25/210754.html","streamUrl":null,"titleText":"Destapan violentas amenazas de Nes a Damián Pizarro tras lío con Fran Maira","uid":"6b2e1d07-77d8-4585-8776-cf2c4589d898","updateDate":"2025-10-26T00:07:54.000Z"},{"mainText":"<p>Las cosas no marchan nada bien para <strong>Everton</strong> esta temporada, ya que sumado a una crítica situación que lo tiene <strong>mirando de reojo el descenso</strong>, se añade ahora la salida del técnico uruguayo <strong>Martín Larriera</strong>, quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/everton/mauricio-larriera-presento-su-renuncia-a-la-banca-de-everton/2025-05-03/184111.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">v</a><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/everton/mauricio-larriera-presento-su-renuncia-a-la-banca-de-everton/2025-05-03/184111.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">olvió a presentar su dimisión</a>.</p>\n<p>Según pudimos conocer en <strong>Cooperativa Deportes</strong>, el estratega de 55 años utilizó el mismo recurso que había aplicado en mayo de este año. Sin embargo, a diferencia de esa oportunidad, <strong>esta vez la directiva de Grupo Pachuca aceptó la oferta</strong>.</p>\n<p>Con esto, Larriera da fin a un ciclo de siete meses, tras llegar como reemplazante de <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/everton/everton-oficializo-a-mauricio-larriera-como-su-nuevo-dt/2025-03-19/141952.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gustavo Leal</a> alrededor de la sexta jornada. Dirigió un total de 22 partidos, registrando <strong>7 triunfos, 5 empates y 10 derrotas.</strong></p>\n<p>Actualmente, Everton suma <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-regreso-al-triunfo-con-una-remontada-que-complico-a-everton-con-el-descenso/2025-10-24/190907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tres derrotas consecutivas</a> y se ubica provisionalmente <strong>13° con 22 puntos</strong>. Su situación es precaria con un partido pendiente ante Universidad de Chile, dado que <strong>apenas aventaja por dos puntos a Unión Española</strong> (20 unidades), que ocupa el penúltimo puesto y aún debe disputar su encuentro de esta fecha.</p>\n<p>A falta de una confirmación oficial, los responsables que estarán asumiendo el cargo en el elenco viñamarino serán<strong> Gustavo Dalssaso</strong> y como su asistente a <strong>Julio Barroso</strong>, quienes ya dirigieron durante este mismo año.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/mauricio-larriera-tiene-todo-acordado-para-su-salida-de-everton/2025-10-25/203017.html","streamUrl":null,"titleText":"Mauricio Larriera tiene todo acordado para su salida de Everton","uid":"95940d8e-db92-4aaa-b61f-2eb1859a603f","updateDate":"2025-10-25T23:30:17.000Z"},{"mainText":"<p ><strong>Pescadores hallaron,</strong> la tarde de este sábado, <strong>un cadáver masculino en la ribera del río Cautín, en la Región de La Araucanía</strong>.</p>\n<p >Luego de avisar a Carabineros, <strong>funcionarios del Grupo de Operaciones Policiales Especiales (GOPE) concurrieron hasta el lugar para ayudar a retirar el cuerpo</strong>, consignó <em>T13</em>.</p>\n<p >Se indaga si los restos corresponden <strong>al profesor de 36 años Fernando Caripán, quien desapareció hace una semana en ese sector</strong>, según detallaron sus familiares a un medio radial.</p>\n<p >Al docente se le perdió el rastro el domingo 19 de octubre, precisamente, en la ribera del río Cautín, <strong>lo que derivó en una intensa búsqueda conjunta entre distintos equipos de emergencia y un club de kayak.</strong></p>\n<p >Personal de la Brigada de Homicidios de la PDI de Temuco también se trasladó al lugar, a la espera de la llegada del Servicio Médico Legal (SML).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pescadores-hallaron-cadaver-en-ribera-del-rio-cautin/2025-10-25/192714.html","streamUrl":null,"titleText":"Pescadores hallaron cadáver en ribera del río Cautín","uid":"b5c34be5-2eb4-47b4-9329-52c89bb16229","updateDate":"2025-10-25T22:27:14.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> anunció de cara al clásico universitario de este domingo 26 de octubre que <strong>está prohibido portar camisetas de Universidad de Chile.</strong></p>\n<p><strong>\"Prohibido asistir con ropa del equipo visitante\", escribió</strong> en una gráfica el elenco cruzado.</p>\n<p>\"Este domingo solo vestimos La Franja.<strong> Vente temprano, cuidemos la localia y vivamos una fiesta en casa\", añadió</strong> el club en la publicación realizada en redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQPsmIZiQ54/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQPsmIZiQ54/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-prohibira-camisetas-de-la-u-en-el-claro-arena/2025-10-25/195447.html","streamUrl":null,"titleText":"Universidad Católica prohibirá camisetas de la U en el Claro Arena","uid":"64f8cb2b-72b7-4bdf-a21b-6339406f064c","updateDate":"2025-10-25T22:54:47.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>,<strong> anunció este sábado un aumento del 10% en los aranceles a Canadá</strong>, una medida que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-corta-negociacion-comercial-con-canada-por-uso-fraudulento-de/2025-10-24/074608.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">agrava la tensión comercial entre ambos países</a> y que los ha llevado a suspender el diálogo bilateral.</p>\n<p>El mandatario hizo el anuncio en su cuenta de Truth Social, donde <strong>justificó el aumento de los aranceles por un anuncio televisivo que utilizaba declaraciones de Reagan</strong> en contra de los gravámenes y que fue promovido por el Gobierno de Ontario, la provincia canadiense donde está ubicada la capital, Ottawa.</p>\n<p><strong>Trump argumenta que esas declaraciones estaban sacadas de contexto y buscaban influir en la Corte Suprema</strong>, encargada de revisar un caso sobre los aranceles impuestos por su Administración.</p>\n<p>“<strong>Su anuncio debía ser retirado INMEDIATAMENTE, pero lo dejaron pasar anoche durante la Serie Mundial</strong>, a sabiendas de que era un FRAUDE”, recalcó el presidente estadounidense sobre la cuña publicitaria emitida la noche del viernes.</p>\n<h2><em><strong>Suspensión de diálogo y defensa arancelaria</strong></em></h2>\n<p>El nuevo roce se inició de forma inesperada el jueves cuando <strong>Trump anunció que había ordenado la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/que-dijo-reagan-sobre-los-aranceles-en-el-anuncio-canadiense-que/2025-10-24/164252.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">suspensión de negociaciones comerciales con Canadá por este comercial</a></strong> de un minuto encomendado por el Gobierno de Ontario.</p>\n<p><strong>Trump esperaba que el anuncio no se transmitiera en el partido</strong> entre los Blue Jays de Toronto y Los Angeles Dodgers, que fue seguido por millones de estadounidenses.</p>\n<p>“<strong>Estados Unidos puede defenderse de los altos y autoritarios aranceles canadienses</strong> (¡y también de los del resto del mundo!). Ronald Reagan AMABA los aranceles por motivos de seguridad nacional y economía”, defendió el mandatario.</p>\n<h2><em><strong>El caso llega a la Corte Suprema</strong></em></h2>\n<p>En septiembre pasado, <strong>el Tribunal Supremo de EE.UU. aceptó revisar la legalidad de los aranceles impuestos por Trump</strong>, una causa que el propio mandatario considera vital para sacar adelante su programa económico.</p>\n<p>El Supremo tiene previsto escuchar argumentaciones a principios de noviembre sobre si <strong>el Gobierno de Trump puede usar poderes económicos de emergencia</strong> para imponer el mayor aumento arancelario de la historia reciente del país.</p>\n<p><strong>Trump volvió este sábado a acusar a Canadá de usar el anuncio para influir</strong> en la decisión del máximo tribunal estadounidense.</p>\n<h2><em><strong>Ontario detiene la campaña publicitaria</strong></em></h2>\n<p><strong>El anuncio estaba programado para transmitirse también este sábado</strong>, pero todavía no está claro si saldrá al aire como parte de la transmisión del segundo partido.</p>\n<p>El jefe del Gobierno de la provincia de Ontario, el conservador Doug Ford, dijo en un comunicado este viernes que a partir del lunes <strong>suspenderá la campaña publicitaria tras hablar con el primer ministro canadiense</strong>, Mark Carney.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-escala-la-tension-con-canada-tras-anunciar-aumento-del-10-en/2025-10-25/194551.html","streamUrl":null,"titleText":"EE.UU. escala la tensión con Canadá tras anunciar aumento del 10% en aranceles","uid":"4deca91a-d3f7-4476-9698-7d4f7f1eac13","updateDate":"2025-10-25T22:45:51.000Z"},{"mainText":"<p>Pese a que <strong>Deportes Iquique rescató un empate 1-1 en su visita a Huachipato</strong>, el resultado en Talcahuano no le permitió acortar diferencias en la lucha por la permanencia y se mantuvo <strong>momentáneamente a seis puntos de salir del último lugar</strong> en la fecha 25 de la Liga de Primera.</p>\n<p>Ni siendo dirigidos por Manuel Villalobos y Rodrigo Guerrero, el equipo nortino consiguió romper su maleficio fuera de casa. Con esto, completaron <strong>27 partidos consecutivos</strong> sin ganar como visitantes en todas las competiciones, <strong>siendo esta una racha que se extiende desde 2024.</strong></p>\n<p>El anfitrión, como anticipaban las estadísticas, partió cominando el trámite e incluso celebró <strong>un tanto anulado de Jimmy Martínez (21')</strong> por fuera de juego de Lionel Altamirano. Posteriormente, <strong>Maximiliano Gutiérrez</strong> asustó con un tiro directo en el <strong>travesaño (43').</strong></p>\n<p>La resistencia de los \"Dragones Celestes\" se sostuvo hasta el complemento, cuando <strong>Santiago Silva (54')</strong> aprovechó un balón suelto tras un córner y abrió la cuenta con un derechazo.</p>\n<p>No obstante, el golpe lo despertó para armar una jugada en la que Edson Puch desbordó por la izquierda y metió un centro preciso para <strong>Álvaro Ramos</strong>, quien se elevó y <strong>conectó de cabeza (66') para el empate</strong>.</p>\n<p>El propio \"Chanchito\" estuvo cerca del segundo, pero sus intentos <strong>se toparon con Zacarías López,</strong> mientras que del otro lado Altamirano <strong>vio anulado el posible 2-1 acerero por posición adelantada (82').</strong></p>\n<p>El pitazo final dejó sensaciones encontradas. Para Huachipato, el empate fue insuficiente en su aspiración por acercarse a los puestos de copas internacionales al mantenerlo <strong>noveno con 32 puntos</strong>. También para Iquique, <strong>que sigue colista con 15 unidades</strong>, consiguiendo un leve respiro en una campaña que necesita victorias urgentes.</p>\n<p>En la próxima jornada, los \"Dragones Celestes\" recibirán a <strong>Deportes La Serena</strong> el viernes 31 de octubre a las 17:30 horas, mientras que los \"acereros\" enfrentarán a <strong>Universidad de Chile</strong> el domingo 2 de noviembre 12:30.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767408&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/iquique-rescato-un-empate-ante-huachipato-que-le-sirvio-de-poco-para/2025-10-25/194644.html","streamUrl":null,"titleText":"Iquique rescató un empate ante Huachipato que le sirvió de poco para abandonar el fondo","uid":"7b1259c6-fb20-4475-9215-2c0eb201117c","updateDate":"2025-10-25T22:46:44.000Z"},{"mainText":"<p>La Liga de Primera entra en su recta final con la fecha 25, que tiene como partido estelar el clásico universitario entre Universidad Católica y Universidad de Chile y a Coquimbo Unido con la opción de ser campeón.</p>\n<p><strong>Revisa la programación en Cooperativa.cl:</strong></p>\n<p><strong>Sábado 25 de octubre</strong></p>\n<ul>\n<li><strong>Deportes La Serena 2-1 Audax Italiano</strong>. Finalizado. Estadio La Portada. <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/mrysrrby\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<p><em>1-0: 45+3' Jeisson Vargas (DLS); 2-0: 55' Jeisson Vargas; 2-1: 64' Franco Troyansky (AUD)</em></p>\n<ul>\n<li><strong>Huachipato 1-1 Deportes Iquique.</strong> Finalizado. Estadio Huachipato. <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/yn7bzxwy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 55' Santiago Silva (HUA); 1-1: 66' Álvaro Ramos (IQUI)</em></p>\n<p><strong>Viernes 24 de octubre</strong></p>\n<ul>\n<li><strong>Palestino 2-1 Everton</strong>. Finalizado. Estadio Municipal de La Cisterna.<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-everton/2025-10-24/133201.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><em>0-1: 53' Sebastián Sosa Sánchez, de penal (EVE); 1-1: 61' Jason León (PAL); 2-1: 72' Junior Arias (PAL)</em></p>\n<p><strong>Domingo 26 de octubre</strong></p>\n<ul>\n<li><strong>Universidad Católica vs. Universidad de Chile</strong>. 12:30 horas. Claro Arena.</li>\n<li><strong>Cobresal vs. Unión Española.</strong> 16:00 horas. Estadio El Cobre.</li>\n<li><strong>O'Higgins vs. Coquimbo Unido.</strong> 20:00 horas. Estadio El Teniente.</li>\n<li><strong>Unión La Calera vs. Ñublense.</strong> 18:30 horas. Estadio \"Nicolás Chahuán Nazar\".</li>\n</ul>\n<p><strong>Lunes 17 de octubre</strong></p>\n<ul>\n<li><strong>Colo Colo vs. Deportes Limache.</strong> 18:00 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-25-de-la-liga-de-primera/2025-10-24/135235.html","streamUrl":null,"titleText":"Los resultados de la fecha 25 de la Liga de Primera","uid":"cf3b9f1f-b2ee-4e94-bbc8-bd19a43fcc58","updateDate":"2025-10-24T16:52:35.000Z"},{"mainText":"<p><strong>Con el fin de evitar la presencia de hinchas de Universidad de Chile en las inmediaciones del Estadio Ciudad de Lanús</strong> durante el partido de vuelta por semifinales de Copa Sudamericana ante Lanús, <strong>el Ministerio de Seguridad de la Provincia de Buenos Aires se pronunció con una dura advertencia para quienes se trasladen a Argentina.</strong></p>\n<p>De acuerdo a lo publicado, para ellos, habrá una \"retención preventiva\" que se ajusta a los protocolos de la normativa vigente y la Agencia de Prevención de la Violencia en el Deporte (APreViDe), que <strong>en el caso de que detecten a personas con la ropa de la U, les aplicarán el derecho de admisión en los estadios de Buenos Aires.</strong></p>\n<p>\"El Ministerio de Seguridad de la provincia de Buenos Aires a través de la Agencia de Prevención de la Violencia en el Deporte (APreViDe) informa que se están reforzando las medidas de seguridad para el partido del próximo jueves 30 de octubre entre el Club Atlético Lanús y Universidad de Chile, en el estadio 'Ciudad de Lanús'\", comentó.</p>\n<p>\"Atento a que la entidad de Chile cuenta con la prohibición de asistencia de público en condición de visitante en las competencias de Conmebol,<strong> debido a la sanción impuesta tras los graves incidentes sucedidos en la vuelta de los octavos de final de la Copa Sudamericana ante el Club Independiente, APreViDe llevará adelante rigurosos controles de seguridad para evitar que arriben al estadio simpatizantes de la parcialidad visitante\", añadió.</strong></p>\n<p>\"Además, las personas que sean detectadas con indumentaria de la entidad deportiva visitante (Universidad de Chile) en las inmediaciones, serán sancionadas con derecho de admisión en la Provincia de Buenos Aires\", complementó.</p>\n<p>Además, el organismo calificó de ineficaz el traslado de Lanús al Estadio Nacional, culpando directamente a Carabineros de Chile y su actuar. Vale recordar que los futbolistas del 'Grana' fueron agredidos en la ruta al principal reducto deportivo de Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/gobierno-de-buenos-aires-advirtio-a-hinchas-de-la-u-que-intenten-viajar/2025-10-25/192931.html","streamUrl":null,"titleText":"Gobierno de Buenos Aires advirtió a hinchas de la U que intenten viajar a Buenos Aires","uid":"7652710e-818a-4a01-afa1-6aa5c40477f1","updateDate":"2025-10-25T22:29:31.000Z"}]
