[{"mainText":"<p>El <strong>camino de las Clasificatorias de Conmebol al Mundial 2026 </strong>tendrá un receso hasta mitad de año, cuando se disputen las <strong>fechas 15 y 16</strong>, claves en la definición para lograr un cupo a la cita planetaria del próximo año.</p>\n<p><strong>Las siguientes jornadas se disputarán los días 4 y 9 de junio, respectivamente, con horarios por definir</strong> para cada encuentro.</p>\n<p>En la fecha 15, Chile recibirá a Argentina, selección encumbrada como la líder de las Clasificatorias, y ya con los pasajes a la Copa del Mundo confirmados. Luego, tendrá que visitar a Bolivia en El Alto.</p>\n<p><em><strong>- Revisa los duelos para las fechas 15 y 16 de Clasificatorias:</strong></em></p>\n<ul>\n<li><strong>Colombia vs. Perú</strong></li>\n<li><strong>Paraguay vs. Uruguay</strong></li>\n<li><strong>Ecuador vs. Brasil</strong></li>\n<li><strong>Venezuela vs. Bolivia</strong></li>\n<li><strong>Chile vs. Argentina</strong></li>\n</ul>\n<p>En tanto, la fecha número 16 tendrá lugar cinco días después, el 9 de junio. Allí, La Roja jugará de visita en Bolivia:</p>\n<ul>\n<li><strong>Brasil vs. Paraguay</strong></li>\n<li><strong>Uruguay vs. Venezuela</strong></li>\n<li><strong>Perú vs. Ecuador</strong></li>\n<li><strong>Argentina vs. Colombia</strong></li>\n<li><strong>Bolivia vs. Chile</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cuando-se-juegan-las-fechas-15-y-16-de-las-clasificatorias/2025-03-25/185205.html","streamUrl":null,"titleText":"¿Cuándo se juegan las fechas 15 y 16 de las Clasificatorias?","uid":"771a6d17-964e-4e68-be60-e185c767e4ba","updateDate":"2025-03-26T04:28:00.000Z"},{"mainText":"<p>Este martes 25 de marzo se disputó la fecha 14 de las Clasificatorias, jornada que quedó marcada por<strong> una nueva decepción de La Roja de Ricardo Gareca</strong>, que sigue hundida en el fondo de la tabla tras<strong> empatar 0-0 con Ecuador</strong>, y <strong>el histórico festejo de Argentina</strong>, que celebró su pasaje directo al Mundial de 2026 con<strong> una goleada por 4-1 a Brasil</strong> en Buenos Aires.</p>\n<p>Chile necesitaba ganar en casa, tras la derrota el pasado jueves en Asunción con Paraguay, para tomar un pequeño impulso y meter presión en la pelea al séptimo lugar, que da un cupo para el repechaje intercontinental.</p>\n<p>Sin embargo, pese a que los jugadores salieron a la cancha con intensidad y mucho ímpetu, no lograron batir a los ecuatorianos, dirigidos Sebastián Beccacece, y <strong>sólo rescataron un punto de seis posibles en esta doble fecha</strong>, manteniéndose colistas con 10 unidades, por debajo de Perú, solo por peor diferencia de gol.</p>\n<p><strong>El resultado también dejó en la cornisa al técnico Gareca.</strong> El \"Tigre\" llegó con la misión de llevar a Chile al Mundial y en un clima hostil, miles de espectadores pidieron su salida en el Estadio Nacional. <strong>Será tarea de Pablo Milad,</strong> presidente de la Federación y la ANFP, y su directorio, <strong>decidir la continuidad del argentino.</strong></p>\n<p>En<strong> octavo lugar</strong> con 14 positivos quedó <strong>Bolivia</strong>, que salió de la zona de repechaje <strong>tras igualar con Uruguay</strong> y por culpa de Venezuela, que lo desplazó con 15 puntos del séptimo puesto, tras batir por la mínima a los peruanos en Maturín.</p>\n<p><strong>Quien celebró con todo este martes fue Argentina.</strong> Los campeones del mundo sellaron su <strong>clasificación</strong> a la cita planetaria del próximo año gracias al empate de Bolivia y Uruguay, y<strong> saltaron a la cancha del Monumental de Buenos Aires para darle un histórico baile de 4-1 a Brasil</strong> en el clásico sudamericano.</p>\n<p>El equipo de Lionel Scaloni marcha con 31 puntos, a ocho del escolta Ecuador, y a 10 de Uruguay, Brasil y Paraguay, que se quedó con el quinto lugar tras rescatar un empate con Colombia, que está con 20 unidades en el sexto puesto, dentro de la zona de clasificación directa.</p>\n<p>La próxima doble fecha de las Clasificatorias, correspondientes a la 15° y 16° jornada, <strong>se disputará en junio próximo,</strong> y estará marcada por el duelo que tendrá Chile con <strong>Argentina en Santiago</strong> y la visita a<strong> Bolivia en El Alto.</strong></p>\n<p>Los resultados de la fecha 14</p>\n<ul>\n<li><strong>Bolivia 0-0 Uruguay. </strong>Estadio Municipal El Alto. Revisa todos los detalles en el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-bolivia-vs-uruguay/2025-03-25/093427.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>Chile 0-0 Ecuador. </strong>Estadio Nacional. Revisa todos los detalles en el<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-chile-vs-ecuador/2025-03-25/092050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>Venezuela 1-0 Perú.</strong> Estadio Monumental de Maturín. Revisa todos los detalles en el<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-venezuela-vs-peru/2025-03-25/094244.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 41'; Salomón Rondón (VEN)</em></p>\n<ul>\n<li><strong>Argentina 4-1 Brasil. </strong>Estadio Monumental de Buenos Aires. Sigue todos los detalles en el<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-argentina-vs-brasil/2025-03-25/094957.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 4'; Julián Alvarez (ARG), 2-0: 12'; Enzo Fernández (ARG), 2-1: 26'; Matheus Cunha (BRA), 3-1: 37'; Alexis Mac Allister (ARG), 4-1: 72'; Giuliano Simeone (ARG)</em></p>\n<ul>\n<li><strong>Colombia 2-2 Paraguay. </strong>Estadio Metropolitano \"Roberto Meléndez\".</li>\n</ul>\n<p><em>1-0: 1'; Luis Díaz (COL), 2-0: 13'; Jhon Durán (COL), 2-1: 45+4'; Junior Alonso (PAR), 2-2: 62'; Julio Enciso (PAR)</em></p>\n<h3>La tabla de las Clasificatorias</h3>\n<ol>\n<li><strong>Argentina 31 puntos (+18) - Clasificado al Mundial</strong></li>\n<li>Ecuador 23 (+8)</li>\n<li>Uruguay 21 (+7)</li>\n<li>Brasil 21 (+4)</li>\n<li>Paraguay 21 (+2)</li>\n<li>Colombia 20 (+4)</li>\n<li>Venezuela 15 (-4)</li>\n<li>Bolivia 14 (-16)</li>\n<li>Perú 10 (-11)</li>\n<li><strong>Chile 10 (-12)</strong></li>\n</ol>\n<h3>La agenda de la fecha 15</h3>\n<ul>\n<li>Colombia vs. Perú</li>\n<li>Paraguay vs. Uruguay</li>\n<li>Ecuador vs. Brasil</li>\n<li>Venezuela vs. Bolivia</li>\n<li><strong>Chile vs. Argentina</strong></li>\n</ul>\n<h3>La agenda de la fecha 16</h3>\n<ul>\n<li>Brasil vs. Paraguay</li>\n<li>Uruguay vs. Venezuela</li>\n<li>Perú vs. Ecuador</li>\n<li>Argentina vs. Colombia</li>\n<li><strong>Bolivia vs. Chile</strong></li>\n</ul>\n<h3>Cómo se clasifica al Mundial de Estados Unidos, México y Canadá 2026</h3>\n<p>Los seis primeros de la tabla de posiciones logran un pasaje directo al Mundial que se disputará en Norteamérica.</p>\n<p>El séptimo lugar, en cambio, tendrá que disputar un torneo de repechaje intercontinental, en donde competirán seis selecciones: El representante de Conmebol, dos de Concacaf, uno de Asia, uno de África y el último de Oceanía.</p>\n<p>Los dos ganadores de este torneo clasificarán al Mundial de la FIFA 2026.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/resumen-la-roja-sigue-hundida-en-las-clasificatorias-y-argentina-saco/2025-03-26/012638.html","streamUrl":null,"titleText":"Resumen: La Roja sigue hundida en las Clasificatorias y Argentina sacó pasaje al Mundial","uid":"827c5e48-eb9b-4d5f-bf07-6a8c8390f24a","updateDate":"2025-03-26T04:20:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos,<strong> Donald Trump</strong>, quitó peso este martes al episodio en el que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/emojis-un-periodista-y-posibles-delitos-el-chat-del-gobierno-trump/2025-03-25/090900.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un periodista fue incluido por error a un chat donde su gabinete compartió información sobre los <strong>preparativos de un ataque militar en Yemen</strong></a>, y apoyó a su asesor de Seguridad Nacional, <strong>Mike Waltz</strong>, que fue quien creó el grupo.</p>\n<p ><strong>\"Es un muy buen hombre y seguirá haciendo un buen trabajo\"</strong>, dijo ante la prensa sobre Waltz, al que consideró que se ha atacado de manera<strong> \"muy injusta\"</strong> y <strong>cuyo puesto no parece peligrar de momento.</strong></p>\n<p >Trump calificó lo sucedido como <strong>un \"fallo\"</strong>, el \"único\" en los dos meses que lleva de nuevo la Casa Blanca, y consideró que <strong>\"lo importante fue que no pasó nada\"</strong>, argumentando que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/al-menos-13-muertos-por-ataques-de-eeuu-contra-capital-de-yemen-segun/2025-03-16/005411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los bombardeos contra los rebeldes hutíes del Yemen</a> fueron un <strong>\"éxito\"</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/koLl1uKcVzc?si=bY7aEd8WhZ2D5o91\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>El tema del día en Washington</strong></em></span></h2>\n<p >El <a rel=\"link a una nota absoluta 6\" href=\"https://www.theatlantic.com/politics/archive/2025/03/trump-administration-accidentally-texted-me-its-war-plans/682151/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">artículo publicado el lunes</a> por <strong>Jeffrey Goldberg</strong>, director editorial de la revista <em>The Altantic</em>, al que Waltz metió accidentalmente en la sala de chat de la aplicación <strong>Signal</strong>, fue el tema del día en Washington y los medios preguntaron con insistencia a Trump por un episodio que ha puesto en entredicho la seguridad con la que el actual Gobierno maneja información sensible.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">American war planning usually takes place in highly secure facilities. But the Trump administration planned its strikes on the Houthis using a group chat—and accidentally included The Atlantic’s editor in chief, <a href=\"https://twitter.com/JeffreyGoldberg?ref_src=twsrc%5Etfw\">@JeffreyGoldberg</a>. <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/MC5tzh084a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/MC5tzh084a</a></p>\n— The Atlantic (@TheAtlantic) <a href=\"https://twitter.com/TheAtlantic/status/1904560201186812165?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En la pieza, Goldberg detalla paso por paso –sin desvelar información que considera confidencial o que puede afectar tareas de espionaje e inteligencia– los<strong> cuatro días en los que pudo leer el debate entre altos funcionarios del Gobierno</strong> sobre un ataque ejecutado el fin de semana y que según los hutíes causó<strong> 53 muertos y 98 heridos</strong>.</p>\n<p >El contenido de las conversaciones desnuda a su vez las posturas de la Administración sobre Europa, con el vicepresidente, <strong>JD Vance</strong>, expresando<strong> su \"odio\" por \"volver a rescatar\" al Viejo Continente</strong> y el secretario de Defensa, <strong>Pete Hegseth</strong>, secundando su opinión y calificando de <strong>\"PATÉTICO\"</strong> el ademán europeo de depender de Washington para garantizar el tráfico de mercancías a través del golfo de Adén, bloqueado por los hutíes.</p>\n<h2 ><span ><em><strong>\"Aprender de toda experiencia\"</strong></em></span></h2>\n<p ><strong>\"No sé nada de Signal. No participé en esto, pero acabo de enterarme y me han dicho que muchos colectivos lo usan\",</strong> explicó Trump sobre si se baraja modificar procedimientos en temas de seguridad nacional, aunque al mismo tiempo concedió que <strong>\"uno tiene que aprender de toda experiencia\".</strong></p>\n<p ><strong>\"No había información clasificada (en el chat), tal y como tengo entendido\"</strong>, aseveró el presidente estadounidense reiterando lo dicho por el propio Waltz, que aseguró que desde que accedió al cargo los responsables de inteligencia le han indicado que el uso de la aplicación Signal está aprobado.</p>\n<p >Fue lo mismo que repitieron ante el Senado otras dos figuras también incluidas en la mencionada conversación en línea, la directora Nacional de Inteligencia, <strong>Tulsi Gabbard,</strong> y el director de la Agencia Central de Inteligencia (CIA),<strong> John Ratcliffe.</strong></p>\n<p >Al ser preguntado por el vicepresidente del Comité de Inteligencia del Senado, el demócrata <strong>Mark Warner</strong>, Ratcliffe admitió que participó en el chat bajo las siglas <strong>\"JR\"</strong>, pero insistió en que <strong>el uso de Signal \"es permisible\"</strong> de acuerdo con los protocolos de seguridad de la CIA.</p>\n<p >Warner calificó el episodio \"de <strong>comportamiento negligente, descuidado e imprudente\"</strong> que puso en peligro vidas estadounidenses y pidió una investigación exhaustiva sobre lo sucedido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-desdramatizo-la-embarazosa-filtracion-del-chat-para-atacar-yemen/2025-03-26/003305.html","streamUrl":null,"titleText":"Trump desdramatizó la embarazosa filtración del chat para atacar Yemen","uid":"a26ca81b-0ed2-49c1-b1b2-a4070c75ba12","updateDate":"2025-03-26T03:47:00.000Z"},{"mainText":"<p ><strong>Pablo Milad</strong>, presidente de la ANFP y la Federación de Chile, habló tras el empate de La Roja ante Ecuador en las Clasificatorias y<strong> reconoció que desvincular al técnico Ricardo Gareca tiene un alto costo.</strong></p>\n<p ><strong>\"El finiquito sería altísimo si lo desvinculamos, y</strong> <strong>eso hay que analizarlo con el directorio,</strong> trabajamos y tomamos las decisiones en conjunto, lo mismo fue para traer a este técnico que lo pedían ustedes (la prens) y la gente, era el mejor técnico del mercado con experiencia de selecciones\", lanzó Milad en la zona mixta del Estadio Nacional.</p>\n<p >Respeto a la reunión que tendrá con Gareca, remarcó que \"<strong>todas las conversaciones y decisiones son en frío,</strong> nunca se habla en caliente, tenemos una reunión con el técnico y el directorio, y<strong> vamos a ver como enfrentamos los cuatro partidos que vienen\".</strong></p>\n<p >Al ser consultado sobre un gesto de Gareca para facilitar su desvinculación, reiteró que <strong>\"hablar en los camarines es complicado cuando no conseguimos los objetivos que queríamos\".</strong></p>\n<p ><strong>\"Todos queríamos sacar los tres puntos, y eso se conversa en frío</strong>\", aseveró.</p>\n<p >Finalmente, pese a reconocer el difícil camino que queda en las Clasificatorias, indicó que \"tengo alma de deportista, siempre lo he sido, y<strong> hay que luchar hasta el final</strong>, <strong>independiente de la situación en que esté\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/milad-sobre-gareca-el-finiquito-seria-altisimo-si-lo-desvinculamos-y/2025-03-26/003515.html","streamUrl":null,"titleText":"Milad sobre Gareca: \"El finiquito sería altísimo si lo desvinculamos, y eso hay que analizarlo\"","uid":"b7d53637-a193-4548-b4ac-5f64534600c3","updateDate":"2025-03-26T03:40:00.000Z"},{"mainText":"<p><strong>Argentina goleó por 4-1 a Brasil</strong> en la <strong>fecha 14</strong> de las <strong>Clasificatorias Sudamericanas al Mundial 2026</strong> y tras el partido, el entrenador <strong>Lionel Scaloni</strong> destacó el trabajo de sus pupilos ya que \"<strong>jugamos como un equipo</strong>\".</p>\n<p>\"<strong>Sabemos lo que tenemos que hacer</strong> y los chicos lo interpretaron muy bien\", explicó el argentino en conferencia de prensa.</p>\n<p>Añadiendo que tiene suerte de tener a este equipo porque \"<strong>juegan muy bien</strong>, <strong>yo no les enseño a jugar a la pelota</strong>. Basta con verme a mí como jugaba y es evidente (...) <strong>gracias a ellos estamos donde estamos</strong>\".</p>\n<p>El entrenador también se refirió a los dichos de Raphinha en la previa del encuentro y le restó importancia. \"<strong>No hace falta hacer declaraciones</strong> (...) <strong>yo lo disculpo porque sé que no lo hizo a propósito</strong>, defiende a su país, estoy seguro de que no ha querido herir a nadie\".</p>\n<p>Respecto a la clasificación al <strong>Mundial de 2026 como campeón defensor</strong>, Scaloni explicó que \"<strong>aunque parezca fácil</strong> y nosotros tengamos 31 puntos, <strong>no es nada fácil y haberla conseguido como la conseguimos, no es nada fácil</strong>\".</p>\n<p><strong>Argentina es el solitario líder de las Clasificatorias con 31 unidades</strong>, mientras que Brasil quedó cuarto con <strong>21 puntos</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"LA SUERTE MÍA ES QUE LOS FUTBOLISTAS JUEGAN MUY BIEN\"<br />\n\n<br />\n\n✍️ La humildad de Lionel Scaloni. <a href=\"https://twitter.com/hashtag/EliminatoriasEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#EliminatoriasEnDSPORTS</a><a href=\"https://twitter.com/hashtag/DSelecci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#DSelección</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/gj40X7Wfuo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gj40X7Wfuo</a></p>\n— DSPORTS Argentina (@DSportsAR) <a href=\"https://twitter.com/DSportsAR/status/1904730285192999067?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/scaloni-y-la-goleada-a-brasil-jugamos-como-un-equipo-sabemos-lo-que/2025-03-26/003628.html","streamUrl":null,"titleText":"Scaloni y la goleada a Brasil: Jugamos como un equipo, sabemos lo que tenemos que hacer","uid":"1509112d-35de-4b1b-b57b-37cb638b838e","updateDate":"2025-03-26T03:33:00.000Z"},{"mainText":"<p>Tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-mantuvo-colista-y-lejos-del-milagro-mundialista-tras-empatar/2025-03-25/231129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>empate sin goles entre Chile y Ecuador</strong></a> por la <strong>fecha 14</strong> de las <strong>Clasificatorias Sudamericas</strong> para el Mundial 2026, el entrenador de \"<strong>La Tri</strong>\", <strong>Sebastián Beccacece</strong> explicó que \"<strong>no es fácil jugar acá en Chile como lo hicimos en el segundo tiempo</strong>, estuvimos muy bien\".</p>\n<p>\"<strong>Tuvimos ocasiones</strong> y por lo hecho en el segundo tiempo <strong>justificamos el resultado</strong>, porque en el primero <strong>fuimos superados por el rival</strong>\", agregó el estratega argentino en conferencia de prensa.</p>\n<p>Además, aseguró que jugar en Chile es venir a \"<strong>un clima hostil, complejo</strong>. Nos defendimos bien (...) hay que darle valor a lo que hacen estos chicos, que <strong>no es fácil lo que están haciendo</strong>\".</p>\n<p>Respecto al subliderato de Ecuador en las Clasificatorias, Becaccece destacó que \"<strong>tenemos un lugar de privilegio</strong>, nos propusimos sacar puntos afuera y <strong>hemos sacado cinco de los últimos nueve</strong>, lo cual es positivo\".</p>\n<p>Gracias a la igualdad de hoy, <strong>Ecuador se asentó en el segundo puesto de la tabla con 23 unidades</strong>, estando muy cerca de abrochar su clasificación a la <strong>cita planetaria</strong> que se celebrará en <strong>Norteamérica</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/beccacece-tras-el-empate-ante-la-roja-nos-defendimos-bien/2025-03-26/001538.html","streamUrl":null,"titleText":"Beccacece tras el empate ante La Roja: \"Nos defendimos bien\"","uid":"051b23dd-2ee5-4d9a-b0b6-cdec12b8f63b","updateDate":"2025-03-26T03:28:00.000Z"},{"mainText":"<p>\"<strong>Somos cojudos</strong>,<strong> no nos pueden poner terna chilena</strong>\", fue el explosivo comentario que realizó este martes <strong>Paolo Guerrero</strong>, delantero y capitán de la selección peruana, contra <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-cristian-garay-anulo-gol-de-bryan-reyna-para-peru-ante-venezuela/2025-03-25/220424.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el árbitro nacional Cristián Garay</strong></a>.</p>\n<p>El goleador de la Bicolor arremetió contra la terna nacional tras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/venezuela-vencio-a-peru-y-quedo-en-puesto-de-repechaje-mundialista/2025-03-25/230457.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la derrota de su seleccionado contra Venezuela</strong></a>, válido por la fecha 14 de las Clasificatorias al Mundial 2026, cuestionando algunas decisiones que marcaron el resultado.</p>\n<p>En específico, Perú criticó <strong>el cobro penal a favor de Venezuela</strong> -<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/rondon-le-dio-la-victoria-a-una-venezuela-que-se-ilusiona-con-el-mundial/2025-03-25/233120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que terminó en el único gol del partido</a>- y<strong> la anulación del tanto peruano, </strong>por una supuesta mano tras revisión en el VAR.</p>\n<p>\"Somos cojudos, no nos pueden poner terna chilena (...) <strong>Tienen que pelear por una (terna) argentina o uruguaya</strong>,<strong> no nos pongan chilenos</strong>,<strong> no nos jodan</strong>\", afirmó Guerrero.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"Somos cojudos, no nos pueden poner terna chilena\"<br />\n\n<br />\n\nClarito Paolo Guerrero. Un saludo al poco peso de la FPF de Agustín Lozano. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/SxPKrLFtY0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SxPKrLFtY0</a></p>\n— Cristhian Hinostroza (@crischasqui) <a href=\"https://twitter.com/crischasqui/status/1904716394303803437?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-guerrero-exploto-contra-el-arbitro-garay-somos-cojudos-no-nos/2025-03-26/002019.html","streamUrl":null,"titleText":"[VIDEO] Guerrero explotó contra el árbitro Garay: \"Somos cojudos, no nos pueden poner terna chilena\"","uid":"0fa017e3-b62e-44d3-8add-ea8126c9c2ec","updateDate":"2025-03-26T03:19:00.000Z"},{"mainText":"<p>El <strong>exarquero de la selección chilena Claudio Bravo</strong> abordó este martes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-mantuvo-colista-y-lejos-del-milagro-mundialista-tras-empatar/2025-03-25/231129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el magro empate entre Chile y Ecuador por las Clasificatorias al Mundial 2026</a>, lamentando<strong> la falta de juego colectivo e individual para poder marcar diferencias</strong>.</p>\n<p>\"Sabemos que con una parte no te alcanza, a este nivel tienes que rendir los 90 minutos físicamente de la misma manera. <strong>A Chile le faltó fondo físico</strong>. <strong>Ellos (Ecuador) manejaron mejor ese trámite del juego</strong>,<strong> tuvieron más paciencia</strong>. Se generaron ocasiones más peligrosas. Chile no pudo capitalizar las opciones que tuvo en la primera parte\", analizó el bicampeón de América en <em>ESPN Chile</em>.</p>\n<p>Asimismo, el ahora comentarista dijo que la selección \"<strong>es una situación compleja</strong>, <strong>porque ves que lo individual no te alcanza y lo grupal te dura 45 minutos</strong>. El partido se te hace muy largo\".</p>\n<p>\"Detalles te cuestan un partido, ya lo vimos en Paraguay. <strong>En estas Eliminatorias</strong>, <strong>los 90 minutos deben ser de principio a fin en todo sentido del juego</strong>\", analizó.</p>\n<p>De todas maneras, el formado en Colo Colo destacó lo hecho por el rival y aseguró que \"esto no es de ahora, es del proceso pasado.<strong> Apelan a lo físico</strong>,<strong> a lo táctico</strong>,<strong> a los buenos futbolistas que tienen hoy día, eso los tiene encumbrados donde están</strong>. Incluso, tienen la penalización, que partieron con tres puntos menos, y eso no es menor\".</p>\n<p>Aunque el escenario a futuro es de evidente pesimismo, Bravo subrayó que \"<strong>hay que ser mesurado</strong>,<strong> no se trata de sacar la metralleta y disparar a diestra y siniestra</strong>. Hay que ser consciente del momento, de las cosas que saldrán de tu boca, en un momento en que todos piden diferentes cabezas que rueden\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/claudio-bravo-lo-individual-no-te-alcanza-y-lo-grupal-te-dura-45/2025-03-26/001243.html","streamUrl":null,"titleText":"Claudio Bravo: \"Lo individual no te alcanza y lo grupal te dura 45 minutos\"","uid":"bdf18f87-79c4-430d-97c5-a328b31f1a0f","updateDate":"2025-03-26T03:19:00.000Z"},{"mainText":"<p>El seleccionador brasileño de fútbol, <strong>Dorival Júnior</strong>, asumió la responsabilidad por la aplastante caída de su equipo por 4-1 ante Argentina en Buenos Aires y <strong>se disculpó ante su afición</strong>, aunque se mostró confiado de encontrar regularidad.</p>\n<p>\"<strong>La responsabilidad es toda mía.</strong> Argentina fue superior, superior en todos los sentidos, es muy difícil y muy complicado intentar explicar una situación como esta\", dijo el entrenador en conferencia de prensa posterior al encuentro.</p>\n<p>Tras esto, añadió: \"No conseguimos en ningún momento imponer lo que queríamos. Estoy golpeado. <strong>Es natural que un resultado como este nos duela mucho.</strong> Es un sentimiento que todos tenemos\".</p>\n<p>Con este aplastante resultado, Brasil recibió un registro inédito de cuatro goles en Clasificatorias. Ahora, la \"Canarinha\" tendrá que sacarse el mal sabor de este resultado visitando a<strong> Ecuador y recibiendo a Paraguay</strong> en el mes de junio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/dorival-junior-y-humillante-caida-de-brasil-en-argentina-la/2025-03-26/001843.html","streamUrl":null,"titleText":"Dorival Júnior y humillante caída de Brasil en Argentina: La responsabilidad es toda mía","uid":"6505cdb1-af61-4bcb-81f0-70012cc3816d","updateDate":"2025-03-26T03:16:00.000Z"},{"mainText":"<p>Este martes el grupo <strong>Tool</strong> concretó su segundo y último show en Chile con un deslumbrante concierto en el Movistar Arena.</p>\n<p>En casi dos horas de duración la banda estadounidense hizo<strong> un recorrido por toda su discografía</strong>, desde su álbum debut \"Undertow\" hasta su último LP \"Fear Inocolum\".</p>\n<p>A diferencia de su presentación en Lollapalooza el pasado domingo, esta presentación <strong>tuvo como protagonista el conjunto de luces y láser</strong> que acompañan a la música de la banda, aunque los miembros del grupo tampoco se dejaron ver a través de las pantallas -a excepción de la instrumental <strong>\"Chocolate Chip Trip\"</strong> que tuvo al baterista Danny Carey en primer plano-.</p>\n<p>Durante el concierto -al que no asistió el Presidente Gabriel Boric- <strong>el público respetó las restricciones</strong> impuestas por Tool para no hacer registros fotográficos y de video y no se registraron mayores inconvenientes en torno a esta dinámica.</p>\n<p>Por otro lado el cuarteto realizó algunas modificaciones en su setlist de canciones respecto de su debut en Chile, incluyendo canciones como <strong>\"The Pot\", \"Invincible\" y \"Flood\"</strong>.</p>\n<p>Ahora Tool se prepara para actuar este 28 de marzo en Estéreo Picnic en Colombia y el 30 de marzo en Lollapalooza Brasil.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHpYTDSOBpz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHpYTDSOBpz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Setlist de Tool en Movistar Arena</h2>\n<ul>\n<li>Fear Inoculum</li>\n<li>The Pot</li>\n<li>Jambi</li>\n<li>Rosetta Stoned</li>\n<li>Pneuma</li>\n<li>Stinkfist</li>\n<li>Descending</li>\n<li>Schism</li>\n<li>Ænema</li>\n<li>Chocolate Chip Trip</li>\n<li>Flood</li>\n<li>Vicarious</li>\n<li>Invincible</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/tool-deslumbro-a-su-publico-en-el-movistar-arena-con-una-clase-musical/2025-03-26/001731.html","streamUrl":null,"titleText":"Tool deslumbró a su público en el Movistar Arena con una clase musical","uid":"3f755080-a4e9-4ec0-b6d2-f530b7d35983","updateDate":"2025-03-26T03:14:00.000Z"},{"mainText":"<p><strong>Tres hermanas menores de edad fueron detenidas en Texas</strong>, Estados Unidos, acusadas de haber intentado matar a su madre con cuchillos de cocina luego de que les apagara el wifi.</p>\n<p>Según informó el <strong>alguacil del condado de Harris, Ed González</strong>, el incidente ocurrió la noche del domingo en un barrio de <strong>Houston</strong>:<strong> </strong>la policía respondió a un llamado de emergencia que indicaba que las jóvenes de <strong>14, 15 y 16 años habían perseguido a su madre por toda la casa, y hasta la calle</strong>, empuñando armas blancas.</p>\n<p>La progenitora también <strong>fue golpeada con un ladrillo</strong>, y la <strong>abuela fue empujada y cayó al suelo</strong> cuando intentaba proteger a su hija del ataque de sus nietas.</p>\n<p>Providencialmente, ninguna de las dos adultas sufrió lesiones graves, mientras que las adolescentes se encuentran en el <strong>Centro de Detención Juvenil del Condado de Harris</strong>, y cada una enfrenta un cargo de agresión con agravantes por uso de un arma potencialmente mortal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/texas-tres-hermanas-intentaron-matar-a-su-madre-porque-les-apago-el-wifi/2025-03-26/000518.html","streamUrl":null,"titleText":"Texas: Tres hermanas intentaron matar a su madre porque les apagó el wifi","uid":"8316fb91-2f18-4c80-952f-ddccf3b9bdd3","updateDate":"2025-03-26T03:11:00.000Z"}]
