[{"mainText":"<p>Al margen del deslucido empate sin goles frente a Argentinos Juniors, <strong>el volante ofensivo nacional Carlos Palacios se alzó como la gran figura de Boca Juniors en un partido que marcó su estreno en La Bombonera.</strong></p>\n<p>El chileno se ganó la confianza del técnico Fernando Gago, quien no solo lo alineó como titular sino que además lo mantuvo en cancha durante los 90 minutos y la \"Joya\" le pagó con creces, manejando los hilos del equipo y hasta asistió a Edinson Cavani en un gol que finalmente fue anulado por posición de adelanto.</p>\n<p>Pese a esto, <strong>su rendimiento deslumbró no solo a los hinchas, sino también a la exigente prensa argentina, que dedicó más de una alabanza para el formado en Unión Española.</strong></p>\n<p>Es así como el diario <em>Olé</em> lo calificó como \"el mejor\" del cuadro de La Ribera. <strong>\"Adelante del doble 5. Buscó siempre armar juego. A veces de manera vertical (con Cavani), otras por afuera con los laterales. Pase exquisito a Zeballos en el área. Buena pared con Aguirre pare meterse con pelota al área\", señalaron</strong> sobre el mediocampista, quien recibió nota siete.</p>\n<p>Misma puntuación le entregó el medio partidario La Número 12, que justificó su decisión argumentando que<strong> \"jugando en una posición más retrasada por detrás de Cavani, se vieron cosas interesantes por parte del chileno. En la segunda mitad se fue diluyendo pero su rol como enlace dejó cosas positivas\".</strong></p>\n<p>Donde no quedaron muy conformes fue en Planeta Boca Junios. \"Apenas algunas apariciones del chileno. Fue de menor a mayor, pero siempre se mostró como opción para pedirla. Debe seguir encontrando su lugar\", aseguraron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/prensa-argentina-dedico-elogios-a-carlos-palacios-tras-su-estreno-en-la/2025-01-27/091302.html","streamUrl":null,"titleText":"Prensa argentina dedicó elogios a Carlos Palacios tras su estreno en La Bombonera","uid":"d6b9cf7f-0269-476a-bae5-960389a7b895","updateDate":"2025-01-27T12:12:00.000Z"},{"mainText":"<p>El verano es sinónimo de descanso y alegría, y en<strong> Pequeño Cottolengo Cerrillos</strong> también es una oportunidad para reafirmar su <strong>compromiso con la inclusión y la calidad de vida.</strong></p>\n<p>Desde el inicio de la temporada, los residentes de la Ciudad Inclusiva de Cerrillos disfrutan de vacaciones en la residencia de El Tabo y en el sur del país, en lugares diseñados para satisfacer sus necesidades físicas, emocionales y sociales.</p>\n<p>La Organización Mundial de la Salud (OMS) destaca que las<strong> actividades recreativas pueden mejorar en un 40% el bienestar emocional y en un 25% las habilidades sociales de las personas con discapacidad.</strong> Por ello, estas vacaciones no solo ofrecen alegría, sino que fortalecen la autonomía, integración y sentido de pertenencia de los residentes.</p>\n<h2>Residencia Adaptada en El Tabo</h2>\n<p>Ubicada a pocos metros de la playa, la residencia de El Tabo cuenta con rampas de acceso, espacios amplios y sillas de ruedas especiales para arena. El lugar está completamente equipado, desde ropa de cama hasta sombrillas, para garantizar el disfrute pleno de los residentes.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250127/imag/foto_0000000220250127091342.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>Equipo de profesionales al servicio del bienestar</h2>\n<p>Gracias al Modelo de Gestión Integral de la Fundación (GESIN), que integra áreas como salud, rehabilitación, educación y desarrollo social, cada actividad es segura y contribuye al bienestar integral de los residentes.</p>\n<p>Al llegar, los profesionales aseguran que todo esté listo, limpio y sanitizado. Cada grupo cuenta con auxiliares de trato directo, enfermeros para la administración de medicamentos y kinesiólogos para apoyar a quienes tienen dificultades respiratorias.</p>\n<p>El equipo de cocina planifica menús adaptados a las necesidades nutricionales de cada residente, mientras que los suministros se gestionan con antelación para asegurar una estancia cómoda.</p>\n<h2>Un desafío que crece cada año</h2>\n<p>En el verano de 2025, más de 160 residentes participan en estas vacaciones inclusivas, <strong>un 20% más que en 2024</strong>. Además, un grupo con condiciones de salud específicas viajó al sur del país para disfrutar de un entorno diferente.</p>\n<blockquote>\"Brindar a nuestros residentes la oportunidad de disfrutar de unas vacaciones adaptadas no solo les permite vivir momentos de felicidad, sino que también mejora su bienestar emocional e integración social. Este año, hemos incluido a residentes postrados para que también puedan vivir esta experiencia maravillosa\", señaló Cristián Glenz, director ejecutivo de Pequeño Cottolengo.</blockquote>\n<h2>¡Fomentando la inclusión social y bienestar!</h2>\n<ol>\n<li><strong>Diseña espacios accesibles:</strong> Asegúrate de contar con rampas, áreas amplias y señalizaciones claras para personas con movilidad reducida o discapacidad sensorial.</li>\n<li><strong>Comunica con empatía:</strong> Escucha activamente y respeta las preferencias de cada persona. Pregunta cómo puedes ayudar antes de actuar.</li>\n<li><strong>Diversión sin barreras:</strong> Adapta las actividades para que todos puedan participar. La creatividad es clave.</li>\n<li><strong>Celebra la diversidad:</strong> Fomenta un ambiente donde todos se sientan bienvenidos, valorados y parte del grupo.</li>\n<li><strong>Involucra a la comunidad:</strong> Invita a personas de distintos entornos para promover un espíritu inclusivo.</li>\n</ol>\n<p ><strong><em>Este es un contenido presentado por Cottolengo.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/vacaciones-inclusivas-en-pequeno-cottolengo-un-trabajo-en-equipo-para/2025-01-27/091342.html","streamUrl":null,"titleText":"Vacaciones Inclusivas en Pequeño Cottolengo: Un trabajo en equipo para disfrutar del verano","uid":"a13d3efa-3f98-4fe1-b2ae-3b6065d18d9f","updateDate":"2025-01-27T12:10:00.000Z"},{"mainText":"<p ><strong>Un grupo de ocho antisociales armados perpetró un turbazo</strong> este lunes en una casa ubicada en la comuna de <strong>Conchalí, </strong>donde <strong>intimidaron, golpearon y retuvieron a una familia.</strong></p>\n<p >De acuerdo con la información policial, los sujetos tenían el <strong>rostro descubierto</strong> <strong>y</strong> <strong>portaban pistolas, </strong>y <strong>forzaron tanto el portón como la puerta</strong> de ingreso del domicilio. </p>\n<p >Al entrar, <strong>intimidaron, golpearon y retuvieron a los propietarios en uno de los dormitorios,</strong> para luego robar especies como \"televisores, vestimentas y joyas\", según dijo el teniente de Carabineros <strong>Marcos Soto,</strong> oficial de ronda de la Prefectura Santiago Norte.</p>\n<p >Posteriomente, <strong>los delincuentes \"huyeron</strong> en dirección desconocida en dos vehículos, efectuando disparos en el sector\", añadió.</p>\n<p >Las víctimas quedaron con <strong>lesiones leves</strong> producto de las agresiones sufridas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/nuevo-turbazo-en-conchali-familia-fue-intimidada-golpeada-y-retenida/2025-01-27/085758.html","streamUrl":null,"titleText":"Nuevo turbazo en Conchalí: Familia fue intimidada, golpeada y retenida","uid":"de28442b-bb2b-4591-afe6-10fc8597266c","updateDate":"2025-01-27T12:01:00.000Z"},{"mainText":"<p ><strong>Dos sujetos asesinaron a balazos a un hombre en situación de calle,</strong> en la comuna de <strong>Santiago.</strong></p>\n<p >Según información de Fiscalía, el hecho ocurrió en calle <strong>Chacabuco,</strong> donde la víctima se encontraba <strong>al interior de su ruco.</strong></p>\n<p >Posteriormente, los presuntos agresores <strong>lo sacaron de allí y le dispararon</strong> en múltiples ocasiones. </p>\n<p >La víctima fue trasladada al <strong>Hospital San Juan de Dios, donde falleció.</strong></p>\n<p >\"Los testigos relataron que los sujetos (posteriormente) <strong>arrancaron por calle Romero hacia el poniente.</strong> No conocemos su identidad, pero sabemos que son dos\", dijo la fiscal ECOH <strong>Paola Salcedo.</strong></p>\n<p >\"(En el lugar del crimen), <strong>hay, al menos, siete proyectiles balísticos\", </strong>añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> trabaja junto a OS9 y Labocar, de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> , en calle Romero con Chacabuco, comuna de Santiago, por el homicidio de un hombre en situación de calle, quien recibió múltiples impactos balísticos y falleció en el Hospital San Juan de Dios. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/CQesUXBaeT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CQesUXBaeT</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1883752465549451759?ref_src=twsrc%5Etfw\">January 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/multiples-disparos-sujetos-asesinaron-a-hombre-en-situacion-de-calle-en/2025-01-27/083553.html","streamUrl":null,"titleText":"Múltiples disparos: Sujetos asesinaron a hombre en situación de calle en Santiago","uid":"b2ee01e7-7ec4-465a-b716-52a4d5379b01","updateDate":"2025-01-27T11:50:00.000Z"},{"mainText":"<p ><strong>La votación general del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/eduardo-engel-y-klaus-schmidt-hebbel-llamaron-a-aprobar-la-reforma-de/2025-01-26/101145.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proyecto de reforma previsional</a> en la Sala del Senado se realizará este lunes a las 15:00 horas hasta total despacho,</strong> por lo que puede ser aprobada o rechazada el mismo día o el martes en la madrugada.</p>\n<p >De ser aprobada, <strong>la promulgación solamente dependería de la Cámara de Diputados y Diputadas</strong> y la resolución debería estar lista la próxima semana, antes del receso político de febrero.</p>\n<p >En la previa de la votación, el ministro de Hacienda, <strong>Mario Marcel</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-marcel-insta-a-que-los-consensos-se-extiendan-a-la-sala-del/2025-01-26/143453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">instó a seguir con los \"consensos\" logrados</a> y espera que hoy, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/comision-de-hacienda-despacho-la-reforma-previsional-a-la-sala-del-senado/2025-01-25/222602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>tras su positivo paso por las comisiones de Trabajo y Hacienda</strong></a>, la reforma pueda ser aprobada por los senadores. </p>\n<p >\"Después de cinco días desde que fue despachado de la Comisión de Trabajo, en la Comisión de Hacienda, como comisión revisora, ha concluido la tramitación y la votación del proyecto de reforma de pensiones. <strong>En el curso de esta discusión, se concordó introducir 15 indicaciones, además de cuatro artículos transitorios al proyecto</strong>\", destacó el secretrio de Estado. </p>\n<p >\"<strong>Lo que esperamos es que el consenso que se ha ido construyendo en el paso de este proyecto</strong>, tanto por la Comisión de Trabajo y luego por la Comisión de Hacienda, se refleje también en un apoyo en la Sala del Senado\", dijo el jefe de la billetera fiscal.</p>\n<p >Marcel recordó que, en la instancia de Trabajo, \"<strong>todos los artículos de este proyecto se aprobaron por unanimidad</strong>, y en el caso de la Comisión de Hacienda,<strong> solo los primeros cuatro artículos</strong>,<strong> de más de 50</strong>,<strong> no fueron aprobados por unanimidad</strong>\".</p>\n<p >Los puntos que se agregaron fueron por <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-consejo-fiscal-autonomo-planteo-11-riesgos-pero-no/2025-01-22/115234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recomendación del Consejo Fiscal Autónomo</a>, entre los que destacan la <strong>incorporación de los consultorios y sus trabajadores</strong>, los <strong>colegios particulares subvencionado</strong>s y también que <strong>las pymes tendrían un beneficio tributario</strong> debido al aumento de las cotizaciones.</p>\n<p >Entre los temas más importantes del proyecto de reforma está <strong>la nueva gobernanza del fondo de pensiones</strong> -que tendrá la misma estructura autónoma del Banco Central-, el <strong>alza de la PGU en 250 mil pesos</strong> y el <strong>aporte total de los empleadores al sistema de pensiones del 8,5%</strong> de la remuneración imponible.</p>\n<h2 ><span ><em><strong>\"Por supuesto\" que los votos a favor estarán, dice Felipe Kast</strong></em></span></h2>\n<p >En la Sala<strong> se proyecta el apoyo de los partidos oficialistas y Chile Vamos</strong>, además <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-partido-republicano-arremete-contra-los-acuerdistas-de/2025-01-15/194101.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">del rechazo ya anunciado de legisladores de extrema derecha</a>.</p>\n<p >Respecto a la votación de la derecha y centroderecha, el <strong>senador Felipe Kast (Evópoli)</strong>, presidente de la Comisión de Hacienda del Senado, aseguró que <strong>\"por supuesto\" que los votos a favor estarán</strong>.</p>\n<p >\"Obviamente siempre la libertad de cada parlamentario de votar distinto existe, pero en términos gruesos, creo que <strong>hay un consenso bien fuerte de que esta no es la reforma del Gobierno del Presidente Boric</strong>,<strong> esta es la reforma de la política de Chile</strong>. Eso es una gran diferencia\", afirmó el legislador.</p>\n<p >Debido a esto, también valoró que<strong> el Mandatario \"se haya quedado al margen de esta discusión en términos de utilizar la política</strong>. Y creo que esta es una reforma en donde finalmente la ciudadanía va a poder decir por fin, en vez de dedicarse solo a pelear, se dedicaron a construir algo bueno para Chile\".</p>\n<p >Kast resaltó que, entre otras cosas, \"nos aseguramos de que <strong>el impacto de la reforma fuese aminorado para las pymes,</strong> extendiendo un beneficio tributario, haciendo que efectivamente las licencias médicas no sean pagadas por las pymes\". </p>\n<p ><strong>\"Nos preocupamos también de que los fondos de los trabajadores chilenos estén protegidos.</strong> Por eso, en la Comisión de Hacienda hicimos un tremendo cambio, de que el directorio a cargo de este nuevo fondo autónomo sea igual al del Banco Central\", añadió el senador. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/la-sala-del-senado-vota-hoy-la-reforma-de-pensiones/2025-01-27/083727.html","streamUrl":null,"titleText":"La Sala del Senado vota hoy la reforma de pensiones","uid":"5bb2d168-4804-4f6b-b2af-a93cc409b652","updateDate":"2025-01-27T11:45:00.000Z"},{"mainText":"<p>La estadounidense <strong>Madison Keys, reciente ganadora del Abierto de Australia, subió este lunes siete puestos en el ranking WTA</strong> en una clasificación liderada por la bielorrusa Aryna Sabalenka, a quien venció en la final del Grand Slam.</p>\n<p>Keys se sitúa en séptima posición de la tabla, igualando su mejor registro desde octubre de 2016.</p>\n<p>La tenista estadounidense se alzó con su primer grande tras derrotar a Sabalenka, que se mantiene como número uno del mundo.</p>\n<p>Asimismo, la española Paula Badosa ya es oficialmente miembro del selecto grupo de las 10 mejores tenistas de la WTA, tras actualizarse la clasificación este lunes.</p>\n<p>Otra de las bajadas destacadas es la de la tenista china Qinwen Zheng, que se sitúa ahora en el octavo puesto tras la derrota en segunda ronda en el Abierto de Australia contra la alemana Laura Siegemund.</p>\n<p><em><span >Top ten</span></em></p>\n<ul>\n<li>1. Aryna Sabalenka (BIE) / 8.956 puntos (0)</li>\n<li>2. Iga Swiatek (POL) / 8.770 (0)</li>\n<li>3. Coco Gauff (USA) / 6.538 (0)</li>\n<li>4. Jasmine Paolini (ITA) / 5.289 (0)</li>\n<li>5. Elena Rybakina (KAZ) / 4.893 (+2)</li>\n<li>6. Jessica Pegula (USA) / 4.861 (0)</li>\n<li>7. Madison Keys (USA) / 4.680 (+7)</li>\n<li>8. Qinwen Zheng (CHN) / 4.095 (-3)</li>\n<li>9. Emma Navarro (USA) / 3.709 (-1)</li>\n<li>10. Paula Badosa (ESP) / 3.608 (+2)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/madison-keys-se-metio-en-el-top-ten-tras-adjudicarse-el-abierto-de/2025-01-27/084431.html","streamUrl":null,"titleText":"Madison Keys se metió en el top ten tras adjudicarse el Abierto de Australia","uid":"ecb32828-e980-492f-ab38-8237086bea32","updateDate":"2025-01-27T11:43:00.000Z"},{"mainText":"<p ><strong>Un funcionario de la PDI dio muerte a un sujeto</strong> este lunes <strong>luego de sufrir un robo al interior de un bus de RED.</strong></p>\n<p >Según información preliminar, el hecho ocurrió en la comuna de <strong>La Florida, </strong>en la intersección de las avenidas <strong>Departamental</strong> y <strong>Vicuña Mackenna.</strong></p>\n<p >Presuntamente, el funcionario usó el transporte público con el fin de <strong>acudir a un operativo.</strong> Allí, fue abordado por<strong> cuatro sujetos armados</strong> con pistolas y cuchillos, que le robaron su celular y otras especies.</p>\n<p >Sin embargo, <strong>el policía repelió el ataque y mató a uno de los delincuentes al interior de la micro. </strong>Otro quedó herido -que posteriormente fue <strong>detenido-,</strong> mientras que los dos restantes huyeron en dirección desconocida. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/funcionario-pdi-abatio-a-sujeto-tras-sufrir-robo-al-interior-de-micro-en/2025-01-27/081530.html","streamUrl":null,"titleText":"Funcionario PDI abatió a sujeto tras sufrir robo al interior de micro en La Florida","uid":"23ca24f3-d29c-44a2-b204-a42341db8b1d","updateDate":"2025-01-27T11:20:00.000Z"},{"mainText":"<p>La fase de liga de la <strong>UEFA Europa League 2024-2025</strong> termina esta semana, donde el <strong>FC Midtjylland de Dario Osorio</strong> peleará por asegurar su participación en el repechaje.</p>\n<p><strong>Midtjylland se enfrentará a Fenerbahce en Dinamarca</strong> este jueves 30 de enero a las 17:00 horas (20:00 GMT).</p>\n<p><em>Revisa la agenda de esta última semana:</em></p>\n<h3>Jueves 30 de enero</h3>\n<ul>\n<li>Ajax vs. Galatasaray. 17:00 horas. Johan Cruijff Arena.</li>\n<li>Athletic Club vs. Viktoria Plzen. 17:00 horas. San Mamés.</li>\n<li>Dinamo Kiev vs. Rigas FS. 17:00 horas. Volkspark Stadion.</li>\n<li><strong>FC Midtjylland vs. Fenerbahce. 17:00 horas. Idraetspark.</strong></li>\n<li>Twente vs. Besiktas. 17:00 horas. De Grolsch Veste.</li>\n<li>Niza vs. Bodo Glimt. 17:00 horas. Allianz Riviera.</li>\n<li>FCSB vs. Manchester United. 17:00 horas. Arena Nationala.</li>\n<li>Ferencvaros vs. AZ. 17:00 horas. Groupama arena.</li>\n<li>Olympique Lyon vs. Ludogorests. 17:00 horas. Groupama Stadion.</li>\n<li>Maccabi Tel Aviv vs. FC Porto. 17:00 horas. Stadion Partizana.</li>\n<li>Olympiacos vs. Qarabag. 17:00 horas. Stadio \"Georgios Karaiskaki\".</li>\n<li>Rangers vs. Union St. Gilloise. 17:00 horas. Ibrox Stadium.</li>\n<li>Real Sociedad vs. PAOK. 17:00 horas. Reale Arena.</li>\n<li>AS Roma vs. Eintracht Frankfurt. 17:00 horas. Estadio Olímpico de Roma.</li>\n<li>Slavia Praga vs. Malmo. 17:00 horas. Fortuna Arena.</li>\n<li>Anderlecht vs. Hoffenheim. 17:00 horas. Lotto Park.</li>\n<li>SC Braga vs. Lazio. 17:00 horas. Estadio Municipal de Braga.</li>\n<li>Tottenham vs. IF Efsborg. 17:00 horas. Tottenham Hotspurs Stadium.</li>\n</ul>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.uefa&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/la-agenda-de-la-ultima-fecha-de-la-fase-de-liga-de-la-europa-league/2025-01-26/180124.html","streamUrl":null,"titleText":"La agenda de la última fecha de la fase de liga de la Europa League","uid":"0ab47d09-9457-4ad1-b34c-ab627e2f94cc","updateDate":"2025-01-27T11:13:00.000Z"},{"mainText":"<p ><strong>Las autoridades detuvieron al capitán de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/naufragio-de-embarcacion-turistica-dejo-cuatro-fallecidos-en-osorno/2025-01-26/220645.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la lancha turística que naufragó el domingo en la comuna de San Juan de la Costa</a></strong>, en la Región de Los Lagos, tragedia que deja, hasta el momento, a<strong> cuatro personas fallecidas y tres desaparecidas.</strong></p>\n<p >La embarcación <strong>\"Río Cholguaco\"</strong> zozobró con <strong>34 personas a bordo -dos tripulantes y 32 pasajeros-</strong> frente a la costa de la localidad de<strong> Tril Tril</strong>, cuando hacía un recorrido turístico <strong>desde Caleta Cóndor en dirección a Bahía Mansa</strong>.</p>\n<p >La delegada provincial de Osorno, <strong>Claudia Pailalef</strong>, dijo hoy a <strong>El Diario de Cooperativa </strong>que, \"entendiendo que esta emergencia aún se encuentra en desarrollo\", hasta el momento, <strong>\"27 (personas) fueron rescatadas vivas, de las cuales ocho eran menores de edad; (hay) cuatro personas fallecidas identificadas y tres personas no encontradas\".</strong></p>\n<p ><strong>Los fallecidos son dos hombres y dos mujeres</strong>, mientras que <strong>las tres desaparecidas son mujeres \"mayores de 18 años\", </strong>indicó la autoridad de Gobierno.</p>\n<p ><strong>\"Había una fiesta costumbrista en Caleta Cóndor</strong> y, de acuerdo también a información preliminar, <strong>(los pasajeros de la lancha) habrían concurrido al sector</strong>\", detalló. </p>\n<p >Agregó que, \"de acuerdo a información de la Policía Marítima, <strong>el registro de zarpe (la nómina de pasajeros entregada a las autoridades para autorizar el viaje) indicaba un número menor que el de las 34 personas que aparentemente iban en la embarcación</strong>\". </p>\n<p >Por esto, <strong>el capitán de la lancha, uno de los náufragos rescatados, fue detenido</strong>. \"Es parte de las diligencias que está llevando a cabo desde ayer la Fiscalía\", señaló Pailalef.</p>\n<p >Consultada si la lancha tenía los permisos para operar, la delegada informó que<strong> \"los tenía\"</strong>.</p>\n<h2 ><span ><em><strong>Condiciones climáticas adversas</strong></em></span></h2>\n<p >La delegada comentó que el viaje <strong>de Caleta Cóndor a Bahía Mansa \"es un trayecto habitual </strong>que realizan los lugareños y durante esta época de estival, dado el movimiento de turistas, se prestan servicios de esta naturaleza por parte de personas locales\". </p>\n<p >\"La distancia, navegando entre ambos puntos, es de aproximadamente <strong>2,5 horas</strong> y lo que quizás hace un poco complejo el trayecto son las <strong>condiciones climáticas, que varían, a veces, de un momento a otro\"</strong>, detalló Pailalef.</p>\n<p >\"De acuerdo a información meteorológica, (al momento del naufragio) <strong>habría aparecido viento norte</strong>, como le llaman acá los pescadores. Eso estaba, al menos, en el registro meteorológico y obviamente generó estas condiciones de mayor riesgo, quizás, contribuyendo también a que sucediera este lamentable naufragio\", añadió. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/capitan-de-lancha-que-naufrago-en-san-juan-de-la-costa-fue-detenido/2025-01-27/073258.html","streamUrl":null,"titleText":"Capitán de lancha que naufragó en San Juan de la Costa fue detenido","uid":"437e2b67-fdd5-463b-90e8-9b28ec685bc9","updateDate":"2025-01-27T11:05:00.000Z"},{"mainText":"<p>Los tenistas chilenos <strong>Cristian Garin y Tomás Barrios lograron sendos ascensos en el ranking de la ATP luego de dos semanas</strong> de acción y quedaron en plena lucha por ser el número tres de Chile.</p>\n<p>El nacido en Arica<strong> escaló 17 posiciones tras superar las clasificaciones en el Abierto de Australia</strong> y ganar un partido en el cuadro principal, ubicándose en el puesto 133.</p>\n<p>Barrios, en tanto, quien viene de avanzar una ronda en Oceanía y de jugar la final del Challenger de Punta del Este, en Uruguay, <strong>lo que le valió subir 15 posiciones y ubicarse 137°.</strong></p>\n<p>Alejandro Tabilo, en tanto, perdió un casillero y se ubicó 27°. Mientras que Nicolás Jarry cedió dos posiciones y se ubicó 38°.</p>\n<p><em><span >Así está el Top 10 mundial</span></em></p>\n<ul>\n<li>1. Jannik Sinner (Italia) 11.830 puntos (0)</li>\n<li>2. Alexander Zverev (Alemania) 8.135 (0)</li>\n<li>3. Carlos Alcaraz (España) 7.010 (0)</li>\n<li>4. Taylor Fritz (Estados Unidos) 5.050 (0)</li>\n<li>5. Casper Ruud (Noruega) 4.160 (+1)</li>\n<li>6. Novak Djokovic (Serbia) 3.900 (+1)</li>\n<li>7. Daniil Medvedev (Rusia) 3.780 (-2)</li>\n<li>8. Alex de Miñaur (Australia) 3.735 (0)</li>\n<li>9. Tommy Paul (Estados Unidos) 3.495 (+2)</li>\n<li>10. Andrey Rublev (Rusia) 3.130 (-1)</li>\n</ul>\n<p><em><span >Chilenos en el ranking</span></em></p>\n<ul>\n<li>27. Alejandro Tabilo 1.705 (-1)</li>\n<li>38. Nicolás Jarry 1.340 (-2)</li>\n<li>133. Cristian Garin 452 (+17)</li>\n<li>137. Tomás Barrios 432 (+15)</li>\n<li>246. Matías Soto 230 (+1)</li>\n<li>685. Diego Fernández 41 (+8)</li>\n<li>799. Daniel Núñez 28 (+45)</li>\n<li>932. Ignacio Becerra 18 (-9)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/cristian-garin-y-tomas-barrios-lograron-potentes-ascensos-en-el-ranking/2025-01-27/080318.html","streamUrl":null,"titleText":"Cristian Garin y Tomás Barrios lograron potentes ascensos en el Ranking ATP","uid":"74aa2df8-dd8c-41a6-8694-52cbb7a1be4b","updateDate":"2025-01-27T11:02:00.000Z"},{"mainText":"<p><strong>La primera fecha de la Copa Chile 2025 continuará esta semana,</strong> la última de enero, con la disputa de siete partidos, con varios equipos que harán su estreno oficial en la temporada. </p>\n<p><strong>Conoce la programación para esta semana:</strong></p>\n<p><strong>Lunes 27 de enero<br />\n\n</strong></p>\n<ul>\n<li><strong><strong>Cobresal vs. La Serena, </strong></strong>18:00 horas. Estadio El Cobre.</li>\n<li><strong><strong>Palestino vs. Audax Italiano,</strong></strong> 18:00 horas. Estadio Municipal de La Cisterna.</li>\n<li><strong><strong>San Luis vs. Unión La Calera, </strong></strong>20:30 horas. Estadio \"Lucio Fariña\".</li>\n</ul>\n<p><strong>Martes 28 de enero<br />\n\n</strong></p>\n<ul>\n<li><strong><strong>Deportes Copiapó vs. Cobreloa, </strong></strong>20:00 horas. Estadio \"Luis Valenzuela Hermosilla\".</li>\n<li><strong><strong>San Marcos de Arica vs. Coquimbo Unido, </strong></strong>20:00 horas. Estadio \"Carlos Dittborn\".</li>\n</ul>\n<p><strong>Miércoles 29 de enero<br />\n\n</strong></p>\n<ul>\n<li><strong><strong>Deportes Recoleta vs. U. de Chile, </strong></strong>19:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong>Jueves 30 de enero<br />\n\n</strong></p>\n<ul>\n<li><strong><strong>Colo Colo vs. Deportes Limache, </strong></strong>20:00 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/continua-esta-semana-la-programacion-de-la-primera-fecha-de-la-copa/2025-01-26/235807.html","streamUrl":null,"titleText":"Continúa esta semana: La programación de la primera fecha de la Copa Chile","uid":"ed5e8fc4-d219-4299-8383-24e26209b519","updateDate":"2025-01-27T10:37:00.000Z"},{"mainText":"<p>La fase de liga de la<strong> UEFA Champions League 2024-2025</strong> termina esta semana, en la cual los equipos se jugarán las últimas chanches para pasar a la siguiente ronda.</p>\n<p>Al ser la última jornada, todos los partidos se disputarán en simultáneo, a las 17:00 horas (20:00 GMT).</p>\n<p><strong>Revisa la agenda de esta última jornada:</strong></p>\n<p><em>Miércoles 29 de enero</em></p>\n<ul>\n<ul>\n<li>Aston Villa vs. Celtic. 17:00 horas</li>\n<li>Barcelona vs. Atalanta. 17:00 horas</li>\n<li>Bayer Leverkusen vs. Sparta Praga. 17:00 horas</li>\n<li>Bayern Munich vs. Slovan Bratislava. 17:00 horas</li>\n<li>Borussia Dortmund vs. Shakhtar Donetsk. 17:00 horas</li>\n<li>Stade Brestois vs. Real Madrid. 17:00 horas</li>\n<li>Dinamo Zagreb vs. AC Milan. 17:00 horas</li>\n<li>Girona vs. Arsenal. 17:00 horas</li>\n<li>Inter vs. Mónaco. 17:00 horas</li>\n<li>Juventus vs. Benfica. 17:00 horas</li>\n<li>Lille vs. Feyenoord. 17:00 horas</li>\n<li>Manchester City vs. Club Brujas. 17:00 horas</li>\n<li>PSV vs. Liverpool. 17:00 horas</li>\n<li>Salzburg vs. Atlético de Madrid. 17:00 horas</li>\n<li>Sporting de Lisboa vs. Bologna. 17:00 horas</li>\n<li>Sturm Graz vs. RB Leipzig. 17:00 horas</li>\n<li>Stuttgart vs. PSG. 17:00 horas</li>\n<li>Young Boys vs. Estrella Roja. 17:00 horas</li>\n</ul>\n</ul>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.champions&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-agenda-de-la-ultima-fecha-de-la-fase-de-liga-de-la-champions-league/2025-01-27/000714.html","streamUrl":null,"titleText":"La agenda de la última fecha de la fase de liga de la Champions League","uid":"0a434ad2-f4f5-4f1c-b090-21a43cc390d0","updateDate":"2025-01-27T10:34:00.000Z"},{"mainText":"<p>La <strong>selección chilena sub 20,</strong> dirigida por Nicolás Córdova, disputará su tercer partido del Sudamericano de la categoría frente a <strong>Perú</strong> este lunes 27 de enero, con la responsabilidad de reponerse de la dura derrota frente a Uruguay.</p>\n<p>La Roja cuenta con tres puntos en la tabla de posiciones del grupo A tras ganarle en su debut al local Venezuela, <strong>pero después de la caída en su último partido, marcha en cuarto lugar, quedando eliminada por el momento</strong>.</p>\n<p>Su próximo desafío será en la tercera fecha, <strong>este lunes 27 de enero a las 18:00 horas (21:00 GMT)</strong>, ante Perú.</p>\n<p>El partido será transmitido en televisión abierta en la señal de <strong>TVN</strong>, mientras que en cable se podrá ver en <strong>DSports</strong>.</p>\n<p>Mientras que en streaming se podrá ver en la plataforma <strong>DGO</strong> y en el sitio web <strong>tvn.cl</strong>.</p>\n<p>También podrás seguir el resultado en el <strong>Marcador Virtual de Cooperativa.cl y en la señal de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-el-duelo-entre-chile-y-peru-en-el-sudamericano-sub/2025-01-26/170000.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Chile y Perú en el Sudamericano Sub 20?","uid":"6906e4fd-2b04-47f8-b69d-e83818c21ba8","updateDate":"2025-01-27T10:31:00.000Z"},{"mainText":"<p><strong>La Roja</strong> quiere redimirse de sus errores en el Sudamericano sub 20 cuando este lunes 27 de enero se enfrente a la <strong>selección peruana</strong> en el Estadio Metropolitano de Lara por la fecha 3 del Grupo A,<strong> a partir de las 18:00 horas (21:00 GMT).</strong></p>\n<p>Pese a tener la clasificación asegurada a la cita mundial, dada su condición de anfitrión, el combinado dirigido por Nicolás Córdova asume el desafío de mejorar <strong>tras caer por 2-1 ante los charrúas</strong> con un autogol agónico de Juan Francisco Rossel (90+6').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] El desafortunado autogol de Rossel ante Uruguay en el Sudamericano Sub 20 <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ksuJHiV4VJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ksuJHiV4VJ</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ve5HtD6jAL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ve5HtD6jAL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1883315272821682432?ref_src=twsrc%5Etfw\">January 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por otro lado, el equipo \"bicolor\" no la pasa bien en el torneo luego de ubicarse en el fondo de la clasificación con derrotas por <strong>1-2 ante Paraguay y una goleada de 4-0 ante Venezuela</strong>, lo que condicionó sus aspiraciones para acceder al hexagonal.</p>\n<p>Con una clasificación garantizada solamente para los tres primeros, ambos elencos pondrán a su disposición los mejores elementos para enfrentar este <strong>\"Clásico del Pacífico\"</strong> que puede cambiar su rumbo en el Sudamericano.</p>\n<p>La acción de las 18:00 horas (21:00 GMT) podrás seguirla a través de las ondas de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-quiere-redimirse-ante-un-complicado-peru-en-el-sudamericano-sub-20/2025-01-26/153759.html","streamUrl":null,"titleText":"La Roja quiere redimirse ante un complicado Perú en el Sudamericano sub 20","uid":"9cfe9494-140e-4f85-a9ab-df3359c752d7","updateDate":"2025-01-27T10:30:00.000Z"},{"mainText":"<p ><strong>La Fiscalía surcoreana decidió imputar este domingo al presidente Yoon Suk-yeol,</strong> por liderar presuntamente una <strong>insurrección</strong> y abusar de su poder al<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/corea-del-sur-declara-la-ley-marcial-ante-actividades-pro-norcoreanas/2024-12-03/122732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">declarar la ley marcial</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/corea-del-sur-declara-la-ley-marcial-ante-actividades-pro-norcoreanas/2024-12-03/122732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el pasado 3 de diciembre</a>.</p>\n<p >La imputación, que supone <strong>la primera en la historia de Corea del Sur para un presidente en el cargo</strong> y <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/corea-del-sur-destituido-presidente-yoon-suk-yeol-fue-detenido/2025-01-14/233033.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bajo arresto</a>,<a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/corea-del-sur-destituido-presidente-yoon-suk-yeol-fue-detenido/2025-01-14/233033.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a> llega dos días antes de que <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/corea-del-sur-extienden-la-detencion-del-presidente-yoon-suk-yeol/2025-01-18/182235.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">expire el período de detención decretado</a> para que el mandatario sea interrogado por las autoridades.</p>\n<p >Yoon, que permanece bajo<strong> arresto preventivo hace 11 días,</strong> ha sido imputado a petición de la Oficina para la Investigación de Casos de Corrupción de Altos Funcionarios <strong>(CIO),</strong> el organismo que<strong> lidera la investigación penal sobre el mandatario</strong> por haber decretado fugazmente la ley marcial.</p>\n<p >La CIO trasladó el caso a la Fiscalía la semana pasada debido a que <strong>no tiene potestad para imputar formalmente a un presidente.</strong></p>\n<p >En la víspera, <strong>un tribunal de Seúl denegó dos peticiones sucesivas de la Fiscalía para prorrogar la orden judicial de arresto</strong> de Yoon <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/yoon-evito-declarar-en-juicio-por-segunda-vez/2025-01-16/134002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con vistas a interrogarlo</a>, y después de que el mandatario se hubiera negado repetidamente a declarar ante la oficina anticorrupción.</p>\n<p >La Fiscalía ha decidido proceder con la imputación tras analizar las pruebas disponibles sobre el caso y <strong>ponderar que se trataba de la mejor opción</strong> antes de que expirara el plazo de detención de Yoon.</p>\n<p >Por ley, en Corea del Sur <strong>un sospechoso puede permanecer bajo arresto un máximo de 10 días,</strong> salvo que se conceda una orden para extender ese plazo o el sospechoso sea formalmente acusado.</p>\n<h2><span ><em><strong>Acusado de conspiración y abuso de poder</strong></em></span></h2>\n<p >La investigación impulsada por la CIO establece que <strong>Yoon conspiró con el entonces ministro de Defensa Nacional, Kim Yong-hyun,</strong> y otros militares para iniciar un motín declarando la ley marcial la noche del 3 de diciembre.</p>\n<p >También lo acusan de <strong>abusar de su poder</strong> al enviar tropas a la Asamblea Nacional (Parlamento) para impedir que los diputados revocaran el decreto de Yoon.</p>\n<p >En caso de que el mandatario sea hallado culpable de <strong>liderar una insurrección,</strong> delito para el cual un presidente surcoreano no tiene inmunidad, <strong>podría ser condenado a cadena perpetua o recibir la pena de muerte,</strong> sobre la que existe una moratoria en Corea del Sur desde 1997.</p>\n<p >En paralelo a este caso penal, el Tribunal Constitucional está celebrando un juicio político para determinar <a rel=\"link a una nota absoluta 22\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/parlamento-destituyo-al-presidente-surcoreano-por-declarar-la-ley-marcial/2024-12-14/071642.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">si <strong>ratifica o no su destitución aprobada por el Parlamento</strong> el 14 de diciembre.</a></p>\n<p >Si el máximo tribunal surcoreano confirma su inhabilitación, <strong>deberán convocarse elecciones presidenciales anticipadas</strong> en un plazo máximo de 60 días tras el fallo de la corte.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/fiscalia-surcoreana-imputo-por-insurreccion-a-yoon-tras-la-ley-marcial/2025-01-26/183244.html","streamUrl":null,"titleText":"Fiscalía surcoreana imputó por insurrección a Yoon tras la ley marcial","uid":"5d5cf015-1050-4ecc-9e44-7ff9a1b45a01","updateDate":"2025-01-27T03:55:00.000Z"}]
