[{"mainText":"<p >China puso en marcha su <strong>primer dispositivo comercial para la producción en línea de isótopos médicos</strong> basado en un reactor nuclear.</p>\n<p >La instalación, ubicada en la<strong> Base Nuclear de Qinshan</strong>, perteneciente a la provincia oriental de Zhejiang, y operada por la estatal Corporación Nuclear Nacional de China (CNNC), representa un desarrollo en la tecnología nuclear aplicada a la medicina, informó la cadena estatal <em>CCTV</em>.</p>\n<p >El primer lote producido este jueves incluye <strong>Lutecio-177</strong>, un isótopo utilizado en tratamientos oncológicos de alta precisión, destacó la CNNC.</p>\n<p >Este dispositivo permite<strong> la producción estable y continua de isótopos de vida media</strong> corta como Lutecio-177, Estroncio-89 e Itrio-90, <strong>sin necesidad de apagar el reacto</strong>r, mejorando significativamente la<strong> autosuficiencia de China</strong> en este ámbito.</p>\n<p >El reactor de agua pesada de Qinshan, diseñado con un flujo de neutrones alto y capacidad para la carga continua de combustible, <strong>asegura una producción eficiente y estable</strong>, según el organismo.</p>\n<p >Además, <strong>cuenta con ventajas técnicas como una elevada actividad específica de los isótopos</strong>, un factor esencial dentro de la industria nuclear médica, y forma parte de los planes de desarrollo tecnológico atómico del gigante asiático.</p>\n<p >Según datos de la Agencia Nacional de Energía Atómica, el dispositivo fue desarrollado tras <strong>tres años de investigación y más de 2.200 experimentos</strong>, con la colaboración de instituciones como el Instituto de Investigación y Diseño de Ingeniería Nuclear de Shanghái y la Universidad Jiaotong de Xi'an.</p>\n<p >Esta iniciativa<strong> elimina la dependencia de las importaciones y posiciona a China como un actor destacado</strong> en el mercado global de isótopos médicos.</p>\n<p >El Lutecio-177, <strong>utilizado en el tratamiento del cáncer de próstata y tumores neuroendocrinos</strong>, se distingue por su alta eficacia y bajos efectos secundarios, destacaron expertos del sector.</p>\n<p >El pasado mes de agosto, el Consejo de Estado (Ejecutivo chino) dio luz verde a cinco nuevos proyectos nucleares con un total de 11 reactores y una inversión que, según estimaciones divulgadas por el medio económico Jiemian, rondaría los 220.000 millones de yuanes (30.786 millones de dólares).</p>\n<p ><strong>China tiene más reactores en construcción que ningún otro país del mundo</strong> tras aprobar una decena de ellos en cada uno de los dos últimos años, por lo que se espera que hacia 2030 se convierta en el mayor productor de energía nuclear del mundo, superando a Francia y Estados Unidos.</p>\n<p >Actualmente, <strong>hay 56 reactores operativos en el gigante asiático</strong> que producen un 5 por ciento de la demanda total de electricidad, apunta ese medio.</p>\n<p >Dentro de sus planes de seguridad energética y de reducción de emisiones, las autoridades chinas están apostando por la energía atómica y por renovables como la eólica o la solar. <strong>El objetivo de Pekín es que la proporción de la nuclear sobre el 'mix' energético se duplique desde ese 5 % hasta el 10 % hacia 2035.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-inaugura-su-primer-dispositivo-comercial-de-isotopos-medicos/2024-12-27/124057.html?=efectochina","streamUrl":null,"titleText":"China inaugura su primer dispositivo comercial de isótopos médicos","uid":"fb2b8906-7cf0-4b6f-9a7a-68890528b4bf","updateDate":"2024-12-27T15:58:00.000Z"},{"mainText":"<p ><strong>La Corte Suprema comenzó a revisar este viernes el</strong> <strong>recurso de amparo</strong> presentado por la defensa de la exalcaldesa de Maipú <strong>Cathy Barriga,</strong> que busca <strong>revertir la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-volvio-a-la-carcel/2024-12-26/171511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">prisión preventiva</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-volvio-a-la-carcel/2024-12-26/171511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> dictada en su contra el jueves por presunta corrupción.</a></p>\n<p >Dicha cautelar fue <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-debera-volver-a-prision-corte-revoco-arresto-domiciliario/2024-12-26/134152.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ordenada por el <strong>Noveno Juzgado de Garantía de Santiago,</strong></a><strong> </strong>lo que hizo que la jefa comunal -imputada de delitos de <strong>fraude al Fisco, soborno</strong> y <strong>uso malicioso</strong> de instrumento público- dejara su <strong>arresto domiciliario total</strong> luego de ocho días y volviera a prisión.</p>\n<p >Si bien el recurso <strong>no guarda relación directa</strong> con dicho fallo, una eventual aprobación de éste <strong>puede influir en la situación legal de la exalcaldesa.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/suprema-revisa-amparo-que-busca-revocar-prision-preventiva-de-barriga/2024-12-27/121327.html","streamUrl":null,"titleText":"Suprema revisa amparo que busca revocar prisión preventiva de Barriga","uid":"541609d2-fc93-4d12-a11a-5450255a9d3f","updateDate":"2024-12-27T15:43:00.000Z"},{"mainText":"<p><strong>Toconao y San Pedro de Atacama</strong> fueron escenario de <strong>\"Eliseo E-Karts\"</strong>, experiencia única del histórico expiloto nacional de Fórmula 1, Eliseo Salazar, en alianza con SQM Litio, que combina <strong>entretenimiento, educación y tecnología sostenible.</strong></p>\n<p>El evento gratuito, pensado para todas las familias, permitió que cientos de niños y niñas entre 7 y 18 años prueben sus habilidades al volante en vehículos de carrera eléctricos, cero contaminantes y amigables con el medio ambiente.</p>\n<p>Con barreras, cascos y personal capacitado, los participantes vivieron la sensación de ser verdaderos pilotos de carrera.</p>\n<p>Martín Gavia uno de los pequeños de Toconao que vivió esta experiencia de ruedas y tuercas, comentó que \"es divertido y me encantó. Lo que más me gustó es cuando daba las vueltas\".</p>\n<p>Además de ser un espectáculo deportivo y familiar, este evento<strong> busca educar a las nuevas generaciones sobre los beneficios de la electromovilidad, en el marco de la Estrategia Nacional de Electromovilidad.</strong></p>\n<p>\"Estamos muy contentos de haber tenido esta actividad en Toconao y San Pedro de Atacama, dos localidades muy importantes de nuestro país, donde estuvimos con nuestros e-karts eléctricos, 100 por ciento amigables con el medio ambiente y adaptados con baterías de litio. Nuestro interés está en enseñarles a los más jóvenes la importancia de la electromovilidad y la transición que se está generando de aquí al 2035\", expresó el otrora piloto de Indy.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/eliseo-salazar/eliseo-salazar-mostro-la-electromovilidad-en-san-pedro-de-atacama-con/2024-12-27/123719.html","streamUrl":null,"titleText":"Eliseo Salazar mostró la electromovilidad en San Pedro de Atacama con los e-karts","uid":"baad7c30-5100-4336-ae7e-d536f808f0b7","updateDate":"2024-12-27T15:36:00.000Z"},{"mainText":"<p >Múltiples críticas recibió en redes sociales la diputada<strong> Catalina Pérez</strong> luego de una actividad navideña en la que se mostró lanzando dulces en Antofagasta con un vehículo emulando el carrito del Viejito Pascuero.</p>\n<p >En las imágenes, se ve a la parlamentaria entregando en la mano algunos de esos dulces, sin embargo, también se ve cómo lanza éstos a los niños que persiguen el camión.</p>\n<p >Este es el video:</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DD5farhu9u-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DD5farhu9u-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Catalina Pérez (@cataperezdiputada)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >Hoy, y luego de que se viralizara el video en redes sociales, la parlamentaria subió un nuevo video para explicar la actividad, defendiendo que esa es la tradición en la región.</p>\n<p >\"Yo sé que no todos son del norte, ni tienen por qué conocer las tradiciones del norte. Yo sí soy una persona que se crió junto a quienes organizamos esta actividad en el norte de Chile (...). Y <strong>esto para nosotros es parte de una tradición\"</strong>, explicó.</p>\n<p >Pérez, que <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-revisara-en-enero-la-solicitud-de-desaforar-a-catalina-perez/2024-12-23/161231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en enero conocerá si es desaforada en la causa que investiga a la fundación Democracia Viva</a>, añadió que \"<strong>nosotros crecimos corriendo detrás del Viejito Pascuero</strong>, arriba de un carro legórico. Muchas veces organizadas por las empresas en las que trabajaban nuestros papás o por juntas de vecinos\".</p>\n<p >La diputada afirmó que en el pasado tuvieron críticas por no llegar a lugares de escasos recursos con esta actividad, por ello, agregó, \"nos organizamos junto con algunos comités de vivienda para llevar a la Navidad absolutamente todos los rincones\".</p>\n<p >\"Por lo que <strong>en ningún caso me parece una actividad ni denigrante ni indecente</strong>, sino que es muy por el contrario, es algo que junto con la comunidad decidimos hacer\", cerró.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DED_hlVOnJq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DED_hlVOnJq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Catalina Pérez (@cataperezdiputada)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/diputada-catalina-perez-se-defiende-de-las-criticas-por-actividad/2024-12-27/121848.html","streamUrl":null,"titleText":"Diputada Catalina Pérez se defiende de las críticas por actividad navideña","uid":"1d2d80a1-5895-4c45-ac20-647e65c5180f","updateDate":"2024-12-27T15:34:00.000Z"},{"mainText":"<p >Personal de Carabineros encontró en una vivienda de El Quisco, en la Región de Valparaíso, <strong>dos maletas con parte del dinero </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/cde-se-querello-contra-excarabineros-vinculados-al-millonario-robo-a/2024-11-23/181204.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>robado en agosto pasado</strong> en una sucursal de Brinks de Rancagua</a>.</p>\n<p >La Fiscalía de Análisis Criminal de O'Higgins instruyó el procedimiento gracias a un <strong>testigo protegido de la causa</strong>, quien indicó que <strong>ambos bolsos estaban enterrados en el antejardín de una casa de veraneo</strong>, ubicada en Punta de Tralca.</p>\n<p >Ha trascendido que <strong>las maletas contienen unos 219 millones de pesos de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/diez-dias-despues-brinks-preciso-monto-robado-en-rancagua/2024-08-29/154449.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los más de 12 mil millones sustraídos</a></strong> en el atraco. Antes de este hallazgo, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/carabineros-realizo-multiples-allanamientos-en-santiago-y-rancagua-por/2024-11-07/082927.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se habían recuperado 228 millones</a>.</p>\n<p >\"<strong>Es un gran operativo</strong>: encontraron las maletas con dinero, <strong>están (trabajando) con retroexcavadora</strong>. Estaba oculto en la comunidad Totoral\", indicó a <em>Mega</em> el <strong>alcalde de El Quisco, José Jofré</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/caso-brinks-maletas-con-dinero-robado-estaban-enterradas-en-el-quisco/2024-12-27/122051.html","streamUrl":null,"titleText":"Caso Brinks: Maletas con dinero robado estaban enterradas en El Quisco","uid":"6e70adc1-ff68-4b0b-acab-7b48c0692d7c","updateDate":"2024-12-27T15:27:00.000Z"},{"mainText":"<p>A través de un acto en el Estadio Monumental, <strong>Colo Colo dio a conocer la lista de actividades para celebrar su centenario en 2025</strong>, con diversas instancias que recorrerán el país.</p>\n<p>El club <strong>levantará una estatua de David Arellano</strong>, que acompañará a las figuras de Francisco Valdés y Carlos Caszely, ubicadas en el acceso principal del recinto.</p>\n<p>Además,<strong> se ratificó el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-tiene-acuerdo-para-disputar-un-amistoso-con-real-valladolid/2024-11-21/142405.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">amistoso contra Real Valladolid</a> y otros tres duelos \"de talla mundial\"</strong> que se jugarán en distintas regiones y cuyo detalle se anunciará próximamente.</p>\n<p>También destacó un <strong>concierto masivo denominado \"Albopalooza\"</strong>, un documental llamado \"Eterno: Los 100 años de Colo Colo\" y un <strong>futuro avance del proyecto de remodelación del Estadio Monumental</strong>.</p>\n<p>En la instancia <strong>se presentó al legendario delantero Carlos Caszely como embajador del centenario</strong>. \"¿Hay algo más bonito que una familia unida? Nada. Todos vamos a subirnos en este transatlántico para ir pueblo por pueblo\", expresó.</p>\n<p>\"Son muchas las instancias que tiene Colo Colo en estos 100 años, pero para lograr esto tenemos que unirnos, como un equipo de fútbol. <strong>Es un día especial para que dejen los egos de lado, para hacer los 100 años de Colo Colo lo más grande</strong>\", agregó.</p>\n<p>Por otro lado, se lanzará un libro conmemorativo, el equipo Colo Colo de Todos los Tiempos hará una gira, un museo itinerante visitará 100 pueblos de Arica a Magallanes y se entregarán los premios \"100 colocolinos destacados\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Estás serán las actividades para el Centenario de Colo Colo. Destacan amistosos en todo Chile, partidos internacionales y Albopalooza 2025. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/Lve0PHt9MY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Lve0PHt9MY</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1872657096900300902?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/lLfAym_l62c?si=2ZEGofSWfRfyHG6y\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/duelos-de-talla-mundial-y-un-albopalooza-colo-colo-anuncio/2024-12-27/120543.html","streamUrl":null,"titleText":"Duelos \"de talla mundial\" y un \"Albopalooza\": Colo Colo anunció actividades para su centenario","uid":"05b33612-1e49-45fc-9661-ae0501196d16","updateDate":"2024-12-27T15:27:00.000Z"},{"mainText":"<p>El cantante <strong>Raphael</strong> recibió este viernes el <strong>alta hospitalaria</strong> tras diez días ingresado por un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/raphael/revelan-grave-diagnostico-de-raphael-tras-complicaciones-de-salud/2024-12-26/132132.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">linfoma cerebral primario</a>, por el que ya está siendo tratado.</p>\n<p>El cantante de 81 años abandonó el recinto en el asiento del copiloto de un vehículo, sonriendo a la prensa que lo esperaba, aunque sin emitir declaraciones. \"Se encuentra muy bien\", indicó su hijo Jacobo.</p>\n<p>Su ingreso se produjo el pasado 18 de diciembre, después de que se sufriera complicaciones de salud en la grabación del programa \"La Revuelta\".</p>\n<p>Los análisis y pruebas médicas que se le realizaron en este tiempo detectaron que Raphael sufre un <strong>linfoma cerebral primario</strong> con dos nódulos cerebrales en el hemisferio izquierdo que <strong>\"justifican los síntomas neurológicos que presentó hace unos días\"</strong>.</p>\n<p>Por esta causa, se notificó la <strong>cancelación de los conciertos</strong> que tenía programados para los primeros meses de 2025 en Estados Unidos, República Dominicana, Costa Rica, Puerto Rico y México, como sucedió con los dos conciertos especiales que debería haber celebrado en Madrid los pasados 20 y 21 de diciembre.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔴Última hora 🔴<br />\n\n<br />\n\nRaphael ha recibido el alta y ha salido del hospital acompañado de su familia<a href=\"https://twitter.com/hashtag/Ma%C3%B1aneros27D?src=hash&ref_src=twsrc%5Etfw\">#Mañaneros27D</a><br />\n\n<br />\n\n⭕ Síguelo en directo: <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/eGcuDvao7w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/eGcuDvao7w</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/sPNSzeVSUP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sPNSzeVSUP</a></p>\n— La 1 (@La1_tve) <a href=\"https://twitter.com/La1_tve/status/1872635290634076484?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/raphael/raphael-fue-dado-de-alta-tras-recibir-diagnostico-de-linfoma-cerebral/2024-12-27/122651.html","streamUrl":null,"titleText":"Raphael fue dado de alta tras recibir diagnóstico de linfoma cerebral","uid":"e9fe8650-cdc7-4627-a6b6-d83b0c8c7ca3","updateDate":"2024-12-27T15:25:00.000Z"},{"mainText":"<p>La agrupación <strong>Mazapán</strong> recibió el <strong>Premio a la Música Nacional Presidente de la República 2024</strong> en la categoría de Música Popular.</p>\n<p>El importante galardón es el <strong>máximo reconocimiento</strong> otorgado por el Estado de Chile a quienes hayan destacado en sus respectivas disciplinas. \"A través de este premio queremos reafirmar nuestro profundo respeto y admiración por su trabajo, su trayectoria, su permanente compromiso y la contribución que hacen al desarrollo cultural y artístico de nuestro país\", dijo la ministra de las Culturas, Carolina Arredondo.</p>\n<p>Con más de 40 años de trayectoria Mazapán se ha convertido de manera indiscutible en el grupo de música orientado a la infancia más importante de los últimos tiempos. Este es el segundo premio que recibe Mazapán en los últimos días tras ser nombrado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/fernando-ubiergo-y-mazapan-son-nombrados-figura-fundamental-de-la-musica/2024-12-18/180330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Figura Fundamental de la Música Chilena 2024</a> por la SCD.</p>\n<p>En la categoría de Música Folclórica se premió a la compositora <strong>Clarita Parra</strong> y en Música Docta para el gestor cultural <strong>Pablo Aranda</strong>.</p>\n<p>Además se entregaron los ocho galardones para las categorías de <strong>Artes Escénicas</strong>: el director Nelson Brodt, la bailarina Ximena Pino, el cantante lírico Rodrigo Navarrete y el artista circense Joaquín Maluenda Quezada, conocido como \"El Tachuela Grande\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEFZjKJu09b/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEFZjKJu09b/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gobierno de Chile (@gobiernodechile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/mazapan-recibe-el-premio-a-la-musica-nacional-presidente-de-la-republica/2024-12-27/120418.html","streamUrl":null,"titleText":"Mazapán recibe el Premio a la Música Nacional Presidente de la República 2024","uid":"930e9fff-4402-41c8-bf6c-2764bda8b355","updateDate":"2024-12-27T15:11:00.000Z"},{"mainText":"<p >En <strong>El Primer Café</strong>, <strong>la secretaria general de la Democracia Cristiana (PC), Alejandra Krauss</strong>, criticó <strong>\"la profunda publicidad de la Asociación de las AFP\"</strong> durante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/senador-ps-la-derecha-y-las-afp-quieren-mantener-un-sistema-injusto/2024-12-27/091635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el debate de la reforma de pensiones</a> y afirmó que esta <strong>\"excedió los límites y complejizó\"</strong> el acercamiento para lograr acuerdos.</p>\n<p >Al ser consultada por la discusión del proyecto, la exministra del Trabajo sostuvo que \"<strong>empezaron a surgir expresiones gatilladas <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/campana-de-las-afp-contra-la-reforma-recibe-criticas-incluso-desde-la/2024-12-24/161436.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por la profunda publicidad de la Asociación de las AFP</a>, que excedió de los límites razonables de la libertad de expresión</strong> de un grupo de interés respecto de una materia de bien común en el país y necesidad de generar la reforma de pensiones\".</p>\n<p ><strong>\"Esa intervención de la Asociación de las AFP exacerbó los ánimos, complejizó el acercamiento</strong> cuando sabíamos que estábamos -a ciencia cierta- llegando a las semanas cruciales en la materia. Enredó el debate y terminamos con estas expresiones confusas, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/pensiones-matthei-alerta-consecuencias-graves-no-buscadas-tras-ultimo/2024-12-22/221035.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bastante silenciosas de Evelyn Matthei</a>\", complementó en Cooperativa.</p>\n<h2 ><span ><em><strong>\"Sombrero a último minuto\"</strong></em></span></h2>\n<p >Por su parte,<strong> la senadora y presidenta del Partido Socialista (PS), Paulina Vodanovic,</strong> manifestó que \"nos estamos quedando mucho en los dimes y diretes y no vamos atacamos los problemas que tiene el sistema, y muchas veces escuchamos que no hay evidencias, y solamente digo que las evidencias están ahí: <strong>tenemos pensiones que son de montos tan bajos en las mujeres en particular,</strong> qué mayor evidencia se necesita\".</p>\n<p >Respecto a los dichos de la carta presidencial de Chile Vamos, la parlamentaria socialista indicó que <strong>\"lo que dijo Evelyn Matthei de que va a traer graves complejidades, en un tono genérico,</strong> sin señalar un tipo de medida o cuál sería identificar un problema y, en segundo lugar, una propuesta, dice que ahora va a poner a estudiar a gente. <strong>Eso es sacar un conejo del sombrero a último minuto, cuando ya hemos avanzado\".</strong></p>\n<p >\"La ciudanía está cansada de que finalmente haya una dilación por parte de la derecha en esto.<strong> Aquí no hay una derecha mucho más abierta al diálogo</strong>, porque veo que toda la derecha entera, desde republicanos hasta todos los otros partidos, <strong>se cuadra ante las afp.</strong> Aquí hay una defensa del sistema y no está puesto el énfasis en pensar en las personas\", puntualizó la timonel del PS.</p>\n<p >Desde su perspectiva, <strong>el exministro de Hacienda, Nicolás Ezaguirre (PPD)</strong>, sostuvo que \"tal como en educación y en otras cosas, creo que la única forma de salir adelante <strong>(en pensiones) es que cedamos hasta que duela</strong>, de ambos lados, ese es mi predicamento\".</p>\n<p >Por lo anterior, puntualizó que<strong> \"no me parece bien ni las declaraciones de Evelyn Matthei ni tampoco <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/boric-a-las-afp-no-les-gusta-la-reforma-muy-buena-senal-para-avanzar/2024-12-26/101536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las del Presidente Boric</a><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/boric-a-las-afp-no-les-gusta-la-reforma-muy-buena-senal-para-avanzar/2024-12-26/101536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/boric-a-las-afp-no-les-gusta-la-reforma-muy-buena-senal-para-avanzar/2024-12-26/101536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">.</a> Es cierto que las afp son un grupo de interés, por tanto, su particular solución va a ser más apegada a sus intereses, pero eso no significa que todo lo que digan sea necesariamente contrario al bien común\".</p>\n<p >\"Pero tampoco (respaldo) las (declaraciones) de Matthei, porque hay negociadores que ella mismo había dicho, por la derecha, que van a tener que hacer concesiones, tal como se están haciendo del lado del progresismo si queremos llegar a un punto común. <strong>Un acuerdo en esta materia</strong>, como en muchas otras, <strong>será una gran cosa</strong> para ir mejorando el clima frente a los tiempos que nos avecinan\", expresó el economista.</p>\n<h2 ><span ><em><strong>\"(Matthei) no se ha referido al acuerdo\"</strong></em></span></h2>\n<p >Finalmente, <strong>el vicepresidente de la UDI, Máximo Pavez (UDI),</strong> señaló que \"¿Qué es lo que dijo Evelyn Matthei? <strong>Ella no se ha referido al acuerdo de pensiones, el tuit de Matthei se refiere al acuerdo de comisión técnica</strong>. Ella advierte que hay que mirarlo bien porque puede tener consecuencias graves\".</p>\n<p >\"Matthei no se ha puesto en el lado político de que esto es para que el Gobierno no avance, <strong>ella tiene dudas técnicas y planteó dos:</strong> Que la licitación de stock es expropiatoria, lo que suscribo, lo podemos discutir, pero eso no es declaración de barrabrava ni que busca dilatar nada\", agregó el exsubsecretario de Segpres.</p>\n<p ><strong>\"Y lo segundo respecto de la viabilidad</strong>, porque estamos en una pirámide poblacional invertida, donde va a haber personas mayores y donde la gente no sabe si va a haber viabilidad para que el préstamo se lo devuelvan, eso es lo que plantea, no dijo que no al diálogo ni que no haya reforma ni acuerdos\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/alejandra-krauss-la-campana-de-las-afp-excedio-los-limites-y-complejizo/2024-12-27/114324.html","streamUrl":null,"titleText":"Alejandra Krauss: La campaña de las AFP excedió los límites y complejizó acuerdos","uid":"19ac9074-12ea-4f16-a1e1-c378af00e276","updateDate":"2024-12-27T15:11:00.000Z"},{"mainText":"<p>Merced a sus buenas actuaciones en la última parte del Campeonato Nacional 2024, <strong>Arturo Vidal se ganó su retorno a la selección chilena, algo que fue comentado por Ricardo Gareca en una entrevista.</strong></p>\n<p>Ahí el entrenador contó que quizás pudo haber nominado antes al mediocampista, aunque éste tuvo lesiones que mermaron su continuidad a mediados de año.</p>\n<p>\"Quizás él interpretó que yo no lo tenía en cuenta y a partir de ahí se dijeron cosas, él se expresó en sus redes...<strong> Tampoco le di tanta importancia a lo que él pudiera decir, nunca entré en polémica porque no acostumbro a hacerlo, siempre esquivo ese tipo de cosas\", contó Gareca</strong> el canal peruano de YouTube <em>\"A presión\".</em></p>\n<p>Sobre la convocatoria al mediocampista de Colo Colo, el estratego sostuvo: \"Yo siempre priorizo lo primordial para el país y cité a Vidal cuando creí que era el momento oportuno. <strong>Cuando lo mandé a llamar, él aceptó venir a la selección y se lo agradezco, porque el contexto era difícil, pero Vidal vino con todas las ganas. Hablamos, nos dimos la mano y le dije que conmigo no había ningún tipo de problema, que se sintiera cómodo, que la Selección era su casa\", añadió.</strong></p>\n<p><strong>\"Quizás pude haberlo convocado antes, aunque en algún momento él también estuvo lesionado.</strong> A veces no se dieron las circunstancias, pero nunca pensamos en no convocarlo o en sacármelo de la cabeza\", concluyó Gareca.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ricardo-gareca-y-nominacion-de-vidal-quizas-pude-haberlo-convocado/2024-12-27/120056.html","streamUrl":null,"titleText":"Ricardo Gareca y nominación de Vidal: \"Quizás pude haberlo convocado antes\"","uid":"2de6692a-8671-46ea-a4f9-721998788438","updateDate":"2024-12-27T15:00:00.000Z"},{"mainText":"<p ><strong>Transcurridos cinco años desde que se conocieran los primeros casos</strong> de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/cientificos-brasilenos-descubren-el-gen-que-puede-proteger-contra-el/2024-12-02/095828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Covid-19, que desembocaría en la peor pandemia en un siglo</a>, <strong>la enfermedad ya no es vista como una amenaza, pero sigue matando y mantiene alerta</strong> a instituciones sanitarias, como la Organización Mundial de la Salud (OMS).</p>\n<p ><strong>La agencia sanitaria de la ONU ha recibido notificación de 3 millones de casos globales en 2024</strong>, una cifra muy alejada de los 445 millones de 2022, el año con más contagios contabilizados.</p>\n<p ><strong>Esos casos incluyeron este año unas 70.000 muertes</strong>, 50 veces menos que los 3,52 millones de fallecimientos de 2021, el año más letal en cifras oficiales.</p>\n<p >El SARS-CoV-2 se ha transformado, <strong>gracias a las vacunaciones y a su evolución hacia variantes más contagiosas pero a la vez menos letales, en un patógeno comparable a la gripe</strong>: una enfermedad que en la mayoría de los casos causa síntomas leves o moderados, aunque aún puede ser peligrosa en personas mayores y otros grupos vulnerables.</p>\n<p >\"No oímos ya hablar del Covid, pero el virus sigue circulando de forma extendida en todo el mundo. <strong>No hay mucha visibilidad</strong> sobre ello<strong> porque ya no hay tantos tests, la vigilancia se ha reducido</strong>\", valora la <strong>experta de la OMS Maria Van Kerkhove</strong>, quien desde 2020 lidera la respuesta de la agencia a la enfermedad.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/gryR1ktmW4s?si=W_o9SxwGC8XPom9q\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >La OMS estima, al analizar aguas residenciales de diferentes países, que <strong>la circulación real del virus podría ser hasta 20 veces mayor de la calculada oficialmente</strong>; también le <strong>inquieta la persistencia del llamado \"Covid largo\"</strong>, que según sus cálculos afecta a un 6% de los casos graves tras su recuperación.</p>\n<p >\"<strong>Afecta a múltiples órganos</strong> que pueden ir desde el corazón a los pulmones, el cerebro, <strong>o puede tener incluso consecuencias en materia de salud mental</strong>\", analizó la experta estadounidense en una reciente conversación en el canal de YouTube de la OMS para analizar los cinco años de la enfermedad.</p>\n<h2><em><span ><strong>Diciembre de 2019, cuando todo empezó</strong></span></em></h2>\n<p >Los primeros casos de lo que luego se conocería como Covid-19 se identificaron en diciembre de 2019, en la ciudad central china de Wuhan, y fueron notificados a la OMS el 31 de ese mes.</p>\n<p >El 5 de enero de 2020 la agencia publicó su primera alerta por <strong>lo que entonces denominó \"neumonía de origen desconocido detectada en China\"</strong>; el 30 de enero declaró la alerta internacional por ella, el 11 de febrero la bautizó como \"Covid-19\", y <strong>el 11 de marzo la declaró oficialmente una pandemia</strong>.</p>\n<p >jefe de emergencias de la OMS, Mike Ryan.</p>\n<p ><strong>La OMS sigue recomendando a mayores de 65 años y otros grupos vulnerables que se vacunen periódicamente</strong> para evitar formas graves de la enfermedad que conlleven hospitalizaciones: actualmente la vacuna se basa principalmente en la subvariante JN.1, la más extendida actualmente y descendiente de la variante ómicron.</p>\n<p >La agencia pide siempre que tiene oportunidad que <strong>no se olvide un virus que afectó a casi toda la población del planeta</strong>, tanto por haberlo sufrido como por tener familiares que lo padecieron o incluso fallecieron por él.</p>\n<h2><em><span ><strong>Que la historia no se repita</strong></span></em></h2>\n<p >Busca, sobre todo, que el recuerdo impulse un <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/no-hubo-acuerdo-oms-se-da-un-ano-mas-para-negociar-tratado-sobre/2024-06-01/175028.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tratado contra las pandemias</a>, que negocia desde hace casi tres años</strong>, con el fin de <strong>preparar mejor a todos los países ante futuros patógenos</strong> con potencial pandémico, ya sean nuevos coronavirus, la temida gripe aviar (muy letal aunque aún no transmisible entre humanos) u otro desencadenante todavía desconocido, esa hipotética \"enfermedad X\".</p>\n<p >Este año, la OMS fracasó en su objetivo de lograr que el tratado se firmara en su asamblea de junio, por lo que las negociaciones continúan, obstaculizadas sobre todo por la <strong>falta de consenso entre países en aspectos como la comercialización y distribución de vacunas, tratamientos y pruebas de diagnóstico</strong> en caso de otra pandemia.</p>\n<p ><strong>\"La gente quiere que el Covid quede en el pasado, pretender que nunca ocurrió porque fue algo traumático, pero eso nos impide prepararnos para el futuro\"</strong>, advierte Van Kerkhove.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🆕Special edition of the epidemiological update on COVID-19 with an overview of the situation since the disease was first reported to WHO nearly five years ago.<br />\n\n<br />\n\nRemember, COVID-19 is still circulating and continues to make people sick and, in some cases, leads to severe disease… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/LMRQfdeWp6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LMRQfdeWp6</a></p>\n— World Health Organization (WHO) (@WHO) <a href=\"https://twitter.com/WHO/status/1871545419118817405?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Las cifras oficiales de la OMS indican que, desde fines de 2019,<strong> han habido 777 millones de casos de Covid y 7 millones de muertes</strong> por la enfermedad, aunque la propia agencia reconoce que <strong>la cifra de fallecidos puede ser hasta tres veces mayor</strong> y superar los 20 millones.</p>\n<p >Ello <strong>la equipara en cifras absolutas a grandes pandemias de la historia, como la de gripe de 1918, o incluso la peste bubónica medieval</strong>, aunque eso sí, aquellas afectaron a poblaciones globales mucho más pequeñas que la actual, por lo que su impacto demográfico relativo fue mucho mayor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/coronavirus/oms-califica-el-covid-19-como-un-virus-mas-pero-se-mantiene-alerta/2024-12-27/113615.html","streamUrl":null,"titleText":"OMS califica el Covid-19 como \"un virus más\", pero se mantiene alerta","uid":"ec667c00-c85c-4d40-aa27-1a40b078794a","updateDate":"2024-12-27T14:39:00.000Z"},{"mainText":"<p >El Gobierno firmó este viernes un protocolo para <strong>agilizar las expulsiones administrativas</strong> de inmigrantes que estén ligados a algún <strong>delito</strong> en el país.</p>\n<p >El documento fue suscrito por el ministro subrogante del Interior, <strong>Luis Cordero,</strong> junto con los organismos de la <strong>Policía de Investigaciones (PDI), </strong><strong>Gendarmería </strong>y el <strong>Servicio Nacional de Migraciones (Sermig).</strong></p>\n<p >De acuerdo con Cordero, el objetivo principal de la firma es \"agilizar y priorizar las expulsiones administrativas de <strong>personas ligadas a delitos;</strong> (y de) migrantes que tienen <strong>antecedentes</strong> y están condenados o ligados al<strong> crimen organizado\".</strong></p>\n<p >En concreto, el protocolo <strong>especifica ajustes a la Ley de Migraciones</strong> para llevar un proceso de <strong>expulsión más eficaz,</strong> con <strong>tiempos más acotados</strong> y de manera <strong>más regular.</strong></p>\n<p >Asimismo, considera <strong>adecuaciones legales</strong> para permitir las expulsiones, <strong>incorpora más tecnología</strong> y considera un <strong>aumento de dotación en los equipos del Sermig.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟢 Esta mañana, el ministro (s) <a href=\"https://twitter.com/min_interior?ref_src=twsrc%5Etfw\">@min_interior</a>, Luis Cordero Vega, encabezó la firma de un protocolo para agilizar procedimiento administrativo de expulsión, esto en conjunto con <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>, Director Nacional de <a href=\"https://twitter.com/Gendarmeria_CL?ref_src=twsrc%5Etfw\">@Gendarmeria_CL</a>, Sebastián Urra Palma, y el Servicio de Migraciones. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/b8KfuJYIW1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/b8KfuJYIW1</a></p>\n— Gendarmería de Chile (@Gendarmeria_CL) <a href=\"https://twitter.com/Gendarmeria_CL/status/1872643343559307382?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/gobierno-firmo-protocolo-para-agilizar-expulsiones-de-inmigrantes/2024-12-27/112001.html","streamUrl":null,"titleText":"Gobierno firmó protocolo para agilizar expulsiones de inmigrantes ligados a delitos","uid":"0d9bf7a7-f75d-4d29-a2c2-39a6a1eb2f64","updateDate":"2024-12-27T14:34:00.000Z"},{"mainText":"<p><strong>Dos participantes murieron durante la tradicional regata entre las ciudades australianas de Sidney y Hobart</strong>, en sendos accidentes con parte del mástil causados por mal tiempo y fuertes vientos en la zona.</p>\n<p>David Jacobs, comodoro Club de Yates de Crucero de Australia, encargado del evento, declaró en rueda de prensa que \"todo el mundo está devastado\" por estos accidentes, que se produjeron en la pasada noche y madrugada en medio de las <strong>\"difíciles condiciones\" de navegación</strong>.</p>\n<p>\"Siempre queremos mejorar la seguridad en la medida de lo posible, por lo que realizaremos una investigación. Y si hay algo que los barcos puedan hacer para intentar evitar que esto suceda, lo implementaremos\", señaló Jacobs.</p>\n<p>Por su parte, <strong>el superintendente de la región de Nueva Gales del Sur, Joe McNulty, precisó la identidad de los fallecidos: Roy Quaden y Nick Smith, de 55 y 65 años</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEDmYABzO6X/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEDmYABzO6X/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Rolex Sydney Hobart Yacht Race (@officialrolexsydneyhobart)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El primer accidente sucedió minutos antes de la medianoche del jueves, mientras que el segundo fue registrado alrededor de las 2:30 de la madrugada de este viernes.<br />\n\nEn el segundo siniestro además otro tripulante resultó herido y está siendo tratado por una fractura en un hombro.</p>\n<p>El policía <strong>añadió que los \"trágicos accidentes\" pudieron suceder mientras \"cambiaban las velas\"</strong>y puntualizó que \"<strong>la botavara es una parte del barco que sujeta la vela al mástil. Se movía con violencia durante la noche en condiciones marítimas difíciles</strong>\".</p>\n<p>Las autoridades retuvieron ambos barcos para proceder a la investigación. 15 embarcaciones fueron retiradas y <strong>un competidor, de un tercer barco, fue rescatado con vida tras caer por la borda</strong> durante la noche.</p>\n<p>El primer ministro australiano, Anthony Albanese, expresó en X sus condolencias por esta tragedia.</p>\n<p>\"La regata de Sidney a Hobart es una tradición australiana y resulta desgarrador que se hayan perdido dos vidas en lo que debería ser un momento de alegría. Enviamos nuestro amor y nuestras más profundas condolencias a sus familias, amigos y seres queridos\", escribió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Our thoughts this morning are with the two sailors that tragically lost their lives in the Sydney to Hobart race overnight. <br />\n\n<br />\n\nThe Sydney to Hobart is an Australian tradition, and it is heartbreaking that two lives have been lost at what should be a time of joy.<br />\n\n<br />\n\nWe send our love…</p>\n— Anthony Albanese (@AlboMP) <a href=\"https://twitter.com/AlboMP/status/1872386237182656617?ref_src=twsrc%5Etfw\">December 26, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/velerismo/tragedia-en-regata-sidney-hobart-accidentes-por-mal-tiempo-dejaron-dos/2024-12-27/112210.html","streamUrl":null,"titleText":"Tragedia en regata Sidney-Hobart: Accidentes por mal tiempo dejaron dos muertos","uid":"36a72296-62b7-4263-915c-9b9bf1369a43","updateDate":"2024-12-27T14:27:00.000Z"}]
