[{"mainText":"<p ><strong>Gonzalo Medina</strong>, <strong>abogado de la diputada Catalina Pérez (exFrente Amplio)</strong>, <strong>presentó</strong> este sábado <strong>un reclamo formal ante el fiscal nacional, Ángel Valencia</strong>, a raíz de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/diputada-catalina-perez-es-investigada-por-aborto/2025-01-17/152345.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la filtración de antecedentes pertenecientes a la carpeta reservada de la causa por presunto aborto.</a></p>\n<p >El presunto delito se dio a conocer en medio de las <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-los-chats-con-daniel-andrade-que-complican-a-catalina/2025-01-17/111131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diligencias por el denominado caso Democracia Viva</a></strong>, que tiene a la parlamentaria y a su expareja y fundador de dicha fundación, <strong>Daniel Andrade,</strong> como principales investigados.</p>\n<p >En detalle, se informó de chats de Whatsapp entre ambos -en diciembre de 2022-, en los que se puede desprender información respecto a que la parlamentaria presuntamente interrumpió un embarazo, <strong>lo que motivó a que el fiscal Cristián Aguilar iniciara una investigación en paralelo a la de Democracia Viva.</strong></p>\n<h2 ><span ><em><strong>El reclamo formal</strong></em></span></h2>\n<p >Por lo anterior, el comunicado del abogado de Pérez señala que este sábado presentó <strong>\"un reclamo formal ante el fiscal nacional </strong>en contra de diversos fiscales de la Fiscalía Regional y Local de Antofagasta<strong> por la filtración de antecedentes de la carpeta reservada</strong> <strong>en la que se investiga un presunto delito de aborto en contra de mi representada\"</strong>, consignó <em>La Tercera.</em></p>\n<p >\"La confidencialidad de la investigación se sustenta en lo dispuesto por la Corte Suprema en Acta N° 44-2022 en relación con este tipo de investigaciones e implica que <strong>ninguna persona que no tenga la calidad de interviniente, ni sea actualmente interviniente en la causa, puede acceder a ella</strong>\", agrega la misiva.</p>\n<p >El defensor de la parlamentaria aseguró <strong>que solicitó al tribunal acceso al mencionado expediente, pero que le fue negado</strong>, \"indicando el tribunal que debo dirigir la solicitud directamente ante el Ministerio Público. Del mismo modo, la causa actualmente no permite acceso al sistema virtual de la Fiscalía de Chile, lo que impide a este interviniente tener –por ahora– acceso a los antecedentes de la investigación\".</p>\n<p >\"Pese a este carácter de extrema reserva,<strong> diversos antecedentes sobre este asunto fueron expuestos en la prensa en el día de ayer</strong>\", fustigó el jurista.</p>\n<p >Medina también criticó que este hecho <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/hermosilla-exigio-incautar-los-celulares-de-los-fiscales-que-lo-investigan/2024-10-22/161831.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"se suma a numerosas otras filtraciones</a> de partes de la carpeta de investigación</strong> y de antecedentes que sólo pueden ser conocidos por el Ministerio Público\".</p>\n<p >Finalmente, el abogado aseveró que esta situación ha provocado \"un grave perjuicio no sólo a mi representada, sino al sistema judicial chileno, <strong>pues no es admisible que los medios de comunicación puedan tener acceso a información en forma preferente</strong> a los propios abogados defensores, situación reñida con todos los principios y valores que sostienen el proceso penal actual\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/aborto/abogado-de-perez-presenta-reclamo-a-fiscalia-por-filtracion-sobre/2025-01-18/164555.html","streamUrl":null,"titleText":"Abogado de Pérez presenta reclamo a Fiscalía por filtración sobre presunto aborto","uid":"9b4c3171-3179-4778-8067-c7eb6403e31f","updateDate":"2025-01-18T20:01:00.000Z"},{"mainText":"<p >El Ministerio de Salud <strong>(Minsal)</strong> y la Comisión Nacional de Seguridad de Tránsito <strong>(Conaset)</strong> <strong>entregaron recomendaciones para prevenir siniestros e incidentes viales ante el recambio de veraneantes</strong> previsto para mediados de enero, en que se espera <strong>la salida de más de 346.000 personas</strong> desde la Región Metropolitana.</p>\n<p >El uso de celulares y la distracción a la hora de conducir se han convertido en la principal causa de accidentes y muertes en el tránsito.</p>\n<p >En ese contexto, en los primeros días del año <strong>se contabilizan al menos tres menores de edad fallecidos</strong> por no utilizar la respectiva silla de seguridad (sistema de retención infantil).</p>\n<p >Por lo anterior, la secretaria ejecutiva de Conaset, <strong>Luz Infante</strong>, entregó recomendaciones para los conductores que saldrán de vacaciones:<strong> \"Jamás los niños deben viajar en brazos</strong>, (ya que) no hay fuerza humana que sostenga la energía que se produce ante un impacto vial\".</p>\n<p ><strong>\"Debemos tener esa conciencia</strong> al momento de planificar los viajes y <strong>siempre,</strong> aunque sea un viaje muy corto, <strong>deben ir con su sistema de retención infantil</strong>, porque es la única forma de asegurar que permanezcan con vida tras un accidente\", explicó.</p>\n<p >\"Sumado a esto, <strong>hago el llamado a conductores y conductoras a siempre planificar sus viajes con anticipación para no estar pendientes del celular</strong>. Ese es el mayor distractor por mayoría dentro de los vehículos y siempre debe dejarse de lado\", complementó Infante.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">☀️En el contexto de la Campaña de Verano del Minsal y el recambio de veraneantes, la subsecretaria de Salud Pública, Andrea Albagli; la subsecretaria general de <a href=\"https://twitter.com/SubseVoceriaGob?ref_src=twsrc%5Etfw\">@SubseVoceriaGob</a>, Nicole Cardoch, y la secretaria ejecutiva de <a href=\"https://twitter.com/conaset?ref_src=twsrc%5Etfw\">@conaset</a>, Luz Infante, entregan recomendaciones… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/IsczuV74wY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IsczuV74wY</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/1880620690908262591?ref_src=twsrc%5Etfw\">January 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Cuidados por altas temperaturas</strong></em></span></h2>\n<p >Respecto a los cuidados generales que se deben tener durante <strong>las altas temperaturas</strong>, se debe evitar la exposición al sol entre las 10:00 de la mañana y las 18:00 horas.</p>\n<p >Además, <strong>se recomienda beber abundante agua</strong>, mantener las medidas de higiene y tener siempre refrigerados los alimentos como carne, pescados o lácteos.</p>\n<p >La subsecretaria de Salud Pública, <strong>Andrea Albagli</strong>, expuso las prevenciones que se deben tener durante este período: \"Si se va a estar expuesto a un espacio abierto cuando hace calor, <strong>debemos tener ciertas medidas de precaución para mitigar esos efectos\".</strong></p>\n<p ><strong>\"Se debe usar ropa adecuada, holgada y de colores claros, porque eso cambia mucho la situación térmica.</strong> Es decir, pueden aumentar mucho los grados de sensación térmica en comparación con la temperatura real, dependiendo de la ropa que uno escoja. <strong>También hay que utilizar sombreros y anteojos de sol</strong> para poder cuidarnos de los rayos solares\", enfatizó.</p>\n<p >Albagli también subrayó que <strong>\"es muy importante utilizar protector solar varias veces al día; no es suficiente ocuparlo sólo una vez.</strong> Tiene que ser de un factor (solar) de 30 o más\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">☀️En este período de recambio de veraneantes, cuida tu salud y la de tu familia:<br />\n\n🚗Usa siempre cinturón de seguridad y silla para niños cuando corresponda. <br />\n\n⏰Evita los horarios de mayor calor, mantente hidratado, aplica protector solar y usa ropa holgada y de colores claros. <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/shhGG7lmMg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/shhGG7lmMg</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/1880651535362994192?ref_src=twsrc%5Etfw\">January 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En vista de la salida masiva de conductores desde la Región Metropolitana, <strong>el Minsal señaló que la Red Asistencial está capacitada</strong> para responder los problemas de salud generados por las altas temperaturas.</p>\n<p >Ante la presentación de síntomas, se puede recurrir al centro de salud más cercano o solicitar información en el fono Salud Responde:<strong> 600 370 7777</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/cambio-de-veraneantes-entregan-recomendaciones-para-prevenir-accidentes/2025-01-18/151132.html","streamUrl":null,"titleText":"Cambio de veraneantes: Entregan recomendaciones para prevenir accidentes viales","uid":"c376f8c4-2d58-4f82-8a2b-a69f3f3d2136","updateDate":"2025-01-18T19:51:00.000Z"},{"mainText":"<p>Sorpresa generó en Inglaterra este viernes la suspensión de un encuentro de la Northern Football League Division One, novena categoría del fútbol británico, después de encontrar <strong>exceso de excrementos de ganso en el césped.</strong></p>\n<p>El cotejo que debía llevarse a cabo en el Whitley Park entre <strong>West Allotment Celtic y Seaham Red Star</strong> fue aplazado con veinte minutos de anticipación tras encontrar las heces durante el calentamiento de los futbolistas.</p>\n<p>\"Nuestras más sinceras disculpas a aquellos que asistieron al partido, por favor <strong>quédense con la entrada porque intentaremos solucionar la decepción</strong>. Nosotros no teníamos problema, pero el Seaham decidió que la superficie era insegura y que no querían jugar\", aclararon.</p>\n<p>West Allotment Celtic se tomó con humor y lanzó una rifa por la que los participantes podrán <strong>ganar una botella de vodka de la marca \"El Ganso Gris\"</strong> y, los que compren al menos cinco boletos, se llevarán una camiseta con la inscripción <strong>\"Ayudé a salvar a un equipos de los gansos\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/suspenden-partido-en-inglaterra-por-exceso-de-excrementos-de-ganso-en-el/2025-01-18/162702.html","streamUrl":null,"titleText":"Suspenden partido en Inglaterra por exceso de excrementos de ganso en el césped","uid":"79afa88e-e285-4e04-94ea-325e5ab0052c","updateDate":"2025-01-18T19:22:00.000Z"},{"mainText":"<p>Un positivo balance se registró en el inicio de la temporada turística en la <strong>Región de Valparaíso</strong>, donde se destaca un <strong>refuerzo en la seguridad</strong> y un ingreso de turistas mayor que <strong>el mismo periodo del año pasado.</strong></p>\n<p>De acuerdo a la directora regional (s) de Servicio Nacional de Turismo (Sernatur), <strong>Pamela Venegas,</strong> el balance para la primera quincena \"es bastante positivo, hemos vistos muchos turistas visitando los diferentes destinos de la región y<strong> la tasa de ocupación está bordeando el 70%</strong>\".</p>\n<p>\"Respecto a los turistas extranjeros, hemos visto un gran movimiento por el paso fronterizo Los Libertadores. <strong>A la fecha han ingresado 103 mil turistas, cifra que ya supera los ingresados en enero de 2024</strong>\", agregó.</p>\n<p>Por otra parte, el gobernador regional <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/gobernador-de-valparaiso-nadie-esta-conforme-con-el-plan-de/2025-01-18/095916.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Rodrigo Mundaca</strong> </a>precisó en Cooperativa que se hizo un reforzamiento de las policías para mantener la seguridad en la región.</p>\n<p>\"<strong>Llegaron 200 efectivos (de Carabineros) para reforzar fiscalizaciones</strong>, especialmente, en los sectores costeros del litoral. Básicamente, para neutralizar y reducir hechos delictuales. Hay una coordinación entre el Ministerio del Interior, la policía, la policía marítima y la delegación regional presidencial\", explicó.</p>\n<p>Asimismo, entregó datos sobre que \"<strong>se han detenido cerca de mil personas</strong> por diversos delitos, a nivel de toda la región, y, de esas, algo como <strong>150 aprehensiones se enmarcan en el plan Verano Seguro\". </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/balance-positivo-de-turismo-y-seguridad-en-valparaiso-ocupacion-llega/2025-01-18/134915.html","streamUrl":null,"titleText":"Balance positivo de turismo y seguridad en Valparaíso: Ocupación llega al 70 por ciento","uid":"ac81871c-f82a-418d-a1cb-e04a984828fb","updateDate":"2025-01-18T18:42:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin (150° ATP) palpitó lo que será la serie de Copa Davis contra Bélgica</strong>, con emoción por saltar a la cancha y dejar atrás su eliminación en la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/garin-sucumbio-ante-la-categoria-de-fritz-y-dijo-adios-al-abierto-de/2025-01-16/015121.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">segunda ronda del Abierto de Australia</a>.</p>\n<p>\"<strong>Estoy bien físicamente y si me toca jugar quiero dejar la vida compitiendo por Chile</strong>. Aún quedan dos semanas, así que voy a hacer una buena preparación, un bloque de entrenamiento para llegar de la mejor forma\", señaló a <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/el-deportivo/noticia/garin-da-vuelta-la-pagina-de-australia-y-ya-piensa-en-copa-davis-quiero-dejar-la-vida-compitiendo-por-chile/A2NCUIWSU5AOXM263OALUEIRTA/#\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>.</p>\n<p>\"<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/massu-nomino-a-diego-fernandez-para-la-copa-davis-luego-de-la-baja-de/2025-01-15/160115.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Se va a extrañar a Tabilo</a> en el equipo, es un jugador que está top 30, que viene de tener un año tremendo. <strong>Este equipo es como una familia por un par de semanas</strong>\", sumó.</p>\n<p>El ariqueño sentenció estar \"muy caliente\" por su caída en Melbourne, especialmente \"por la velocidad de las condiciones, que fue muy distinto a lo que venía jugando\".</p>\n<p>\"En noviembre no podía jugar tenis, tenía dolores por todos lados, todo el cuerpo; anímicamente estaba muy mal. Hace mucho tiempo no jugaba tantos partidos. Me pesó el físico y la energía, pero la idea es seguir entrenando y esforzándome\", relató.</p>\n<p>Pese a quedar \"bastante triste y quemado\", Garin resaltó que \"<strong>estar aquí, volviendo a enfrentar estas situaciones, tiene su mérito</strong>\".</p>\n<p>Sobre una eventual participación en el Chile Open, dijo que <strong>\"todavía no me dicen nada, pero también es cierto que he estado bien concentrado en el torneo.</strong> Mi agente pidió una <em>wild card</em> porque estábamos viendo que quizás para este año la necesito\".</p>\n<p>\"La idea era jugar un par de <em>challengers</em> antes y llegar a preparar el Chile Open, pero con la Copa Davis pueden cambiar un poco las cosas porque si me toca jugar será otro desgaste\", agregó sobre su calendario, que está en consideración para definir las siguientes estaciones.</p>\n<p><strong>Chile enfrentará a Bélgica en la Copa Davis como visita, en Bruselas, los días el sábado 1 y domingo 2 de febrero.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/garin-apunto-a-la-copa-davis-quiero-dejar-la-vida-compitiendo-por-chile/2025-01-18/151515.html","streamUrl":null,"titleText":"Garin apuntó a la Copa Davis: Quiero dejar la vida compitiendo por Chile","uid":"acd8ebfb-866d-4d2d-b93b-e13bebc96982","updateDate":"2025-01-18T18:35:00.000Z"},{"mainText":"<p >El presidente electo de Estados Unidos,<strong> Donald Trump</strong>, <strong>viajará</strong> este sábado<strong> por la tarde a la ciudad de Washington</strong> -acompañado de su esposa Melania- <strong>para iniciar los festejos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/bezos-musk-y-zuckerberg-estaran-presentes-la-investidura-de-trump/2025-01-15/223445.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de su segunda investidura</a>,</strong> programada para este lunes.</p>\n<p >Los Trump llegarán desde Palm Beach (Florida), la que ha sido su residencia durante los últimos cuatro años, en un vuelo que aterrizará en la capital federal alrededor de las 18:30 hora local (20:30 hora Chile).</p>\n<p >Del aeropuerto se desplazarán al club de golf que Trump tiene en Virginia, en las afueras de Washington,<strong> donde tendrá lugar una recepción privada con discurso del presidente electo seguido de fuegos artificiales.</strong></p>\n<p >El matrimonio Trump pasará la noche en <strong>Blair House</strong>, la casa de invitados de la Casa Blanca.</p>\n<h2 ><span ><em><strong>Mitin en Washington</strong></em></span></h2>\n<p >En paralelo a los actos de Trump, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/quien-es-jd-vance-el-elegido-de-trump-para-la-vicepresidencia/2024-07-15/164006.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el vicepresidente electo, JD Vance,</strong> </a>y los miembros del futuro gabinete, <strong>tendrán su propia recepción con una cena de gala</strong> en la Galería Nacional de Arte, en Washington.</p>\n<p >El domingo, Trump desayunará en la Blair House con senadores de su partido y al mediodía hará una ofrenda floral en el Cementerio Nacional de Arlington.</p>\n<p >Por la tarde, <strong>Trump y Vance darán un mitin para sus seguidores en el Capital One Arena,</strong> el pabellón de los Washington Wizards de la NBA con capacidad para unos 20.000 espectadores.</p>\n<p >Después del mitin y antes de volver a la Blair House para pasar la noche, Trump participará en una cena en la que está previsto que también dé un discurso.</p>\n<h2 ><span ><em><strong>Toma de posesión en el Capitolio</strong></em></span></h2>\n<p >El lunes 20 de enero<strong>, día de su toma de posesión,</strong> Trump empezará la jornada con una ceremonia religiosa en una iglesia cercana a la Casa Blanca.</p>\n<p >Después, visitará al presidente saliente, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-en-su-despedida-el-poder-presidencial-no-es-ilimitado-y-no-debe/2025-01-15/234809.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Joe Biden</strong></a>, en la Casa Blanca. Biden lo recibirá en uno de los pórticos de la residencia presidencial y luego tomarán té, <strong>antes de ir juntos al Capitolio.</strong></p>\n<p >Por las bajas temperaturas que se esperan en Washington el lunes, de entre -4 y -12 grados centígrados a causa de un vórtice polar, este viernes se decidió que la <strong>ceremonia de toma de posesión se trasladará de las escalinatas del Capitolio a su interior.</strong></p>\n<p >Será la segunda vez que eso pase, <strong>después de la toma de posesión de Ronald Reagan en 1985,</strong> tras ser reelegido, también por el frío que afectaba la ciudad.</p>\n<p >Trump jurará el cargo hacia el mediodía, un acto seguido de su discurso inaugural como presidente.</p>\n<p >El nuevo presidente pasará en el Congreso sus primeras horas en el poder, un tiempo que se aprovecha para hacer la mudanza saliente y entrante de la Casa Blanca en un margen récord.</p>\n<p >Trump se trasladará a la residencia presidencial poco antes de las 17.00 hora local (19:00 hora Chile) y <strong>se espera que acto seguido firme las primeras órdenes ejecutivas con sus primeras medidas</strong> antes de acudir por la noche a los típicos bailes de gala con la primera dama.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-viajara-a-washington-para-iniciar-los-festejos-de-su-segunda/2025-01-18/130306.html","streamUrl":null,"titleText":"Trump viajará a Washington para iniciar los festejos de su segunda investidura","uid":"9b4bf303-d204-4839-bcf7-814e5d0a91f4","updateDate":"2025-01-18T18:02:00.000Z"},{"mainText":"<p><strong>Bad Bunny</strong> vendió todas las entradas en tiempo récord de la serie de<strong> 30 conciertos</strong> bajo el título \"No me quiero ir de aquí\", que ofrecerá en el Coliseo de Puerto Rico este verano.</p>\n<p>\"¡Histórico! 30 funciones 'sold out' en tiempo récord, la residencia de Bad Bunny en el Coliseo. Sobre <strong>400.000 boletos vendidos</strong> en tan solo 4 horas\", informó la empresa promotora del evento Move Concerts en sus redes sociales</p>\n<p>Esta serie de conciertos que se llevará a cabo todos los fin de semana desde el 11 de julio hasta el 14 de septiembre, llega tras el lanzamiento a principios de año de su último álbum, <strong>\"Debí tirar más fotos</strong>\", que es un homenaje a su isla natal y ha logrado un éxito mundial inmediato fusionando reguetón con salsa y plena.</p>\n<p>Asimismo, el artista urbano marca un récord de conciertos consecutivos en la principal sala de espectáculos de la isla caribeña, superando las 14 funciones del dúo de reguetón Wisin y Yandel.</p>\n<p>Posteriormente Bad Bunny se embarcará en una<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/bad-bunny-anuncia-el-inicio-de-la-gira-de-debi-tirar-mas-fotos/2025-01-13/145729.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> gira mundial</a> que incluye a Chile entre sus paradas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/bad-bunny-agoto-sus-30-conciertos-en-el-coliseo-de-puerto-rico/2025-01-18/145025.html","streamUrl":null,"titleText":"Bad Bunny agotó sus 30 conciertos en El Coliseo de Puerto Rico","uid":"04fb8b7b-b608-41ae-ba7d-9a439c77bca6","updateDate":"2025-01-18T17:55:00.000Z"},{"mainText":"<p>La fecha 20 de la<strong> liga española</strong> fue testigo de un gran golpe con el <strong>triunfo de Deportivo Leganés por 1-0 contra el líder Atlético de Madrid, que perdió su racha y dejó su primer puesto pendiendo de un hilo</strong>.</p>\n<p>Los \"colchoneros\" de Diego Simeone dominaron el partido, pero <strong>el arquero Marko Dmitrović marcó una notable actuación</strong> para salvar a su equipo e imponerse como la figura de la cancha.</p>\n<p>El único gol del encuentro fue obra del central<strong> Matija Nastasić</strong> al minuto 49, a través de un cabezazo tras el córner ejecutado por Dani Raba.</p>\n<p><strong>El \"Atleti\" tuvo la oportunidad de empatar a los 90' con un penal</strong> sancionado por el VAR. Para su lamento, el francés <strong>Antoine Griezmann lo desperdició</strong> con un remate demasiado ancho.</p>\n<p>De esta manera se rompió la seguidilla triunfal madrileña de 15 victorias consecutivas; invicto que se extendió por 82 días.</p>\n<p>Además, <strong>Atlético quedó con 44 puntos, solo uno por encima de un Real Madrid que aún debe enfrentar a UD Las Palmas</strong> este domingo 19 de enero a las 12:15 horas de Chile (15:15 GMT).</p>\n<p>Respecto a Leganés, fue un resultado de oro que le permitió mantenerse a tres puntos de la zona de descenso.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.747767&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.espana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-madrid-puso-en-riesgo-su-liderato-tras-una-sorpresiva-derrota/2025-01-18/143528.html","streamUrl":null,"titleText":"Atlético Madrid puso en riesgo su liderato tras una sorpresiva derrota contra Leganés","uid":"e05d19c6-6f9f-4d65-8a94-ff35324c0372","updateDate":"2025-01-18T17:48:00.000Z"},{"mainText":"<p>El volante chileno <strong>Víctor Felipe Méndez</strong> <strong>se ausentó del entrenamiento</strong> de su equipo, <strong>PFC Krylya Sovetov</strong>, y desde la institución lanzaron un comunicado afirmando que no saben sobre el paradero del futbolista.</p>\n<p>El exseleccionado chileno estuvo sonando durante las últimas horas como posible refuerzo de Colo Colo y desde el club dueño de su pase, CSKA Moscú, <strong>aseguraron que el jugador está en rebeldía</strong>.</p>\n<p>Krylya Sovetov informó de esta situación a sus hinchas: \"<strong>El futbolista chileno Victor Mendes no se presentó a la concentración programada. El club envió una carta oficial al jugador pidiéndole explicaciones por su incomparecencia</strong>\", expresaron.</p>\n<p>\"<strong>A pesar de que el club está en contacto permanente con el representante de Víctor Méndez y se está trabajando para averiguar los motivos de su ausencia del equipo, hasta la fecha no se ha recibido ninguna respuesta del jugador</strong>\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/victor-felipe-mendez-se-ausento-del-entrenamiento-de-su-equipo-en-rusia/2025-01-18/141749.html","streamUrl":null,"titleText":"Víctor Felipe Méndez se ausentó del entrenamiento de su equipo en Rusia","uid":"14aa9f05-8586-427f-bec9-961d1ea6dbb6","updateDate":"2025-01-18T17:38:00.000Z"},{"mainText":"<p ><strong>La Asociación Chilena de Líneas Aéreas (Achila)</strong> y su símil global, la International <strong>Air Transport Association (IATA)</strong>, además de la <strong>ONU</strong>, presentaron <strong>una serie de reproches</strong> -ante la Comisión de Gobierno- <strong>por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/camara-baja-aprobo-cambios-a-la-ley-de-migraciones/2024-11-26/141508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el proyecto que endurece</a> la actual ley de migraciones.</strong></p>\n<p >La Achila es conformada por las aerolíneas nacionales <strong>JetSmart, LATAM y SKY;</strong> e internacionales por American Airlines, Air Canada, Air France, DELTA, Avianca, United, Copa Airlines, Korean Air, Lufthansa y FedEx. El gremio sostiene en su web que dichas aerolíneas transportaron, en 2023,<strong> al 99% de los pasajeros en vuelos nacionales</strong> y al 92% en internacionales.</p>\n<p >La modificación a la ley <a href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/camara-baja-votara-ley-de-migraciones-esta-semana/2024-11-24/094311.html?_gl=1*5oitqu*_gcl_au*MTYwNzYzNjQ5MS4xNzMwMTIyMDM5\">fue presentada por el Gobierno</a> ante la crisis provocada por el descontrol migratorio. La norma introduce, entre otras cosas, una serie de cambios relacionados a <strong>prohibiciones de ingreso; causales de expulsión; proceso de nacionalización; registro de extranjeros; entrada de menores no acompañados y sanciones por delitos vinculados a la migración</strong>, afectando directamente a quienes ingresan irregularmente al país.</p>\n<p >Por lo anterior, l<strong>a country manager de IATA-Chile</strong>, <strong>Helen Kouyoumdjian</strong>, advirtió que <strong>\"las líneas aéreas no tienen la facultad de analizar si los documentos presentados son auténticos o falsificados</strong>; y ahí viene lo medular de lo que queremos presentar, en el sentido que nosotros<strong> no tenemos ni la facultad, ni la capacidad, ni estamos facultados para eso</strong>\", según publicó <em>El Mercurio.</em></p>\n<p >\"Nosotros como industria aérea hacemos mucho para colaborar ahí. Por ejemplo, hay un software, la mayoría de las aerolíneas lo tienen, que permite ver en línea qué tipo de documento necesito para ir a un país,<strong> pero no somos la PDI, para ponerlo bien así concretamente, para verificar si ese documento es veraz o no</strong>\", dijo la dirigente.</p>\n<p >El diario sostuvo que para las líneas aéreas<strong> es objeto de cuestionamientos la modificación al artículo 113 de la ley vigente</strong> en materia migratoria, en orden de multar -con 10 a 20 UTM- a las empresas de transportes que omitan el control de la documentación.</p>\n<p ><strong>\"La eliminación del segundo inciso del artículo 113 reduce la posibilidad de defensa de las aerolíneas,</strong> por ejemplo, <strong>respecto de pasajeros que presentan documentación falsa</strong>, cuya verificación de autenticidad no es responsabilidad de la línea aérea\", manifestaron desde IATA.</p>\n<p >Desde el gremio de aerolíneas señalaron que, para revertir el artículo, se solicita <strong>\"reincorporar el segundo inciso de la ley actual</strong>. Resulta esencial que la ley considere las limitaciones operativas y facultades legales de las aerolíneas para la verificación de documentos, asegurando un enfoque colaborativo con las autoridades competentes\".</p>\n<h2 ><span ><em><strong>La recomendación de la ONU</strong></em></span></h2>\n<p >La instancia contó con la participación de <strong>Rebeca Cenalmor-Rejas</strong> quien, al presentarse, indicó que no lo hacía solo como la Agencia de Naciones Unidas para los Refugiados (ACNUR), <strong>\"sino que en nombre del Sistema de Naciones Unidas</strong>, representando a Unicef, la Oficina Internacional para las Migraciones (OIM), también a la Oficina de DD.HH. y a la ONU mujeres\".</p>\n<p >Cenalmor-Rejas apuntó a relevar que \"la nacionalidad es un derecho humano inalienable\", pero la modificación a la ley <strong>\"aumenta el tiempo de residencia en Chile para los extranjeros solicitantes de la nacionalización, de 5 a 10 años,</strong> para la regla general y elimina la nacionalización calificada para cónyuges y parientes\".</p>\n<p >Por lo anterior, la funcionaria sugirió \"revisar el aumento de plazos para adquirir la nacionalidad, <strong>y establecer un plazo más breve para las personas refugiadas y apátridas,</strong> conforme a los tratados suscritos por Chile\".</p>\n<p >Para que las surgencias de las expositoras tengan efectos, los parlamentarios tendrían que presentar indicaciones que las incluyan, lo que no se resolverá al menos hasta la semana entrante, cuando se retome el debate de la iniciativa, que se encuentra en su segundo trámite legislativo, indicó el rotativo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/aviacion/cambios-a-ley-de-migraciones-aerolineas-advierten-que-no-podran/2025-01-18/123625.html","streamUrl":null,"titleText":"Cambios a ley de migraciones: Aerolíneas advierten que no podrán verificar documentos","uid":"b26c5079-58b2-42df-872f-7025dd0490b3","updateDate":"2025-01-18T17:34:00.000Z"}]
