[{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/el-grave-dano-ambiental-en-el-lago-chungara-tras-derrame-de-aceite-de/2025-11-27/075852.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">A más de un mes del derrame ocurrido en las cercanías del Lago Chungará</a>, en la Región de Arica y Parinacota, la Corporación Nacional Forestal (Conaf) informó sobre los <strong>avances en las labores de limpieza y monitoreo ambiental</strong>, junto con anunciar el inicio de <strong>acciones judiciales.</strong></p>\n<p>La autoridad forestal ha documentado, hasta el momento, cerca de <strong>60 aves afectadas</strong> de forma directa por el derrame, además de<strong> 80 que ya han sido atendidas</strong> por el Servicio Agrícola Ganadero (SAG) u otros equipos especializados, y también un posible impacto en anfibios y peces endémicos.</p>\n<p>\"Desde el primer momento hemos desplegado todos nuestros equipos técnicos en terreno para apoyar las labores de limpieza y resguardar este ecosistema. Existe un avance importante, pero <strong>debemos ser responsables y esperar los resultados del monitoreo</strong> para confirmar la remoción total del contaminante\", remoción total del contaminante\", indicó el <strong>director regional de Conaf Arica y Parinacota, Lino Antezana.</strong></p>\n<p>Los equipos continúan con la extracción con apoyo de la empresa Spilltech utilizando zonas de acopio temporal y traslado diario a lugares autorizados. Hasta la fecha se han retirado más de <strong>40 toneladas de suelo y agua contaminados</strong>, logrando un<strong> 90% de remoción del material infectado.</strong></p>\n<h2><span ><strong>Medidas legales y preventivas</strong></span></h2>\n<p>Además de las labores de recuperación ambiental, se han iniciado acciones legales en coordinación con el Consejo de Defensa del Estado y la Fiscalía Regional, <strong>contra el representante legal de la empresa responsable de la carga y el conductor del camión involucrado.</strong></p>\n<p>En conjunto, el organismo estatal solicitó colaboración con Yacimientos Petrolíferos Bolivianos (YPFB) con la intención de<strong> reforzar la seguridad vial y la prevención de riesgos</strong> en el tránsito de tránsito de camiones de carga en lugares de alto valor ecológico.</p>\n<p>Al mismo tiempo, Conaf -con apoyo de instituciones académicas nacionales e internacionales- prepara un proyecto para implementar un<strong> programa de monitoreo ambiental de corto y mediano plazo</strong>. El director regional destacó que \"El objetivo es avanzar hacia una recuperación responsable y basada en evidencia. No se trata solo de limpiar, sino de asegurar que este ecosistema pueda restablecerse en el tiempo\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/contaminacion/lago-chungara-avanza-en-su-recuperacion-tras-grave-derrame-de-aceite/2026-01-29/150913.html","streamUrl":null,"titleText":"Lago Chungará avanza en su recuperación tras grave derrame de aceite","uid":"d60d459b-a71d-4a74-adcd-40bf20244602","updateDate":"2026-01-29T18:09:13.000Z"},{"mainText":"<p>El Tribunal Supremo español <strong>rechazó estudiar el recurso de un hombre contra la eutanasia solicitada por su hija</strong>, una joven de 24 años afectada por una paraplejia, actualmente suspendida judicialmente de manera cautelar.</p>\n<p>El alto tribunal decidió no admitirlo por falta de interés casacional del recurso porque pretende que se analicen de nuevo las pruebas, algo que no es posible. El mismo fue presentado contra una sentencia previa del <strong>Tribunal Superior de la región de Cataluña</strong>, donde reside la mujer, que autorizaba la eutanasia.</p>\n<p>El Tribunal Supremo no se ha pronunciado sobre las medidas cautelares que detuvieron  la eutanasia a petición del padre, que está representado por <strong>el bufete católico Abogados Cristianos</strong>, que ya anunció que recurrirá al Tribunal Constitucional.</p>\n<p>Según fuentes jurídicas consultadas por la agencia de noticias <em>EFE,</em> aunque la decisión del Supremo es firme, corresponde a un juzgado de la ciudad de Barcelona decidir qué ocurre con las medidas cautelares una vez que este asunto está abocado a terminar en el Constitucional,<strong> incluso puede llegar a la Justicia europea.</strong></p>\n<h2><span ><strong>Las resoluciones de los tribunales</strong></span></h2>\n<p>El asunto comenzó cuando el hombre recurrió en vía judicial una resolución de julio de 2024 de la Comisión de Garantía y Evaluación sobre la eutanasia de Cataluña que concedía la autorización para que su hija la recibiera.</p>\n<p>El juzgado decidió de inmediato la suspensión de la misma como medida cautelar. Poco después, <strong>rechazó la pretensión del padre al considerar que no estaba legitimado para recurrir</strong>, puesto que la hija era mayor de edad y no estaba incapacitada.</p>\n<p>Además, concluyó que la joven sí tenía capacidad plena para solicitar la eutanasia se cumplían todos los requisitos para que se le concediera y se habían seguido todos los pasos para que el procedimiento tuviera todas las garantías legales.</p>\n<p>El padre apeló al Tribunal Superior de Cataluña, que sí que reconoció su legitimidad para recurrir, aunque rechazó el recurso porque <strong>en </strong><strong>ninguna de las pruebas que aportó el padre se acredita la ausencia de capacidad de la hija para decidir</strong> por ella misma, sino todo lo contrario.</p>\n<p>Para recurrir al Supremo, el padre argumentó que no había quedado acreditado que su hija sufra una enfermedad grave e incurable, o un padecimiento grave, crónico e imposibilitante; y porque tampoco concurría conformidad libre, voluntaria y consciente de la paciente, al presentar antecedentes psiquiátricos graves.</p>\n<p><strong>La eutanasia es un derecho reconocido por la ley española desde 2021</strong>, siendo uno de los pocos países donde es legal.</p>\n<p><strong>Está regulada como ayuda médica gratuita</strong> para morir tras un procedimiento que pueden solicitar los mayores de edad que sufran \"una enfermedad grave e incurable\" o un \"padecimiento grave, crónico e imposibilitante\" <strong>que afecte a la autonomía y que genere un \"sufrimiento físico o psíquico constante e intolerable\"</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/justicia-espanola-rechazo-recurso-de-un-padre-que-quiere-evitar-que-su/2026-01-29/162219.html","streamUrl":null,"titleText":"Justicia española rechazó recurso de un padre que quiere evitar que su hija se eutanasie","uid":"41223745-c5b8-416a-ac23-04dd81f1e652","updateDate":"2026-01-29T19:22:19.000Z"},{"mainText":"<p>La economía de la India <strong>crecerá un 7,4 % al cierre del presente año fiscal</strong> (2025-26), impulsada por una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/india/india-se-suma-al-debate-global-y-estudia-limitar-redes-sociales-a/2026-01-29/115628.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">expansión récord del sector servicios</a>, según las estimaciones oficiales presentadas este jueves por el Gobierno, que confirman al <strong>país asiático como la cuarta potencia global por delante de Japón</strong>.</p>\n<p>El <strong>Informe Económico</strong> (Economic Survey), el documento que marca la hoja de ruta financiera del país antes de la presentación de los Presupuestos Generales, eleva además el potencial de crecimiento a medio plazo de la India y<strong> proyecta una expansión del 7,0 %</strong> (en un rango del 6,8 % al 7,2 %) para el próximo ejercicio (2026-27).</p>\n<p><strong>\"La India debe correr un maratón y un sprint simultáneamente\"</strong>, señala el documento elaborado por el Asesor Económico Principal, <strong>V. Anantha Nageswaran</strong>, que advierte que el país enfrenta la \"Paradoja de 2025\", un <strong>éxito interno que choca contra un sistema global fracturado por la geopolítica</strong> y que \"ya no premia\" la estabilidad con inversiones automáticas.</p>\n<p>El desglose de los datos revela que la economía india se apoya en el <strong>sector servicios, un 9,1 %</strong> (frente al 7,2 % del año anterior), y <strong>la industria, con un crecimiento del 6,2 %</strong>, destacando especialmente <strong>la manufactura (7,0 %)</strong>, que se beneficia de la fuerte demanda interna.</p>\n<p>Por su parte, <strong>la agricultura, vital para el empleo rural</strong>, mantiene una senda estable con un <strong>avance del 3,1 %</strong>.</p>\n<p>El Gobierno ha logrado<strong> reducir el déficit fiscal al 4,8 % del PIB</strong> en el actual ejercicio (mejorando la meta del 4,9 %) y se fija un <strong>objetivo aún más estricto del 4,4 % para 2026</strong>.</p>\n<p>Esta disciplina se mantiene pese a lo que <strong>el Ejecutivo califica de \"vientos en contra\"</strong> <strong>externos</strong>, citando explícitamente el<strong> impacto de las barreras comerciales de Estados Unidos</strong>. El texto detalla que Washington impuso en 2025 un arancel del 25 % sumado a un \"arancel penal adicional del 25 %\".</p>\n<p>En el plano monetario, el documento califica <strong>la inflación de \"moderada y contenida\"</strong>, situándola <strong>en torno al 1,7 %</strong> (según datos parciales de abril-diciembre), gracias a la estabilización de los precios de los alimentos.</p>\n<p>Con un <strong>PIB nominal valorado ya en 4,18 billones de dólares</strong>, el informe ratifica el sorpaso a Japón y marca el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/india/india-y-la-union-europea-cierran-un-acuerdo-comercial-tras-18-anos-de/2026-01-27/081448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">objetivo de <strong>alcanzar los 7,3 billones de dólares para 2030</strong></a>, desplazando a Alemania del tercer puesto mundial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/india/economia-de-india-crecera-7-4-este-ano-fiscal-para-consolidarse-como/2026-01-29/163722.html","streamUrl":null,"titleText":"Economía de India crecerá 7,4% este año fiscal, para consolidarse como cuarta potencia mundial","uid":"2ccb97bf-fa6c-4801-9278-dbc396de26ea","updateDate":"2026-01-29T19:37:22.000Z"},{"mainText":"<p>La Cámara de Diputados ratificó el informe de la comisión mixta <strong>y despachó a ley el proyecto que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/comision-de-defensa-de-la-camara-aprobo-proyecto-de-ley-de-inteligencia/2025-01-21/160547.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fortalece y moderniza el Sistema de inteligencia del Estado</a></strong>, cuya tramitación se extendió por más de siete años.</p>\n<p>El proyecto \"permitirá establecer una nueva institucionalidad en la materia, <strong>mejorando la capacidad del país para enfrentar el crimen organizado transnacional y el terrorismo\"</strong>, indicó el Gobierno.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La <a href=\"https://twitter.com/Camara_cl?ref_src=twsrc%5Etfw\">@Camara_cl</a> despachó a ley el proyecto que fortalece y moderniza el Sistema de Inteligencia del Estado.<br />\n\nEsta iniciativa permitirá mejorar la capacidad de actuar frente al crimen organizado y otras amenazas internas y externas. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/vwPeosZIB0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vwPeosZIB0</a></p>\n— Gobierno de Chile (@GobiernodeChile) <a href=\"https://twitter.com/GobiernodeChile/status/2016662390910091401?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La iniciativa contempla una <strong>Política Nacional de Inteligencia del Estado,</strong> que establecerá objetivos estratégicos de mediano y largo plazo. También incluye un <strong>Plan de Desarrollo para el Sistema de Inteligencia</strong>, cuyo fin es definir los objetivos estratégicos que orientan la acción de los integrantes del sistema.</p>\n<p>Asimismo, determina nuevos órganos de coordinación y asesoría, como el <strong>Consejo Interministerial de Inteligencia</strong>, que estará integrado por el ministro del Interior, que presidirá el comité, y los titulares de Relaciones Exteriores, Defensa y Seguridad Pública.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/francisco-undurraga-un-sistema-nacional-de-inteligencia-no-se-construye/2024-07-18/142524.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Francisco Undurraga: Un sistema nacional de inteligencia no se construye a matacaballo</a></em></span></li>\n</ul>\n<p>Por su parte, el director de la <strong>Agencia Nacional de Inteligencia (ANI) encabezará el Comité de Inteligencia del Estado</strong>, cuya función será coordinar distintos organismos de la materia. También se establecen <strong>nuevas funciones para el organismo en tareas como ciberseguridad, infraestructura crítica, acceso a datos específicos y acreditación de seguridad</strong>, estableciendo procedimientos especiales para obtener información.</p>\n<p>El Presidente de la República tendrá un plazo de un año desde la publicación de la reforma para ingresar un proyecto de ley que regule el estatuto especial del personal de la ANI y dictar la primera <strong>Política Nacional de Inteligencia del Estado</strong>.</p>\n<p><strong>El ministro del Interior, Álvaro Elizalde,</strong> valoró la aprobación del proyecto y subrayó que la comisión mixta \"hizo un esfuerzo para arribar a un acuerdo amplio para aprobar una ley moderna respecto al sistema de inteligencia que cumpla con todos los estándares democráticos y de derechos humanos\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">SEGURIDAD📰| Chile tendrá nueva Ley de Inteligencia del Estado. <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/pTvWj74t9P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/pTvWj74t9P</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/1QOSq7xDlQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1QOSq7xDlQ</a></p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/2016547238030291285?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Innovaciones del proyecto</strong></em></span></h2>\n<p>Entre las innovaciones del proyecto se encuentra el<strong> establecimiento de responsabilidades y sanciones penales por uso indebido de técnicas de investigación</strong>, como utilización de inteligencia con fines políticos, filtración o mal uso de información secreta.</p>\n<p><strong>Plantea la ampliación del Sistema de inteligencia</strong>, incorporando a organismos colaboradores como la <strong>Agencia Nacional de Ciberseguridad, Gendarmería, Unidad de Análisis Financiero, Aduanas, SII y Cancillería.</strong></p>\n<p>También incluye <strong>mecanismos de control democrático y normas de control interno para las Fuerzas Armadas</strong>, como la actualización de normas sobre declaraciones de intereses y patrimonio, que tendrán carácter secreto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/congreso-despacho-a-ley-la-reforma-al-sistema-de-inteligencia-del-estado/2026-01-29/161350.html","streamUrl":null,"titleText":"Congreso despachó a ley la reforma al sistema de inteligencia del Estado","uid":"7dd5c559-c5b3-4eff-b840-46b1b8790fcf","updateDate":"2026-01-29T19:13:50.000Z"},{"mainText":"<p>Un <strong>menor de 15 años</strong> confesó este jueves ante un tribunal de <strong>Birmingham</strong> haber matado sin motivo concreto a un <strong>niño de 12 años llamado Leo Ross </strong>en un parque de la ciudad.</p>\n<p>El crimen ocurrió el <strong>21 de enero de 2025, </strong>cuando la víctima regresaba de la escuela y fue atacada con un cuchillo que luego fue arrojado al río, en lo que la policía calificó como un <strong>\"apuñalamiento aleatorio</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">A 15-year-old who fatally stabbed 12-year-old Leo Ross in a Birmingham park pretended to be an innocent bystander and spoke to police minutes after the attack, a court has heard. <br />\n\n<br />\n\nHe has pleaded guilty to murder and multiple violent offences.<a href=\"https://twitter.com/hashtag/Birmingham?src=hash&ref_src=twsrc%5Etfw\">#Birmingham</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/wuVCghQwxP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wuVCghQwxP</a></p>\n— BPI News (@BPINewsOrg) <a href=\"https://twitter.com/BPINewsOrg/status/2016891577466040344?ref_src=twsrc%5Etfw\">January 29, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El agresor <strong>admitió haber atacado previamente a dos personas, </strong>quienes resultaron heridas.</p>\n<p>El <strong>juicio se retrasó para evaluar la salud mental del acusado,</strong> que solo hoy se declaró culpable. El juez fijó la sentencia para el <strong>10 de febrero</strong>.</p>\n<p>Este caso se suma a recientes crímenes cometidos por menores en el Reino Unido, entre ellos el <strong>asesinato de un joven de 19 años en Wolverhampton</strong> por dos adolescentes en septiembre pasado, y rememora el asesinato de <strong>James Bulger en 1993</strong>, que conmocionó al país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/sucesos/adolescente-britanico-confeso-asesinato-aleatorio-de-un-nino-de-12/2026-01-29/154003.html","streamUrl":null,"titleText":"Adolescente británico confesó \"asesinato aleatorio\" de un niño de 12 años","uid":"de64dd4a-e6b1-4559-a8fe-681a9d23c1fe","updateDate":"2026-01-29T18:40:03.000Z"},{"mainText":"<p>La farmacéutica británica<strong> AstraZeneca</strong> anunció este jueves que planea invertir <strong>15.000 millones de dólares en China hasta 2030</strong> para ampliar su investigación y desarrollo (I+D) así como la fabricación de medicamentos, con el objetivo de potenciar tratamientos innovadores.</p>\n<p>El anuncio se realizó durante la visita del primer ministro del Reino Unido, el laborista <strong>Keir Starmer</strong>, a la potencia asiática, a donde viajó el martes acompañado de representantes de numerosas empresas británicas, a fin de reforzar los lazos económicos y comerciales.</p>\n<p>La inversión se centrará en áreas como<strong> terapias celulares y radioconjugados</strong>, medicamentos que<strong> combinan anticuerpos con radiación</strong> dirigida para tratar el cáncer.</p>\n<p>También <strong>ampliará plantas existentes en Wuxi, Taizhou, Qingdao y Pekín</strong>, y permitirá construir nuevas instalaciones que se anunciarán próximamente, así como reforzar alianzas con empresas biotecnológicas locales, según un comunicado.</p>\n<p><strong>AstraZeneca opera en China desde 1993</strong>, con más de 17.000 empleados, dos centros globales de I+D en Pekín y Shanghái, cuatro plantas de fabricación y presencia en cinco centros regionales.</p>\n<p>Con esta inversión,<strong> la compañía prevé aumentar su plantilla en el país a más de 20.000 personas.</strong></p>\n<p>Starmer subrayó que la expansión de AstraZeneca \"refuerza la presencia de empresas británicas\" en mercados clave, impulsa el sector de ciencias de la vida en el Reino Unido y fortalece la cooperación científica y comercial entre ambos países.</p>\n<p>El consejero delegado de la farmacéutica, <strong>Pascal Soriot</strong>, afirmó que<strong> la inversión marca \"una nueva etapa\" para la compañía en China</strong>, consolidando su liderazgo en innovación y reforzando la colaboración con socios locales para desarrollar terapias avanzadas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/astrazeneca-invertira-15-000-millones-de-dolares-en-china-hasta-2030/2026-01-29/143412.html?=efectochina","streamUrl":null,"titleText":"AstraZeneca invertirá 15.000 millones de dólares en China hasta 2030","uid":"991fdbe2-b036-4321-a12a-be1e42b6e8c4","updateDate":"2026-01-29T17:34:12.000Z"},{"mainText":"<p>La ciudad de Xiamen, en la provincia china de Fujian, dio un nuevo paso para consolidarse como polo de innovación al incorporar formalmente a profesionales extranjeros dentro de su sistema de reconocimiento de talentos de alto nivel, mediante una actualización de sus políticas públicas. La medida, anunciada recientemente por autoridades locales, busca atraer inteligencia global, fortalecer sectores estratégicos como la tecnología y la inteligencia artificial, y potenciar el desarrollo económico de la ciudad en un contexto de competencia internacional por capital humano.</p>\n<p>Una política más flexible para atraer talento internacional</p>\n<p>La actualización de los Estándares de evaluación y reconocimiento de talentos de alto nivel de Xiamen incorporó 12 modificaciones clave que apuntan a eliminar barreras tradicionales para los profesionales extranjeros.</p>\n<p>Entre los principales cambios destacan:</p>\n<p>Eliminación de exigencias rígidas como años de cotización en seguridad social o niveles mínimos de impuesto a la renta.</p>\n<p>Mayor flexibilidad en los límites de edad.</p>\n<p>Evaluación directa según logros profesionales, premios obtenidos, proyectos liderados o contribuciones laborales concretas.</p>\n<p>Este enfoque permite que talentos extranjeros sean reconocidos por su aporte real, más allá de requisitos administrativos, alineándose con estándares internacionales de atracción de capital humano.</p>\n<p>Cómo funciona el sistema de reconocimiento de talentos en Xiamen</p>\n<p>El sistema clasifica a los talentos en cuatro niveles:</p>\n<p>A+: talentos sobresalientes</p>\n<p>A: líderes nacionales</p>\n<p>B: líderes provinciales</p>\n<p>C: líderes municipales</p>\n<p>Quienes acceden a estas categorías pueden beneficiarse de las llamadas \"Doce medidas del ecosistema del talento\", que incluyen apoyo para vivienda, atención médica, reubicación del cónyuge y facilidades para la integración familiar, un punto especialmente relevante para profesionales extranjeros que deciden establecerse en China.</p>\n<p>Inteligencia artificial y perfiles escasos en el centro de la estrategia</p>\n<p>Uno de los aspectos más relevantes de la nueva política es su carácter inclusivo. Xiamen amplió el reconocimiento a perfiles escasos como:</p>\n<p>Especialistas en inteligencia artificial</p>\n<p>Gestores de innovación tecnológica</p>\n<p>Maestros artesanos con alto valor industrial</p>\n<p>El criterio central es \"reconocer al talento por su aporte\", una lógica que conecta con la creciente demanda global por expertos en áreas estratégicas, un fenómeno que también observan países como Chile en sectores tecnológicos y científicos.</p>\n<p>Conexión con el permiso de trabajo chino y cooperación internacional</p>\n<p>La política de Xiamen también se articula con el permiso de trabajo para extranjeros categoría A en China, permitiendo que quienes ya cuenten con este estatus accedan directamente al sistema municipal de beneficios.</p>\n<p>Además, se consideran perfiles que:</p>\n<p>Hayan trabajado en instituciones científicas de países desarrollados.</p>\n<p>Lideren proyectos tecnológicos en países BRICS.</p>\n<p>Realicen investigaciones posdoctorales en universidades chinas.</p>\n<p>Todos ellos pueden acceder en igualdad de condiciones a los beneficios locales.</p>\n<p>Resultados concretos: más talento extranjero en Xiamen</p>\n<p>Según datos oficiales, en 2025 Xiamen incorporó más de 3.900 nuevos profesionales internacionales, lo que representa un crecimiento interanual del 9,5%.</p>\n<p>La ciudad ha sido reconocida durante cinco años consecutivos como una de las ciudades chinas con mejor atracción de talento y figura entre las más atractivas para profesionales extranjeros, reforzando su posicionamiento como nodo clave del desarrollo chino.</p>\n<p>Por qué importa para América Latina y Chile</p>\n<p>La experiencia de Xiamen ofrece pistas relevantes para América Latina y Chile, donde el debate sobre atracción de talento, innovación y desarrollo tecnológico cobra cada vez más fuerza. La estrategia china muestra cómo políticas públicas flexibles y orientadas a resultados pueden convertirse en una herramienta concreta para competir en la economía del conocimiento.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xiamen-abre-sus-puertas-al-talento-extranjero-con-nuevas-politicas-para/2026-01-29/162023.html?=efectochina","streamUrl":null,"titleText":"Xiamen abre sus puertas al talento extranjero con nuevas políticas para atraer profesionales","uid":"df5a161b-f58b-42f5-86e3-f3a02571cbcd","updateDate":"2026-01-29T19:20:23.000Z"},{"mainText":"<p>Este jueves se lleva a cabo la última fecha de la fase liguera en la <strong>UEFA Europa League</strong>, competición en la que el<strong> Real Betis de Manuel Pellegrini y el Midtjylland de Darío Osorio</strong> buscarán asegurarse el paso directo a octavos de final.</p>\n<p><em>Sigue los resultados de los partidos:</em></p>\n<ul>\n<li><strong>Real Betis 1-0 Feyenoord. </strong>Primer tiempo. Estadio de la Cartuja. Síguelo con el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-real-betis-vs-feyenoord/2026-01-29/101015.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p>1-0: 17' Anthony (BET)</p>\n<ul>\n<li><strong>FC Midtjylland 0-0 Dinamo Zagreb</strong>. Primer tiempo. MCH Arena. Síguelo con el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-midtjylland-vs-dinamo-zagreb/2026-01-29/101444.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a> </li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"und\">Vores 𝗫𝗜 mod Dinamo Zagreb 💥 <a href=\"https://twitter.com/hashtag/FCMDIN?src=hash&ref_src=twsrc%5Etfw\">#FCMDIN</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/gm84dfLJyj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gm84dfLJyj</a></p>\n— FC Midtjylland (@fcmidtjylland) <a href=\"https://twitter.com/fcmidtjylland/status/2016947116598296828?ref_src=twsrc%5Etfw\">January 29, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/betis-de-pellegrini-y-midtjylland-de-osorio-disputan-la-octava-fecha-de/2026-01-29/163636.html","streamUrl":null,"titleText":"Betis de Pellegrini y Midtjylland de Osorio disputan la octava fecha de la Europa League","uid":"d867d855-d8c1-48cd-bcac-d751d4491e36","updateDate":"2026-01-29T19:36:36.000Z"},{"mainText":"<p>Un <strong>amplio operativo policial</strong> se encuentra <strong>en desarrollo</strong> en la comuna de <strong>Alto Hospicio</strong>, en la Región de Tarapacá, encabezado por la Policía de Investigaciones (PDI), en el marco de una investigación del Ministerio Público por <strong>delitos vinculados al microtráfico de drogas</strong>.</p>\n<p>Las diligencias se concentran en un pasaje que, según los antecedentes recabados por la Fiscalía, se encontraba <strong>prácticamente tomado por bandas narco</strong>, utilizando diversos domicilios como<strong> puntos de acopio y venta de sustancias ilícitas</strong>, mientras sus ocupantes residían en otros sectores de la comuna.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El jefe de la Región Policial de Tarapacá, perfecto inspector Mauricio Jorquera, junto a la Fiscal Jefa de Alto Hospicio Jocelyn Pacheco y el subprefecto Hugo Astroza, jefe de la Bicrim Alto Hospicio, fiscalizan en terreno los resultados del operativo realizado en el Pasaje Uno… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/QOv6zULbSf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QOv6zULbSf</a></p>\n— PDI_Tarapacá (@PDI_Tarapaca) <a href=\"https://twitter.com/PDI_Tarapaca/status/2016894952182030620?ref_src=twsrc%5Etfw\">January 29, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Hasta ahora se han <strong>allanado 22 domicilios</strong> y se ha concretado la <strong>detención de al menos siete personas</strong>, en el marco de órdenes solicitadas al Juzgado de Garantía de Alto Hospicio, las que contemplaban acciones contra <strong>nueve blancos investigativos</strong>.</p>\n<p>La fiscal jefe de la comuna, <strong>Jocelyn Pacheco</strong>, confirmó que \"el operativo permitió establecer la <strong>existencia de una estructura dedicada al microtráfico</strong> en el sector intervenido, lo que motivó la solicitud de las órdenes judiciales correspondientes para la detención, allanamiento e incautación\".</p>\n<p>Durante el procedimiento, se logró la<strong> incautación de una importante cantidad de droga</strong>, cuyos detalles serán informados en las próximas horas por el Ministerio Público y la PDI.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/pdi-allano-22-domicilios-de-un-pasaje-narco-en-alto-hospicio/2026-01-29/160059.html","streamUrl":null,"titleText":"PDI allanó 22 domicilios de un \"pasaje narco\" en Alto Hospicio","uid":"ef040308-4965-49bf-8f49-d755662ebca9","updateDate":"2026-01-29T19:00:59.000Z"}]
