[{"mainText":"<p >Pasaron toda su vida separados por <strong>una adopción ilegal</strong>, no comparten apellido y sus historias de vida no tienen nada en común, pero los hermanos<strong> Claudia Díaz, Nataly Quick y Juan Muñoz</strong> acaban de reencontrarse en Chile tras <strong>40 años de búsqueda</strong>.</p>\n<p ><strong>Nataly llegó al país para conocer por primera vez a su familia biológica</strong> de la mano de la organización<strong> Connecting Roots,</strong> dedicada a reunir a ciudadanos estadounidenses con sus raíces en el sur del continente. Tras pasar una semana juntos, los vacíos de su biografía poco a poco se han ido llenando: \"<strong>Es la primera vez que piso este país, pero me siento en casa, conectando con quién soy</strong>\", dice a EFE.</p>\n<p >Esta primer viaje le dejó un recuerdo inolvidable: <strong>por primera vez vio la cara de su madre, fallecida hace 22 años,</strong> en una fotografía que Claudia logró rescatar entre reliquias familiares.</p>\n<p >Nacida en Santiago en 1985, en plena<strong> dictadura de Augusto Pinochet</strong> (1973-1990), <strong>siempre supo por su familia de acogida que era adoptada</strong>. Le contaron que su madre estaba \"enferma\", que \"tuvo que entregarla\" y que tenía hermanos.<strong> Claudia y Juan, de 53 y 48 años, también crecieron separados</strong>: ella con la abuela paterna, él en un centro de menores.</p>\n<p >Unos <strong>20.000 niños chilenos fueron adoptados de forma irregular por extranjeros entre 1970 y 1990</strong>, según el Poder Judicial. De éstos, sólo<strong> 1.000 se han reencontrado con sus familias.</strong></p>\n<p >\"Toda mi vida me sentí perdida, fuera de lugar y sin las respuestas más básicas de mi misma\", lamenta Nataly.</p>\n<h2 ><em><strong>\"Hicieron que otros se llevaran a un bebé\"</strong></em></h2>\n<p >La mayoría de las madres <strong>víctimas de adopciones ilegales</strong> comparten el mismo perfil: jóvenes o menores de edad, solas y en condiciones de vulnerabilidad.</p>\n<p >En el preacuerdo de tutela, la progenitora de los tres hermanos aparece como \"<strong>madre soltera</strong>, <strong>sin un hogar estable ni medios para criar a otros dos hijos</strong>\" y que \"no puede trabajar\" debido a un cáncer.</p>\n<p >\"Con el objetivo de evitar a sus hijos el mundo de la miseria total, ha tomado la libre y firme decisión de dar a su hija recién nacida a una familia adoptiva\", añade el documento, firmado en 1985.</p>\n<p >Aunque <strong>hay registro de estas irregularidades a partir de los años 60</strong>, fue durante la dictadura cuando más casos se registraron, en una práctica que se consolidó gracias a la participación de <strong>médicos, matronas, jueces, notarios, autoridades migratorias y religiosos.</strong></p>\n<p >\"Nadie tenía derecho a decir o hacer creer a mi madre que Nataly iba a estar mejor en otro lado que con ella\", lamenta Claudia. \"En vez de ayudarla, hicieron que<strong> otras personas se llevaran a una guagua</strong> ajena\".</p>\n<p >Según el Informe Anual 2023 del Instituto Nacional de Derechos Humanos (INDH), la salida de los menores al extranjero fue por dos vías: la <strong>entrega de la tutela del pequeño a un tercero para que pudiera viajar</strong> y ser adoptado bajo las leyes de otro país; o por inscripción en el Registro Civil de un<strong> falso certificado de defunción del bebé,</strong> para luego ser inscrito por los padres adoptivos como propio.</p>\n<h2 ><em><strong>\"El momento que estaba esperando\"</strong></em></h2>\n<p >Claudia solo supo de la existencia de Nataly ya de mayor, cuando Juan le reveló que tenían una hermana pequeña \"adoptada en Estados Unidos y que sigue allá\".</p>\n<p >\"Escuché el nombre de Nataly y nunca más se me borró de la cabeza\", dice Claudia. Tanto ella como Juan siempre pensaron que no la volverían a ver.</p>\n<p >En 2024, un amigo de Nataly que conocía su pasado le habló de una entrevista al presidente de Connecting Roots, <strong>Tyler Graf</strong>. \"Era el momento que estaba esperando\", afirma.</p>\n<p >Así empezó una búsqueda con fotos, datos y pruebas de ADN. \"Cuando me dijeron que mi hermana me estaba buscando, pensé que mi corazón iba a explotar\", cuenta Claudia. Ambas siguieron los protocolos de la agrupación hasta que los resultados confirmaron las sospechas. \"<strong>La noticia fue el mejor regalo, pero dentro de mí ya lo sabía</strong>\", agrega.</p>\n<h2 ><em><strong>\"Recuperar el tiempo perdido\"</strong></em></h2>\n<p >El <strong>Estado chileno no reconoce como víctimas a los adoptados de forma ilegal</strong> entre las décadas de 1960 y de 1990, según el informe del INDH. Es más –añade– \"se está lejos de establecer la verdad\".</p>\n<p >El gobierno lanzó en 2022 un plan para <strong>localizar a los afectados</strong> y esclarecer irregularidades y desde 2018 hay una investigación judicial abierta para indagar alrededor de <strong>700 casos.</strong></p>\n<p >\"La entrevista que escuché<strong> despertó el sentimiento de víctima en mí</strong>\", relata Nataly. Recuerda que fue \"un momento desgarrador\" y que pensó \"en las madres que pasaron por algo tan traumatizante\".</p>\n<p >Para Claudia este esperado reencuentro ha sido \"reparador\", mientras Juan lo vive \"emocionado\". Los tres abrazan una oportunidad para \"recuperar el tiempo perdido\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/adopcion-ilegal-en-dictadura-mujer-conocio-a-su-familia-40-anos/2025-03-06/124408.html","streamUrl":null,"titleText":"Adopción ilegal en dictadura: Mujer conoció a su familia 40 años después","uid":"33aea7df-5f1a-4efa-899d-27037df672ce","updateDate":"2025-03-06T16:03:00.000Z"},{"mainText":"<p >El Tribunal Oral en lo Penal de Arica inició este jueves la<strong> lectura de sentencia</strong> en contra de los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-arica/los-gallegos-planeaban-atentado-con-bombas-en-tribunal-y-carcel-de-arica/2024-12-16/164926.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>34 miembros condenados del clan Los Gallegos,</strong></a> célula del Tren de Aragua que opera en la frontera norte del país.</p>\n<p >Para 11 de los acusados se pide la pena de <strong>presidio perpetuo</strong>, mientras que al resto se solicitan penas que <strong>suman los 200 años de cárcel</strong>. Del total, 31 son ciudadanos venezolanos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/comienza-lectura-de-sentencia-a-34-miembros-de-los-gallegos-en-arica/2025-03-06/121648.html","streamUrl":null,"titleText":"Comienza lectura de sentencia a 34 miembros de Los Gallegos en Arica","uid":"ff7cf514-c3c1-40da-9aac-1a386c37f431","updateDate":"2025-03-06T16:00:00.000Z"},{"mainText":"<p>Ad portas de conocerse la convocatoria para los duelos clasificatorios contra Paraguay y Ecuador, <strong>la Roja recibió buenas noticias con la habilitación de Fernando Zampedri para ser nominado</strong>.</p>\n<p><strong>Pablo Milad</strong>, presidente de la ANFP, confirmó que la FIFA autorizó al recién nacionalizado goleador de Universidad Católica para vestir la camiseta nacional.</p>\n<p>\"Está todo listo. Llegó el registro oficial hace dos días (martes), en la tarde. <strong>Hicimos las gestiones de inmediato, ya está inscrito</strong> y posibilitado para representar a Chile\", señaló a los medios de comunicación.</p>\n<p>Con este crucial paso administrativo, y como informamos en <strong>Cooperativa Deportes</strong>, <strong>Zampedri será parte de la nómina nacional</strong> que será anunciada por Ricardo Gareca este viernes 7 de marzo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇨🇱⚪️🔵 Pablo Milad confirmó que Fernando Zampedri está listo para defender a La Roja, el permiso de la FIFA llegó hace dos días. El \"Toro\" estará en la nómina que mañana publicará Ricardo Gareca. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/U3QfeqjKRY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/U3QfeqjKRY</a></p>\n— Sebastián Aguilar G. (@sebaguilarg) <a href=\"https://twitter.com/sebaguilarg/status/1897671689200144675?ref_src=twsrc%5Etfw\">March 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Chile visitará a Paraguay el jueves 20 de marzo a las 20:00 horas de nuestro país, para luego recibir a Ecuador en el Estadio Nacional el martes 25 a las 21:00 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/fernando-zampedri-ya-esta-habilitado-para-ser-convocado-a-la-roja/2025-03-06/124548.html","streamUrl":null,"titleText":"Fernando Zampedri ya está habilitado para ser convocado a La Roja","uid":"94af0999-82bb-40ee-90d2-9d71d441dd0e","updateDate":"2025-03-06T15:58:00.000Z"},{"mainText":"<p >El encargado de coordinar la<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/gobierno-inauguro-unidad-consultiva-para-reforma-a-las-policias-se/2022-09-23/174940.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reforma a las policías en el Ministerio del Interio</a><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/gobierno-inauguro-unidad-consultiva-para-reforma-a-las-policias-se/2022-09-23/174940.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">r</a></strong>, José Roa, presentó su<strong> renuncia al cargo</strong>, justo antes de la reunión mensual de la unidad consultiva encargada de la reforma.</p>\n<p >Fuentes cercanas al Palacio de La Moneda indican que los motivos detrás de su renuncia están relacionados con <strong>su vínculo familiar con el <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/la-trayectoria-de-alvaro-elizalde-el-nuevo-ministro-del-interior/2025-03-04/202637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">actual ministro del Interior, Álvaro Elizalde</a></strong>. José Roa <strong>es hermano de la esposa del actual ministro</strong>.</p>\n<p >La renuncia es una medida para prevenir<strong> posibles cuestionamientos debido a su vínculo familiar</strong> con el ministro del Interior. Roa, quien previamente ocupó cargos como director del Sernac y de Estadio Seguro, fue <strong>designado en su puesto por la exministra Carolina Tohá</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/renuncia-coordinador-de-la-reforma-a-las-policias-por-parentesco-con/2025-03-06/120716.html","streamUrl":null,"titleText":"Renuncia coordinador de la reforma a las policías por parentesco con ministro Elizalde","uid":"c0ca62d0-ead9-41c7-9e67-58131c5a0cbc","updateDate":"2025-03-06T15:57:00.000Z"},{"mainText":"<p>El entrenador de <strong>Atlético Mineiro Alexi Stival,</strong> se refirió a la <strong>contratación del joven defensor chileno Iván Román</strong> y afirmó que \"<strong>es una inversión del Galo a mediano plazo</strong>, no es una inversión inmediata\".</p>\n<p>\"<strong>Nadie contrató a Iván para llegar hoy y ser titular</strong> (...) tiene 18 años, <strong>va a madurar como lo está haciendo en los entrenamientos</strong>\", explicó el DT en conferencia de prensa luego del triunfo del <strong>Galo</strong> contra <strong>Manaus</strong> por <strong>Copa de Brasil 4-1</strong>.</p>\n<p>Además, agregó que \"cuando él muestre una madurez mayor, <strong>tendrá las oportunidades</strong>. He visto en Román <strong>unas cualidades muy buenas por encima de la media de otros centrales</strong>\".</p>\n<p><strong>Stival</strong> cerró sus palabras para el chileno explicando que \"va a conocer el país, a los compañeros <strong>para más tarde, tener oportunidades conforme a su desempeño en los entrenamientos</strong>\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/JawhuxAgaVc?si=5IEqa_eji8nYw-_z&start=914\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dt-de-atletico-mineiro-sobre-ivan-roman-es-una-inversion-a-mediano/2025-03-06/125006.html","streamUrl":null,"titleText":"DT de Atlético Mineiro sobre Iván Román: Es una inversión a mediano plazo","uid":"3b0d13a6-2994-4010-9098-89261ebb5f09","updateDate":"2025-03-06T15:41:00.000Z"},{"mainText":"<p >El próximo 21 de marzo visitará Chile el ministro de Desregulación y Tranformación del Estado de Argentina, <strong>Federico Sturzenegger</strong>, calificado al otro lado de la cordillera como \"el padre de la motosierra\" en el Gobierno de Javier Milei.</p>\n<p >Sturzenegger está invitado a un seminario del Centro de Estudios Públicos donde compartirá con la candidata presidencial de la UDI y RN, <strong>Evelyn Matthei</strong>, quien comentó a <em>La Tercera</em> que \"<strong>lo que ha hecho Sturzenegger en Argentina, obviamente que bajo el mando de Milei, es increíble</strong>. ¿Quién podría haber creído que al año de ese gobierno iban a tener superávit fiscal? O sea, se puede\".</p>\n<p >Fue así que en Chile se abrió la pregunta de si es necesario aplicar una \"motosierra\" en nuestro país, discusión que tuvieron lo panelistas de <strong>El Primer Café</strong> este jueves.</p>\n<p >La economista <strong>Cecilia Cifuentes</strong>, académica de la Universidad de Los Andes, afirmó que \"hace algún tiempo atrás algún medio me pidió que pusiera cuál creía yo que era un regalo bueno para Chile el 2025 y yo sugerí un clon de Sturzenegger. Yo veo como muy positivo lo que está haciendo Argentina en términos de desregulación y de mejor funcionamiento del Estado, porque además esto <strong>no lo están haciendo en forma precipitada</strong> como uno ve que lo puede estar haciendo Elon Musk (en Estados Unidos)\".</p>\n<p >A su juicio, en Argentina se está realizando un proceso \"tremendamente necesario\", sin embargo, dijo, \"<strong>Chile no tiene un desafío de la magnitud del que tiene Argentina en este tema</strong>. Es verdad que es necesario hacer el gasto público más eficiente, nuestro problema es mucho menor que el que tenía Argentina cuando asumió Milei, pero de todas maneras creo que la experiencia que puede compartir Sturzenegger y lo que se puede hacer en Chile en este camino es muy necesario\".</p>\n<h2 ><strong><em>Modernizar el Estado</em></strong></h2>\n<p ><strong>Alejandro Micco</strong>, exsubsecretario de Hacienda y académico de la Universidad de Chile, sostuvo en <strong>El Primer Café</strong> que el ministro trasandino \"me parece una persona que es muy competente, y él está haciendo un trabajo en la parte de desregular Argentina, que tenía regulaciones muy muy extrañas. Malas en muchos aspectos\".</p>\n<p >Micco remarcó que \"el nivel de la regulación en Argentina, en términos de mala calidad, es completamente distinta a la chilena. En Chile tenemos problemas, algunos en regulación, en permiso, etcétera, pero estamos hablando <strong>de un orden de magnitud distinta</strong> y lo que es la parte concreta de la deregulación en Argentina, no puedo estar más que de acuerdo\".</p>\n<p >El exsubsecretario planteó que el país vecino debía avanzar en la desregularización porque era un \"paso que había que hacer si Argentina quería volver a crecer\", pero -añadió- gobernar por decreto, como lo hace Milei, \"no lo veo factible en Chile para nada y tenemos otra institucionalidad. (...) Los cambios hay que hacerlos dentro de la institucionalidad que tenemos y lo que yo haría es <strong>acelerar o profundizar los procesos que estamos llevando en Chile</strong>\".</p>\n<p >Para Micco, Chile requiere modernizar el Estado, pero \"no implica esta idea de una motosierra, sino que <strong>hay que racionalizar algunos procesos</strong> que tenemos en el Estado que no están funcionando\".</p>\n<h2 ><strong><em>\"Equivalente al Chile de los '70\"</em></strong></h2>\n<p >El economista <strong>Claudio Agostini</strong>, profesor de la Universidad Adolfo Ibáñez, consideró que \"es súper interesante lo que está haciendo Federico Sturzenegger, pero es equivalente al Chile de los 70\".</p>\n<p >\"Argentina tiene una cantidad de regulaciones que eran bien absurdas, es un esquema bien kafkiano de regulaciones, de todo tipo: el mercado, los precios de la leche, los precios de la carne, y se usó cuando la inflación subía mucho, los gobiernos de Kirchner fijaban los precios (...) y después iban a encuestar justo esos precios fijados para mostrar que la inflación había bajado\", recordó.</p>\n<p >Sobre nuestro país, el economista dijo que, \"sin duda, Chile requiere de regular algunas cosas, sí, pero también <strong>me parece equivocado esta cosa así un poquito más ideológica</strong>, a veces, de decirse que hay que desregular todo, no tiene que haber ninguna regulación. No, <strong>los economistas sabemos que hay muchos espacios en los cuales el mercado no funciona y se requiere una buena regulación</strong>\".</p>\n<p >A diferencia de Argentina, Agostini afirmó que \"Chile está en un proceso que, yo creo, <strong>es más sofisticado</strong>, que requiere mejorar regulaciones y una tercera o cuarta generación de desregulación y regulación\".</p>\n<h2 ><em><strong>\"Chile necesita un bisturí\"</strong></em></h2>\n<p >El economista de la Universidad de Chile <strong>Guillermo Larraín</strong> afirmó que \"me parece estupendo que venga Federico Sturzenegger acá. Me parece útil siempre sacar lecciones, pero hay que pensar que más bien lo que necesita Chile, <strong>en lugar de una motosierra, necesita un bisturí</strong>, un buen bisturí donde uno haga las incisiones donde corresponde, no llegar a cortar a 'mata carrera' todo lo que venga, porque tenemos un nivel de sofisticación regulatoria que se ha construido a lo largo de muchos años\".</p>\n<p >En Chile, sostuvo, \"<strong>el problema es en parte burocracia</strong>, pero creo que hay una lógica un poco distinta, y creo que quedó claro con la historia de la reforma previsional\" donde \"más bien había un problema político\", donde \"lo que pasa es que <strong>no estamos siendo capaces de hacer a tiempo reformas legales</strong> que vayan haciendo esa racionalización\".</p>\n<p >\"Estamos con un problema político que no hemos sido capaces de echar a andar reformas en el ámbito legal que permitan desregular o hacer esas reformas regulatorias que hagan que el país funcione bien. <strong>Lo estamos haciendo ahora con mucha tardanza, pero bueno, al menos se está haciendo</strong> y espero que de aquí para adelante podamos resolver el problema político que le dé a nuestro sistema institucional más flexibilidad\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/chile-necesita-una-motosierra/2025-03-06/103314.html","streamUrl":null,"titleText":"¿Chile necesita una \"motosierra\"?","uid":"8b94b92a-811f-47cf-8ca2-c2c6e3b0040b","updateDate":"2025-03-06T15:25:00.000Z"},{"mainText":"<p>La ONG Tec Mujer, junto con la Fundación Technovation Girls Chile, lanzaron una convocatoria para otorgar <strong>más de 1.000 becas en programación e inteligencia artificial (IA)</strong> a niñas de entre 13 y 17 años.</p>\n<p>Se trata del programa internacional Technovation Girls, presente en más de 100 países, y cuyo objetivo es <strong>impulsar el interés de niñas y adolescentes por el desarrollo de nuevas tecnologías y la innovación digital</strong>, a través de un currículum internacional creado en Silicon Valley.</p>\n<p>Las seleccionadas recibirán formación presencial en <strong>universidades de seis regiones del país</strong>: Arica y Parinacota, Antofagasta, Coquimbo, Valparaíso, Metropolitana y Biobío.</p>\n<p>El programa se desarrollará desde el <strong>sábado 5 de abril hasta el 21 de junio</strong>, en un horario de 9:00 a 14:00 horas, con una duración total de 70 horas curriculares en un semestre. Para inscribirse, las niñas deben ingresar al sitio web de la Fundación <a rel=\"link a una nota absoluta 1\" href=\"https://technovation.cl/sumate/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.technovation.cl/sumate</a>, completar sus datos y <strong>contar con el permiso de su apoderado/a.</strong></p>\n<p>La Directora Ejecutiva de la Fundación, Constanza Díaz, afirmó que \"las niñas aprenderán a crear, desarrollar y programar una aplicación móvil para resolver un problema social de su entorno, basándose en los <strong>Objetivos de Desarrollo Sostenible (ODS) de la ONU</strong>, donde abordarán desafíos globales como la pobreza, la desigualdad, el cambio climático, la degradación ambiental, la paz y la justicia\".</p>\n<p>Además, destacó que \"según nuestro último Estudio Longitudinal, hemos logrado <strong>reducir hasta un 10% la brecha de género en STEM</strong>, lo que representa un avance sustancial. Hoy, muchas de nuestras exalumnas están estudiando carreras científicas en diversas regiones del país, e incluso algunas han obtenido becas en universidades como Berkeley, Harvard, Yale y John Hopkins\".</p>\n<p>Cabe destacar que en 2024 varios proyectos de las participantes se destacaron a nivel internacional, con un <strong>equipo chileno elegido entre los 5 mejores del mundo</strong> y otro como el mejor equipo de Latinoamérica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/technovation-girls-ofrece-mas-de-1000-becas-de-programacion-e-ia-para/2025-03-06/124927.html","streamUrl":null,"titleText":"Technovation Girls ofrece más de 1000 becas de programación e IA para niñas","uid":"2784c44a-e094-4738-a9ab-7b48d51fd0a2","updateDate":"2025-03-06T15:20:00.000Z"},{"mainText":"<p><strong>Lucas Di Yorio, delantero de Universidad de Chile</strong>, abordó el próximo desafío del conjunto azul en la Liga de Primera y repasó la idea del equipo, además de su rol en el ataque.</p>\n<p>\"<strong>(La derrota con Cobresal) fue un golpe que no esperábamos. Recién estamos comenzando el año, hay que continuar trabajando</strong>. Tenemos muchas cosas por mejorar, pero vamos por buen camino\", señaló en conferencia de prensa.</p>\n<p>\"<strong>Esta semana nos viene bien para enfrentar el partido con Unión Española</strong> con total seriedad y volver a sumar de a tres para acomodarnos, agregó sobre el próximo duelo, indicando que<strong> \"es un rival duro, intenso y agresivo; no va a ser nada fácil\"</strong>.</p>\n<p>\"<strong>Va a depender de nosotros al cien por ciento</strong> estar ordenados e intensos y una clave será ganar los duelos individuales. Tenemos que hacer un partido completo en todo partido para llevarnos la victoria\", complementó.</p>\n<p>\"El plan del partido siempre es intentar dominar el juego, recuperar lo más rápido posible y ser ordenados; jugar y atacar. Por momentos puede salir o no, pero la idea es dominar el juego por completo\", indicó el delantero trasandino.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lucas Di Yorio por caída ante Cobresal: Fue un golpe que no esperamos <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/heufRAgIBB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/heufRAgIBB</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/KVbVolKM91\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KVbVolKM91</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1897660471630578103?ref_src=twsrc%5Etfw\">March 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Respecto a los pedidos de varios hinchas por su <strong>titularidad</strong>, Di Yorio señaló que \"<strong>siempre estuve preparado</strong>. Me tocó jugar el primer partido, después estar en el banco y entrar todos los partidos. <strong>Estoy preparado para sumar desde donde me necesiten. Sea de titular o no, estoy preparado</strong>\".</p>\n<p>\"Hay competencia en todos los puestos, no solo en ataque. Hay una calidad de jugadores en el plantel que permite exigirte en el día a día. Eso es muy bueno para nosotros. <strong>Desde donde me toque voy a entregar el máximo</strong>\", complementó.</p>\n<p>Los azules visitarán a los \"hispanos\" en Santa Laura el lunes 10 de marzo a las 18:00 horas y podrás seguirlo por Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/di-yorio-siempre-estuve-preparado-para-sumar-sea-de-titular-o-no/2025-03-06/115609.html","streamUrl":null,"titleText":"Di Yorio: Siempre estuve preparado para sumar, sea de titular o no","uid":"0c2f2452-0684-4421-a813-90fa49b8aa06","updateDate":"2025-03-06T15:14:00.000Z"},{"mainText":"<p>El brasileño <strong>Neymar fue convocado por el entrenador Dorival Júnior</strong> para jugar <strong>los partidos contra Colombia y Argentina</strong> por la doble fecha de las <strong>Clasificatorias al Mundial 2026.</strong></p>\n<p>El actual futbolista de Santos apareció en la lista de <strong>23 jugadores</strong> que fue difundida por <strong>Confederación Brasileña de Fútbol</strong> (CBF) y publicada a través de sus redes sociales.</p>\n<p>En la lista figuran <strong>Vinicius Júnior, Raphinha</strong> y sorprendió la ausencia de <strong>Antony</strong> que pasa por un buen momento en <strong>Betis</strong>.</p>\n<p>La última vez que <strong>Neymar defendió a la verdeamarela</strong> fue en el partido por las <strong>Clasificatorias Conmebol contra Uruguay el 17 de octubre de 2023</strong> cuando se <strong>lesionó</strong> y <strong>abandonó el campo entre lágrimas</strong>.</p>\n<p><strong>Brasil recibirá a Colombia</strong> en el <strong>Mané Garrincha</strong> el <strong>20 de marzo</strong> y enfrentará a <strong>Argentina</strong> el día <strong>25 de marzo</strong> en <strong>Buenos Aires</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">ISSO É BRASIL! 🇧🇷<br />\n\n<br />\n\n📝Seleção Brasileira convocada para as partidas contra Colômbia e Argentina, pelas Eliminatórias da Copa do Mundo de 2026.<br />\n\n<br />\n\nConfira a lista completa do técnico @dorivaljroficial!<br />\n\n<br />\n\nVamos juntos! 🇧🇷 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/p7rZ52n5oH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/p7rZ52n5oH</a></p>\n— CBF Futebol (@CBF_Futebol) <a href=\"https://twitter.com/CBF_Futebol/status/1897658557471797319?ref_src=twsrc%5Etfw\">March 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/neymar/neymar-fue-convocado-a-la-seleccion-de-brasil-para-los-partidos-de/2025-03-06/115449.html","streamUrl":null,"titleText":"Neymar fue convocado a la selección de Brasil para los partidos de Clasificatorias al Mundial","uid":"0a9b21b3-f01d-4435-ae57-9c203bb91a81","updateDate":"2025-03-06T15:11:00.000Z"},{"mainText":"<p>A pocas semanas de su nueva versión, <strong>Lollapalooza Chile anunció un ciclo de conciertos gratuitos</strong> que se llevarán a cabo en distintos puntos de Santiago.</p>\n<p>El primero de los shows se llevará a cabo este<strong> jueves 6 de marzo a las 19:00 horas con Movimiento Original en Plaza Ñuñoa</strong>, donde la agrupación nacional repasará su cancionero que lo posiciona como una de las bandas más icónicas del hip-hop y reggae chileno.</p>\n<p>Este evento responde a la iniciativa de acercar la música y la cultura a los vecinos de Santiago, convirtiendo las calles, plazas y parques en un punto de encuentro donde los fanáticos puedan disfrutar de expresiones artísticas de primer nivel.</p>\n<p>En tanto, el festival- cuyos shows ofrecen espectáculos gratuitos que fomentan la participación y el uso del espacio público a través de la cultura- <strong>confirmará próximamente otros dos espectáculos gratuitos</strong> dentro de la capital.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DG29n_epaQ6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DG29n_epaQ6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por #LollaCL (@lollapaloozacl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/lollapalooza-chile-anuncia-show-gratuito-de-movimiento-original/2025-03-06/120357.html","streamUrl":null,"titleText":"Lollapalooza Chile anuncia show gratuito de Movimiento Original","uid":"5baca6d4-8cea-461d-95f2-0c0eb941b2d7","updateDate":"2025-03-06T15:00:00.000Z"},{"mainText":"<p>La <strong>Municipalidad de Ñuñoa</strong> decretó esta mañana \"<strong>estado de emergencia comunal\"</strong> a propósito del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabinero-de-franco-fue-baleado-durante-encerrona-frustrada-un/2025-03-06/004855.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">carabinero que resultó baleado al intervenir en una encerrona en la comuna.</a></p>\n<p>El alcalde<strong> Sebastián Sichel</strong> argumentó que la acción permite nuevas atribuciones al municipio, como la compra directa de más implementos de seguridad, movilizar<strong> recursos extraordinarios para dotación</strong> de fin de semana y perseguir a quienes cometen delitos graves mediante<strong> querellas u otras acciones</strong>.</p>\n<p>\"Podemos ejecutar<strong> medidas urgentes</strong> en el territorio para comprar ahora todo lo que no se hizo antes\", dijo el jefe comunal, otrora candidato presidencial de Chile Vamos.</p>\n<p>Asimismo, apuntó que el personal de seguridad municipal solo puede ayudar a carabineros, \"pero el problema sigue siendo que no tenemos la atribución para detener este tipo de delitos\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Qué significa el Estado de Emergencia Comunal? Que nos permite como municipio adquirir, en el menor tiempo posible, de herramientas para la seguridad, disuasión y prevención vial. <br />\n\n<br />\n\nSabemos que no es suficiente, y esperamos que el nuevo ministro del Interior deje de actuar como…</p>\n— Sebastián Sichel (@sebastiansichel) <a href=\"https://twitter.com/sebastiansichel/status/1897653121892962483?ref_src=twsrc%5Etfw\">March 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Cabe recordar, que este tipo han sido cuestionadas con anterioridad. En 2023, los alcaldes <a href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/la-reina-se-declara-en-emergencia-comunal-ante-la-delincuencia/2023-12-01/000339.html?_gl=1*svfh23*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\">José Manuel Palacios (La Reina)</a> y <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/carter-se-suma-a-la-reina-y-decretara-estado-de-emergencia-comunal-en-la/2023-12-04/124553.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Rodolfo Carter (La Florida)</a> decretaron una emergencia comunal frente a hechos delictuales, pero fueron criticadas por<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/contralor-nego-validez-legal-de-las-emergencias-comunales-en-la/2023-12-06/215634.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> no tener validez legal, según el contralor de ese entonces, Jorge Bermúdez</a>.</p>\n<p>En cuanto al carabinero herido fue visitado esta mañana por autoridades, quienes señalaron que <strong>salió de su estado crítico y se encuentra grave</strong>. Se espera que evolucione positivamente en los próximos días.</p>\n<h2><em><strong>Elizalde: \"Quizás quiso hacer un punto comunicacional o político\"</strong></em></h2>\n<p>En marco de su visita a la Escuela de Carabineros, el ministro del Interior <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/ministro-elizalde-y-subsecretario-cordero-visitaron-a-carabinero-baleado/2025-03-06/102802.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Álvaro Elizalde</strong></a> se refirió a la decisión de Sichel y aseveró que la <strong>ley actual no contempla un estado de emergencia comunal</strong>.</p>\n<p>\"No sé a qué se refiere jurídicamente, q<strong>uizás quiso hacer un punto comunicacional o político</strong>, porque nuestro ordenamiento no incluye esta acción\", señaló el secretario de Estado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/santiago/sichel-declaro-emergencia-comunal-en-nunoa-tras-baleo-a-carabinero/2025-03-06/113348.html","streamUrl":null,"titleText":"Sichel declaró \"emergencia comunal\" en Ñuñoa tras baleo a carabinero","uid":"3199ca6f-705f-45dd-bf36-fab7f97d39df","updateDate":"2025-03-06T14:55:00.000Z"},{"mainText":"<p><em><strong>Ineino - \"Albahaca\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/78iO82B54OMxvyt8HDpHM6?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Dan Saez - \"Guidestones\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5neB0XQJjipMNpEADzAZWn?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Nemary - \"Atardecer de abril\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/065K0IFzWeSJaC5ZjzLxbX?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Prometheus Rising feat. Dan Elbelman - \"Stormriders\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/55I9zuvDSY8kg6Yzh3qKVc?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Martinwhite feat. King Savagge - \"Pachanga\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0qhavGJR4UyCqaEyvciaBK?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-ineino-dan-saez-nemary-prometheus-rising-y-martinwhite/2025-03-06/114758.html","streamUrl":null,"titleText":"Nuevos sonidos: Ineino, Dan Saez, Nemary, Prometheus Rising y Martinwhite","uid":"df07e9a9-965f-43ac-9564-e1cfa537c599","updateDate":"2025-03-06T14:41:00.000Z"},{"mainText":"<p><strong>Alemania pagó durante la última legislatura cerca de dos millones de euros (dos mil milones de pesos chilenos) en ayudas a víctimas de Colonia Dignidad</strong>, según un informe de la comisión conjunta del Gobierno y el Parlamento para hacer frente a los crímenes de la secta que funcionó durante varias décadas en Chile, citado este jueves por el semanario <em>Der Spiegel</em>.</p>\n<p><strong>En total se han recibido 398 solicitudes de ayudas de las cuales 49 han sido rechazadas.</strong> Según el informe, muchas veces resulta difícil distinguir entre víctimas y victimarios, ya que muchas personas que fueron víctimas posteriormente se convirtieron en victimarios.</p>\n<p><strong>En 2023 se creó un fondo exclusivo para ayudar a personas mayores que vivieron en Colonia Dignidad.</strong> Se espera que en los próximos años lleguen numerosas solicitudes de ayuda.</p>\n<p>La comisión ha celebrado que el Presidente Gabriel Boric haya decidido <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/villa-baviera/expropiacion-de-colonia-dignidad-asociacion-valora-proceso-de/2025-03-05/195653.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">impulsar la expropiación de edificios situados en los terrenos de la secta.</a></p>\n<p>El actual presidente alemán, <strong>Frank Walter Steinmeier, fue el primer alto funcionario alemán que reconoció</strong>, en 2016 siendo ministro de Exteriores,<strong> la responsabilidad de Alemania en los crímenes de Colonia Dignidad</strong> debido a la complicidad de algunos diplomáticos.</p>\n<p>Posteriormente se propuso la creación del fondo de ayuda para las víctimas y también la construcción de un memorial y un centro de conmemoración.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/alemania-ha-pagado-dos-mil-millones-de-pesos-a-victimas-de-colonia/2025-03-06/113216.html","streamUrl":null,"titleText":"Alemania ha pagado dos mil millones de pesos a víctimas de Colonia Dignidad","uid":"5247cb18-3ae8-4fe0-9a1b-7e780d3e9c52","updateDate":"2025-03-06T14:36:00.000Z"},{"mainText":"<p>Este jueves la portavoz de Exteriores rusa, <strong>María Zajárova</strong>, declaró que Rusia ve<strong> \"inaceptable\"</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/consejo-europeo-es-inaceptable-imponer-concesiones-para-la-paz-a-kiev/2025-02-15/103756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la propuesta de alto al fuego de un mes en Ucrania</a>, planteada por Francia y el Reino Unido.</p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/rusia-conflicto-en-ucrania-se-arreglara-con-acuerdos-juridicamente/2025-01-22/110653.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"Las pausas o reagrupamientos llevan exactamente al resultado opuesto\"</strong></a>, declaró Zajárova en su rueda de prensa semanal, asegurando que la propuesta de Londres y París busca <strong>\"dar un respiro a cualquier precio\"</strong> a las Fuerzas Armadas de Ucrania para evitar el colapso del frente.</p>\n<p>Según la vocera, Kiev apoya esta opción con el objetivo de <strong>\"reforzar su potencial militar\"</strong> y lanzar \"intentos de revancha\".</p>\n<p>Por su parte, el ministro de Exteriores ruso, <strong>Serguéi Lavrov</strong>, advirtió que Moscú no permitirá el despliegue de tropas europeas en Ucrania dentro del marco de las negociaciones de paz.</p>\n<p>\"Eso significaría una participación oficial y no disimulada de los países de la OTAN en la guerra contra Rusia. <strong>No podemos permitir que eso ocurra</strong>\", afirmó Lavrov.</p>\n<p>El portavoz del Kremlin,<strong> Dmitri Peskov</strong>, también reiteró este jueves la negativa de Moscú ante cualquier posibilidad de <strong>presencia militar europea en el territorio ucraniano</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-rechaza-alto-al-fuego-en-ucrania-propuesto-por-reino-unido-y-francia/2025-03-06/105914.html","streamUrl":null,"titleText":"Rusia rechaza alto al fuego en Ucrania propuesto por Reino Unido y Francia","uid":"f9996fa1-d262-4cf4-935d-71ee5d5545da","updateDate":"2025-03-06T14:30:00.000Z"}]
