[{"mainText":"Una tercera micro resultó con daños producto de la cercanía. Bomberos indaga las circunstancias en que iniciaron las llamas y durante esta mañana intentarán establecer si el origen fue accidental o si tuvo participación de terceros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/dos-buses-del-transporte-publico-se-quemaron-en-terminal-de-maipu/2023-05-07/074514.html","streamUrl":null,"titleText":"Dos buses del transporte público se quemaron en terminal de Maipú","uid":"66f10bf1-6426-4a37-972c-83ba62282ee6","updateDate":"2023-05-07T12:04:00.000Z"},{"mainText":"El voto es obligatorio y, en caso de tener que trabajar, los empleadores deben otorgar al menos dos horas para que las personas puedan sufragar. Los servicios de Metro y de trenes de EFE de carácter urbano serán gratuitos durante el domingo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/abren-las-mesas-en-todo-el-pais-para-esta-eleccion-del-consejo/2023-05-07/060140.html","streamUrl":null,"titleText":"Abren las mesas en todo el país para esta elección del Consejo Constitucional","uid":"f92719f2-a842-4b34-b46b-ba9210acd075","updateDate":"2023-05-07T12:03:00.000Z"},{"mainText":"Los cinco ladrones intimidaron al dueño con un arma de fuego y lo maniataron con una cinta. Se llevaron 15 millones de pesos en efectivo y el vehículo del propietario.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/delincuentes-simularon-hacer-pedido-en-local-de-comida-china-en-la/2023-05-07/072330.html","streamUrl":null,"titleText":"Delincuentes simularon hacer pedido en local de comida china en La Cisterna para realizar millonario robo","uid":"42a72be4-f06e-48b1-9779-321254264fda","updateDate":"2023-05-07T11:39:00.000Z"},{"mainText":"\"Nos abre una esperanza de que es posible encontrar soluciones en conjunto a ese país\", destacó el alcalde Gerardo Espíndola. También informó que el 70% de personas provenían de Santiago o ciudades aledañas, por tanto, \"ese aeropuerto debiera ser el encargado de trasladar a las personas a Venezuela\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/avion-que-repatriara-a-115-venezolanos-de-la-frontera-norte-despego-esta/2023-05-07/062552.html","streamUrl":null,"titleText":"Avión que repatriará a 115 venezolanos de la frontera norte despegó esta madrugada","uid":"e7322938-d895-43e1-9a04-0c847075f495","updateDate":"2023-05-07T11:13:00.000Z"},{"mainText":"Se desconoce el número de fallecidos por el siniestro ocurrido en Arequipa. Fue aparentemente provocado por un cortocircuito en la mina Yanaquihua \"Esperanza I\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/incendio-en-una-mina-deja-27-desaparecidos-en-el-sur-de-peru/2023-05-07/013255.html","streamUrl":null,"titleText":"Incendio en una mina deja 27 desaparecidos en el sur de Perú","uid":"1697453f-0a63-4317-b6f2-9f24e59079e4","updateDate":"2023-05-07T05:33:00.000Z"},{"mainText":"El Servicio Electoral divulgó las cédulas que se utilizarán en la elección de este domingo, cuando 15,1 millones de ciudadanos en territorio nacional están convocados a votar por los 50 integrantes del Consejo Constitucional. Cada una de las 16 regiones tendrá una papeleta individual, todas con cinco listas, que por sorteo quedaron ordenadas de la siguiente manera: \"Pacto por la Gente\", del PDG; \"Todo por Chile\", que agrupa a los oficialistas PPD y Partido Radical con la Democracia Cristiana; Partido Republicano que no inscribió nombre especial; Unidad para Chile\", que une al gobernante Apruebo Dignidad con el Partido Socialista y el Partido Liberal; y \"Chile Seguro\", con las tiendas de Chile Vamos (RN, UDI y Evópoli). También habrá un voto de pueblos indígenas, que tiene dos candidatos mapuche.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/todas-las-papeletas-de-la-eleccion-del-consejo-constitucional-revisa-tu/2023-05-06/192415.html","streamUrl":null,"titleText":"Todas las papeletas de la elección del Consejo Constitucional: Revisa tu región aquí","uid":"2d07bf32-bbde-4a2e-8f0f-5a38064f676e","updateDate":"2023-05-07T05:25:00.000Z"},{"mainText":"Meteorología pronostica \"buenas condiciones meteorológicas en todo el país\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/asi-estara-el-tiempo-este-domingo-de-elecciones/2023-05-06/234232.html","streamUrl":null,"titleText":"Así estará el tiempo este domingo de elecciones","uid":"86bfa98e-f395-477d-b5e6-82c9398000ca","updateDate":"2023-05-07T04:57:00.000Z"},{"mainText":"Este domingo 15,1 millones de ciudadanos están llamados a votar: es obligatorio. La derecha confía en lograr mayoría, pero ve improbable alcanzar el quorum que le permitiría \"controlar\" la asamblea; y el oficialismo aspira a conseguir el \"poder de veto\". El Metro de Santiago y los servicios de trenes urbanos de EFE serán gratuitos para que los usuarios acudan a sufragar. El delegado presidencial de La Araucanía dijo a El Diario de Cooperativa que \"hay más de 800 Carabineros preparados para reaccionar ante un evento\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/chile-vuelve-a-las-urnas-para-elegir-a-los-50-integrantes-del-consejo/2023-05-06/082805.html","streamUrl":null,"titleText":"Chile vuelve a las urnas para elegir a los 50 integrantes del Consejo Constitucional","uid":"79a13cf7-39d5-4899-a55b-2a10d2d48268","updateDate":"2023-05-07T04:12:00.000Z"},{"mainText":"El militar falleció a los 84 años por complicaciones en su salud. La figura del general trascendió cuando el 8 de octubre 1967 comandó una patrulla que arrestó a un herido Guevara, para luego entregarlo a sus superiores.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/historia/che-guevara/murio-gary-prado-salmon-el-militar-boliviano-que-capturo-al-che-guevara/2023-05-06/225921.html","streamUrl":null,"titleText":"Murió Gary Prado Salmón, el militar boliviano que capturó al Che Guevara","uid":"3f36ddd9-30dc-4d20-b146-66dae754ca1e","updateDate":"2023-05-07T03:27:00.000Z"},{"mainText":"El Presidente Gabriel Boric sufrió un percance este sábado cuando disfrutaba de un día libre en una plaza de Punta Arenas, Región de Magallanes, en compañía de su pareja, Irina Karamanos. Según quedó registrado en un video grabado por una vecina, el Mandatario se deslizó por un tobogán infantil, pero quedó atascado al llegar al final: \"Qué chistoso, ahí va saliendo. Se quedó atorado nuestro Presidente de la República, no lo puedo creer\", dice entre risas la mujer. El jefe de Estado viajó ayer viernes hasta su ciudad natal para votar este domingo en la elección del Consejo Constitucional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/chascarro-presidente-boric-quedo-atascado-en-tobogan-infantil/2023-05-06/221536.html","streamUrl":null,"titleText":"Chascarro: Presidente Boric quedó atascado en tobogán infantil","uid":"7a6d3910-0b71-4fcd-84fa-1acf7f899f80","updateDate":"2023-05-07T02:29:00.000Z"},{"mainText":"La policía informó que el autor de la matanza fue abatido. \"Nuestros corazones están con la gente de la ciudad de Allen durante esta tragedia indescriptible\", expresó el gobernador Greg Abbott.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/al-menos-nueve-muertos-en-tiroteo-en-un-centro-comercial-de-texas/2023-05-06/215635.html","streamUrl":null,"titleText":"Al menos nueve muertos en tiroteo en un centro comercial de Texas","uid":"35aa28f5-2f49-4c65-8a99-6fa2d18894d9","updateDate":"2023-05-07T02:08:00.000Z"},{"mainText":"El director del Organismo Internacional de Energía Atómica, Rafael Grossi, expresó su inquietud por las condiciones cada vez más tensas y difíciles en la planta. Aquello podría afectar la seguridad nuclear y derivar en un accidente de proporciones.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/oiea-esta-extremadamente-preocupado-por-la-situacion-en-planta-de/2023-05-06/182732.html","streamUrl":null,"titleText":"OIEA está \"extremadamente preocupado\" por la situación en planta de Zaporiyia","uid":"bd7f6e2f-4875-4b83-b9cc-29dfd4d5b78a","updateDate":"2023-05-07T01:41:00.000Z"},{"mainText":"La decisión fue adoptada por el Tribunal Supremo de la tienda de Franco Parisi, informó este sábado el timonel Luis Moreno. Karla Angélica Añes Gajardo, postulante por la Región de Arica para el Consejo Constitucional, purgó hasta 2016 una pena de cinco años de cárcel por traficar cocaína. El Servel denunció a la aspirante ante la Fiscalía por el delito de perjurio: \"Faltó a la verdad\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/partido-de-la-gente-expulso-a-candidata-condenada-dos-veces-por-trafico/2023-05-06/192314.html","streamUrl":null,"titleText":"Partido de la Gente expulsó a candidata condenada dos veces por tráfico de drogas","uid":"5a733450-83f8-446e-976c-1deea8f95356","updateDate":"2023-05-07T01:00:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"ff477aec-cf13-4e3b-8e46-16c6b5ffa381","updateDate":"2023-05-07T00:43:00.000Z"},{"mainText":"La medida comenzará a regir desde el 21 de agosto y tiene como fin agregar mayor seguridad escolar para estudiantes, personal y profesores. El condado de Broward fue escenario de un tiroteo en una escuela que resultó con 17 víctimas fatales, entre alumnos y docentes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/escolares-de-condado-en-florida-solo-podran-utilizar-mochilas/2023-05-06/171229.html","streamUrl":null,"titleText":"Escolares de condado en Florida solo podrán utilizar mochilas transparentes","uid":"ad35376e-1776-411b-99f6-6bc0b7010389","updateDate":"2023-05-06T22:45:00.000Z"}]
