[{"mainText":"<p ><strong>Un hombre de 29 años</strong> murió este sábado tras ser recibir ser<strong> atacado a disparos en la vía pública</strong>, al costado de una feria navideña de la comuna de San Joaquín.</p>\n<p >Según información preliminar, <strong>mientras la víctima discutía con dos sujetos</strong> en Ureta Cox con Cristóbal de Erazo, <strong>uno de ellos percutó tres tiros en su dirección, hiriéndolo dos veces</strong> en el área torácica.</p>\n<p >Acto seguido, los responsables <strong>huyeron en un vehículo Hyundai color gris</strong>.</p>\n<p >Una vez que fue hallado tendido en la calle cerca de las 19:35 horas, el joven fue <strong>trasladado hasta el Hospital Barros Luco, donde perdió la vida</strong>.</p>\n<p >\"Tenemos que lamentar el fallecimiento de una persona de nacionalidad chilena -no entregaré su nombre por respeto a la familia- en la calle Ureta Cox. <strong>Fue víctima de un asalto con utilización de arma de fuego</strong>, y hace pocos minutos nos enteramos de que falleció en el hospital, dada la alta complejidad de sus heridas\", sostuvo el <strong>alcalde subrogante de San Joaquín, Bastián Jul</strong>.</p>\n<p ><strong>Carabineros perició cuatro casquillos de bala en el sitio del suceso</strong>, y está a la espera de instrucciones por parte de la Fiscalía para continuar con las diligencias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/san-joaquin-hombre-murio-tras-ser-baleado-cerca-de-feria-navidena/2024-12-22/005416.html","streamUrl":null,"titleText":"San Joaquín: Hombre murió tras ser baleado cerca de feria navideña","uid":"e09f1ff0-d2bd-4aa7-b37d-a0b0ddf4d9f6","updateDate":"2024-12-22T03:57:00.000Z"},{"mainText":"<p>El boxeador ucraniano <strong>Oleksandr Usyk</strong> confirmó su dominio en la categoría peso pesado durante este sábado después de derrotar nuevamente <strong>al británico Tyson Fury,</strong> imponiéndose con un puntaje de <strong>116-112</strong> gracias a la decisión unánime de los jueces.</p>\n<p>La revancha entre estos dos colosos en Arabia Saudita acaparó todas las miradas del mundo pugilístico. Aquello hizo que se catalogase como la \"pelea del año\", donde estaban en juego los cinturones de la<strong> Asociación Mundial (AMB), el Consejo Mundial (CMB) y la Organización Mundial (OMB) de Boxeo.</strong></p>\n<p>Usyk impuso el ritmo de la batalla con su zurda. Aquello le llevó a someter a un rival que se fue apagando con el avance de los enfrentamientos, lo que llevó al ucraniano a consolidar un <strong>récord de 23 triunfos y cero derrotas.</strong></p>\n<p>Ahora, el foco se pone en la revancha que el británico <strong>Daniel Dubois solicitó tras terminar la pelea.</strong> Esto, pone en juego el cinturón de la Federación Internacional de Boxeo (FIB), el cual fue cedido sin combatir por Usyk.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/oleksandr-usyk-vencio-a-tyson-fury-y-retuvo-sus-titulos-de-peso-pesado/2024-12-21/235848.html","streamUrl":null,"titleText":"Oleksandr Usyk venció a Tyson Fury y retuvo sus títulos de peso pesado","uid":"36f8e62c-4101-4c38-a65d-417019e90787","updateDate":"2024-12-22T02:53:00.000Z"},{"mainText":"<p ><strong>El Ejército de Israel atacó el centro de refugiados de Nuseirat y Deir el-Balah</strong>, en el centro de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ataques-israelies-dejan-fuera-de-servicio-la-uci-del-hospital-kamal/2024-12-18/072719.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Franja de Gaza</a>, en donde <strong>fueron asesinados 10 palestinos, entre ellos dos niños</strong>, informaron medios locales.</p>\n<p >De acuerdo con información reportada por<em> Al Jazeera</em>, \"el número de muertos asciende a 10, entre ellos dos niños, en un <strong>ataque con disparos desde helicóperos contra dos casas</strong> en el centro de refugiados de Nuseirat y Deir el-Balah\".</p>\n<p >De igual forma, la prensa local informa sobre \"<strong>operaciones y bombardeos contra edificios residenciales al oeste de Jabalia</strong>, al norte de la Franja de Gaza\", en donde ha habido daño a la infraestructura de hogares de civiles.</p>\n<p ><strong>Este viernes, al menos 20 palestinos, entre ellos siete niños, murieron</strong> en varios bombardeos israelíes en el centro y norte de la Franja de Gaza, según reportes de la Defensa Civil del enclave.</p>\n<p ><strong>Otro ataque aéreo israelí</strong>, según la Defensa Civil, <strong>se registró en la torre residencial Jaffa</strong> del campamento de refugiados de Nuseirat, <strong>donde murieron ocho palestinos y al menos 15 resultaron heridos</strong>. Entre las víctimas de este bombardeo, destacó la agencia palestina de noticias <em>Wafa</em>, se encuentran dos niños.</p>\n<p >De acuerdo con <em>Wafa</em>, los fallecidos fueron trasladados a los hospitales Al Awda de Nuseirat y Al Aqsa de Deir Al Balah, este último también ubicado en el centro del enclave.</p>\n<h2><em><span ><strong>Director del hospital Kamal Adwan denunció bombardeo \"sin precedentes\"</strong></span></em></h2>\n<p >Más temprano, el hospital Kamal Adwan, ubicado en la localidad Beit Lahia, norte de la Franja de Gaza, fue objeto de un ataque \"sin precedentes\" por parte de las fuerzas israelíes, según informó <strong>su director Abu Safiya</strong>, a través de un comunicado.</p>\n<p >\"En estos momentos se está produciendo un intenso y fuerte bombardeo del hospital, <strong>sin precedentes y sin previo aviso al departamento de cuidados y enfermería</strong>\", señaló el doctor, quien el pasado 25 de noviembre había resultado herido durante los continuos ataques de Israel contra este centro de salud.</p>\n<p >\"El bombardeo se está llevando a cabo con <strong>explosivos y fuego de tanques, apuntándonos directamente</strong> mientras estamos presentes dentro de los departamentos del hospital\", denunció.</p>\n<p >El médico hizo un <strong>llamado a la comunidad internacional pidiendo que proteja el sistema sanitario y a sus trabajadores</strong>: \"<strong>Es inaceptable que el mundo permanezca en silencio</strong> y sea incapaz de proteger el sistema sanitario. Nos están atacando a plena vista, con el mundo entero mirando, y sin embargo nadie interviene ante esta barbarie\", lamentó.</p>\n<p >El norte de Gaza enfrenta, desde el pasado 4 de octubre, una nueva ofensiva militar de Israel que ha dejado al menos 3.000 muertos. En este contexto, <strong>el hospital Kamal Adwan, uno de los últimos que funciona parcialmente en esa región del enclave, ha sido blanco de constantes ataques</strong>, tanto a su personal como a sus instalaciones.</p>\n<p ><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/gaza-supera-los-45-000-muertos-tras-los-ultimos-ataques-israelies/2024-12-16/082702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Desde el inicio de la ofensiva israelí en Gaza</a>, el 7 de octubre de 2023, la autoridad sanitaria del enclave ha señalado que cerca del 90% de la infraestructura civil, incluidos hospitales, ha sido destruida por los ataques del Estado hebreo, dejando a la población en condiciones de extrema vulnerabilidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ataque-israeli-en-centro-de-refugiados-dejo-10-palestinos-fallecidos/2024-12-21/232404.html","streamUrl":null,"titleText":"Ataque israelí en centro de refugiados dejó 10 palestinos fallecidos","uid":"38fbf98a-9d54-471f-8e10-52ec32167c75","updateDate":"2024-12-22T02:25:00.000Z"},{"mainText":"<p><strong>Estudiantes de La Plata</strong>, club que tuvo al volante chileno <strong>Javier Altamirano</strong> como suplente, logró coronarse con el<strong> Trofeo de Campeones tras superar a Vélez</strong> Sarsfield por un contundente<strong> 0-3</strong> en el Estadio Único Madre de Ciudades.</p>\n<p>El elenco \"Pincharrata\" arrancó con buenas sensaciones el compromiso y, tras un par de avisos con los remates de Guido Carrillo (16') y Tiago Palacios (18'), logró ponerse en ventaja gracias a un cabezazo de <strong>Sebastián Boselli (24') que fue contado como autogol del meta Tomás Marchiori.</strong></p>\n<p>Los dirigidos por Eduardo Domínguez aprovecharon el envión anímico que les dio la conquista y rápidamente consiguieron duplicarla con una maniobra concretada por el colombiano<strong> Alexis Manyoma (26').</strong></p>\n<p>El marcador se extendió hasta el segundo tiempo, donde las ocasiones fueron mermando a medida que el reloj se consumía. Si bien Vélez logró acercarse un poco más, la aparición de <strong>Carrillo (77') liquidó el compromiso</strong> con un tercer tanto lapidario.</p>\n<p>Aunque Altamirano permaneció en el banco de suplentes, festejó una nueva consagración de Estudiantes ante Vélez t<strong>ras superarlo en la definición por la Copa de la Liga el pasado 5 de mayo.</strong></p>\n<p><strong>Vélez no contó con el técnico Gustavo Quinteros, quien privilegió la boda de su única hija.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ARRIBA ESA COPA, MUCHACHOS!<br />\n\n<br />\n\nJavier Altamirano y el plantel de <a href=\"https://twitter.com/hashtag/Estudiantes?src=hash&ref_src=twsrc%5Etfw\">#Estudiantes</a> alzó el <a href=\"https://twitter.com/hashtag/TrofeodeCampeones?src=hash&ref_src=twsrc%5Etfw\">#TrofeodeCampeones</a> en el Madre de Ciudades tras golear a Vélez. Segundo título para el chileno con el Pincha. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/ktb7XVuWSV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ktb7XVuWSV</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1870655720800030825?ref_src=twsrc%5Etfw\">December 22, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/javier-altamirano-gano-el-trofeo-de-campeones-junto-a-estudiantes/2024-12-21/231446.html","streamUrl":null,"titleText":"Javier Altamirano ganó el Trofeo de Campeones junto a Estudiantes","uid":"0ea509e8-f900-4a86-b202-2b9e4400faa8","updateDate":"2024-12-22T02:12:00.000Z"},{"mainText":"<p ><strong>Funcionarios del Congreso Nacional en Valparaíso extinguieron rápidamente un amago de incendio</strong> que afectó al edificio la tarde de este sábado, específicamente a dependencias del Senado.</p>\n<p ><strong>La presencia de humo</strong> en la Cámara Alta<strong> llevó a Bomberos a despachar dos carros</strong> al lugar, pero una vez allí, los voluntarios se percataron de que <strong>la situación ya estaba controlada</strong>, sin personas heridas ni daños mayores en el recinto.</p>\n<p >Según los primeros antecedentes, el amago de incendio <strong>se originó tras un problema técnico de una máquina utilizada para fumigar</strong> las instalaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/amago-de-incendio-afecto-a-dependencias-del-senado/2024-12-21/221951.html","streamUrl":null,"titleText":"Amago de incendio afectó a dependencias del Senado","uid":"cb71e026-9a82-4a49-8ddc-047e9bc30af2","updateDate":"2024-12-22T01:20:00.000Z"},{"mainText":"<p>Después de anunciar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-y-su-incursion-en-la-industria-del-alcohol-quiero-que-el/2024-12-01/202506.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su incursión en la industria del alcohol</a>, llegó el día en el que <strong>Arturo Vidal se lanzó al mercado con su propio vino. Bajo el nombre de \"King 23\"</strong>, el volante nacional presentó en sociedad el bebestible durante este sábado.</p>\n<p>\"El vino es algo que representa a Chile afuera. Yo he estado en muchos países y sé que afuera se conoce mucho el vino chileno, y <strong>siento que acá en Chile la gente no lo conoce tan bien como debería</strong>\", aseguró el mediocampista de Colo Colo en <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2024-12-22&NewsID=540097&BodyID=0&PaginaId=14\">L<em>as Últimas Noticias</em></a>.</p>\n<p>Tras esto, el seleccionado de La Roja comentó: \"<strong>Mi objetivo es que el vino vuelva a las casas de Chile. No es sólo para el hincha colocolino</strong>, es para todos los chilenos. Esperamos seguir creciendo con esto, este es nuestro primer paso\".</p>\n<p>\"Estuvimos cinco o seis meses trabajando, buscando algo que sea muy estilo mío y representativo de Chile. <strong>Salió a la perfección lo que queríamos, me siento muy identificado con este vino</strong>\" añadió un Vidal que fue acompañado por toda su familia en la presentación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-lanzo-su-vino-al-mercado-no-es-solo-para-el-hincha/2024-12-21/221858.html","streamUrl":null,"titleText":"Arturo Vidal lanzó su vino al mercado: No es solo para el hincha colocolino","uid":"3753d435-297a-43c2-91d0-6ff2c9f96dd5","updateDate":"2024-12-22T01:15:00.000Z"},{"mainText":"<p >Al menos 38 personas murieron la madrugada de este sábado en un <strong>aparatoso accidente que involucró a un bus, un camión y otro vehículo en el estado de Minas Gerais</strong>, en Brasil, informaron las fuerzas de seguridad.</p>\n<p >En un principio, los bomberos habían informado de 22 muertos, cifra que aumentó a lo largo del día a medida que avanzaban los <strong>trabajos de rescate de los cuerpos</strong>, algunos de los cuales se encontraban <strong>\"carbonizados y presos entre los hierros\"</strong>.</p>\n<p >La Policía Federal de Carreteras explicó, a su vez, que <strong>el número de víctimas es \"preliminar\"</strong>, porque el incendio en el vehículo -desencadenado por el accidente- dificultaba las labores de identificación.</p>\n<p ><strong>El conductor del autobús</strong>, en el que primero se estimó que viajaban unos 45 pasajeros, <strong>perdió el control en un tramo de la autopista BR-116</strong> a la altura del municipio de Teófilo Otoni, una zona rural.</p>\n<p >Según la versión de la Policía Federal de Carreteras, esto sucedió después de que <strong>un \"gran bloque de granito\" cayera desde un camión</strong> que pasaba por allí en ese momento y <strong>golpeara el bus, que se incendió</strong> y terminó totalmente destruido.</p>\n<p >A continuación, <strong>otro vehículo que iba detrás chocó con el camión de granito</strong>, aunque <strong>sus tres pasajeros sobrevivieron</strong> con \"lesiones graves\".</p>\n<p ><strong>Otros 13 sobrevivientes del bus fueron llevados a hospitales</strong> de los alrededores para ser atendidos, de acuerdo con los bomberos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Lamento imensamente e envio minhas orações aos familiares das mais de 30 vítimas fatais do acidente em Teófilo Otoni, Minas Gerais. Rezo pela recuperação dos sobreviventes dessa terrível tragédia. A Polícia Rodoviária Federal está no local do acidente, e o governo federal se…</p>\n— Lula (@LulaOficial) <a href=\"https://twitter.com/LulaOficial/status/1870518951681355811?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El <strong>presidente de Brasil, Luiz Inácio Lula da Silva, lamentó \"inmensamente\" lo ocurrido</strong>, expresó su solidaridad a los familiares de las víctimas y dijo que rezaba por la recuperación de los heridos.</p>\n<p >\"<strong>El gobierno federal se pone a disposición</strong> del ayuntamiento de Teófilo Otoni y del gobierno de Minas Gerais <strong>para todo lo que sea necesario</strong>\", escribió en redes sociales.</p>\n<p >Por su parte, el gobernador de Minas Gerais, Romeu Zema, aseguró que había ordenado la \"movilización total\" del Ejecutivo regional y dijo que <strong>las fuerzas de seguridad trabajaban \"sin interrupción\" desde la madrugada</strong> para atender \"con agilidad\" el incidente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/sucesos/colision-multiple-dejo-al-menos-38-victimas-fatales-en-brasil/2024-12-21/214631.html","streamUrl":null,"titleText":"Colisión múltiple dejó al menos 38 víctimas fatales en Brasil","uid":"78743092-e7c0-4eca-9cbc-e0f6ae0daf0e","updateDate":"2024-12-22T00:48:00.000Z"},{"mainText":"<p>El técnico de <strong>Toluca, Antonio Mohamed</strong>, anunció que el jugador chileno <strong>Claudio Baeza \"cumplió un ciclo\" en el club, por lo que tendrá que buscar equipo para el 2025.</strong></p>\n<p>\"A quien le comunicaron que no va a seguir, y creemos que cumplió un ciclo, es Claudio Baeza, así que estamos buscando un reemplazante en esa posición\", comentó el argentino en conversación con <em>Fox Sports</em>.</p>\n<p>Durante las últimas semanas, en el mercado de pases chileno, Baeza apareció entre las alternativas de Colo Colo, equipo que tendrá vía libre para incorporarlo tras la noticia entregada por <strong>Mohamed.</strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">VOLPI Y VEGA NO SALDRÁN DE TOLUCA 💥<br />\n\n<br />\n\nMohamed revela que la base que ha sido titular en Toluca, se queda en el club, quien no seguirá, será Claudio Baeza y se buscar su reemplazo. <a href=\"https://twitter.com/hashtag/LUP?src=hash&ref_src=twsrc%5Etfw\">#LUP</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/hpG80AKxAD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hpG80AKxAD</a></p>\n— FOX Sports MX (@FOXSportsMX) <a href=\"https://twitter.com/FOXSportsMX/status/1870338515814297805?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/dt-de-toluca-claudio-baeza-no-va-a-seguir-cumplio-un-ciclo/2024-12-21/214134.html","streamUrl":null,"titleText":"DT de Toluca: Claudio Baeza no va a seguir, cumplió un ciclo","uid":"470b71b4-2707-48b8-a701-d943a2b7232e","updateDate":"2024-12-22T00:39:00.000Z"},{"mainText":"<p><strong>Este domingo 22 de diciembre, O'Higgins y Colo Colo se verán las caras en la Supercopa de la categoría Proyección</strong>, que determinará el <strong>boleto nacional a la Copa Libertadores sub 20</strong> de 2025.</p>\n<p>El elenco rancagüino fue el monarca del torneo de Apertura el pasado julio, con un resultado de 4-2 sobre Cobresal. En el segundo los celestes quedaron fuera de playoffs al terminar undécimos.</p>\n<p>Los albos, por su lado, vienen de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-joven/colo-colo-gano-la-proyeccion-con-gran-actuacion-de-eduardo-villanueva-en/2024-12-01/200754.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alzar la copa en el Clausura</a> a inicios de mes, gracias a un 4-3 contra Unión Española luego de que la final acabara con un 0-0 en el marcador.</p>\n<p>El cotejo <strong>se disputará en el Complejo Quilín de la ANFP a partir de las 18:00 horas</strong> y contará con la transmisión de TNT Sports.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DDxawZIy1dZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DDxawZIy1dZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @campeonatochi</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-joven/o-higgins-y-colo-colo-definen-el-pase-a-la-libertadores-sub-20-en-la/2024-12-21/162416.html","streamUrl":null,"titleText":"O'Higgins y Colo Colo definen el pase a la Libertadores sub 20 en la Supercopa Proyección","uid":"fb15b050-6eeb-45ea-a775-ac9046275fbf","updateDate":"2024-12-22T00:34:00.000Z"},{"mainText":"<p>Este sábado <strong>Magallanes</strong> comunicó a través de sus redes sociales la llegada del delantero nacional <strong>Carlos Muñoz</strong>, quien tuvo una abrupta salida desde Santiago Wanderers <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/carlos-munoz-arremetio-contra-la-dirigencia-de-wanderers-ustedes-no-nos/2024-10-20/163540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras un conflicto con la dirigencia que comanda Reinaldo Sánchez</a> y su familia.</p>\n<p>En su cuarta etapa por el decano, el atacante de 35 años se mantuvo como uno de los jugadores más determinantes en ofensiva tras disputar alrededor de <strong>28 partidos y anotar 9 tantos en todas las competiciones.</strong></p>\n<p>Ahora, Muñoz vivirá su sé<strong>ptima experiencia en un club profesional chileno</strong> y se mantendrá en el Campeonato Ascenso, donde tendrá la posibilidad de reencontrarse con el equipo que lo formó en la siguiente temporada.</p>\n<p>Con esto, Magallanes concretó su primer refuerzo de la temporada después de oficializar a <strong>Braulio Leal como entrenador</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/magallanes/braulio-leal-se-convirtio-en-nuevo-director-tecnico-de-magallanes/2024-12-13/173340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras la salida del técnico Ronald Fuentes</a> y del delantero Joquín Larrivey, quienes fueron piezas fundamentales en el 2024.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Joaquín Larrivey se despidió de Magallanes: \"Gracias eternas\" <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/TELeBK9ltz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/TELeBK9ltz</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/XFoYJbM3Vj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XFoYJbM3Vj</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1864434132085768220?ref_src=twsrc%5Etfw\">December 4, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/magallanes/magallanes-anuncio-a-carlos-munoz-como-su-primer-refuerzo-de-la-temporada/2024-12-21/211047.html","streamUrl":null,"titleText":"Magallanes anunció a Carlos Muñoz como su primer refuerzo de la temporada","uid":"47980537-3f74-4791-b364-98d7742493ec","updateDate":"2024-12-22T00:08:00.000Z"},{"mainText":"<p ><strong>Estados Unidos confirmó haber bombardeado instalaciones de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/misil-lanzado-desde-yemen-toco-suelo-en-tel-aviv/2024-12-20/234240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los rebeldes hutíes</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/misil-lanzado-desde-yemen-toco-suelo-en-tel-aviv/2024-12-20/234240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> de Yemen</a> en las afueras de Saná, capital del país, después de que los <strong>insurgentes acusaran a Washington y a Londres de haber atacado</strong> sus cuarteles militares en la zona.</p>\n<p >El Comando Central del Ejército estadounidense (Centcom) declaró este sábado en un comunicado que llevó a cabo ataques aéreos de precisión contra<strong> una instalación de almacenamiento de misiles y una instalación de comando</strong> operada por los hutíes en Saná.</p>\n<p >El bombardeo buscaba \"<strong>degradar las <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/yemen/huties-prometen-escalar-su-ofensiva-contra-israel-tras-el-ataque-en-al/2024-07-21/130454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">operaciones de los hutíes</a></strong> como ataques contra buques de guerra y buques mercantes de la Armada de Estados Unidos en el sur del mar Rojo\", detalló.</p>\n<p >Minutos después del ataque, <strong>el Ministerio de Información del gobierno de Saná</strong> indicó en un breve mensaje por Telegram: \"Está claro que <strong>los estadounidenses no han aprendido de sus errores y seguirán cosechando humillaciones a manos de nosotros</strong>, los yemenitas\".</p>\n<p >En la operación participaron activos de la Fuerza Aérea y la Marina de Estados Unidos, incluidos aviones F-18.</p>\n<p >El comunicado del Centcom llega después de que los rebeldes chiíes hutíes de Yemen acusaron este sábado a Estados Unidos y a Reino Unido de bombardear una zona que alberga cuarteles militares en las afueras de Saná, informó la televisión yemení Al Masirah, portavoz de los insurgentes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">CENTCOM Conducts Airstrikes Against Iran-Backed Houthi Missile Storage and Command/Control Facilities in Yemen<br />\n\n<br />\n\nTAMPA, Fla. - U.S. Central Command (CENTCOM) forces conducted precision airstrikes against a missile storage facility and a command-and-control facility operated by… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/YRWWQJIweP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YRWWQJIweP</a></p>\n— U.S. Central Command (@CENTCOM) <a href=\"https://twitter.com/CENTCOM/status/1870576182934323203?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Hasta el momento, se desconoce si hay víctimas por esta acción</strong>, que se produce tan solo tres días después de que el Ejército israelí atacase tres puertos en el mar Rojo en el Yemen, en respuesta a un ataque de los hutíes contra territorio israelí.</p>\n<p >Attan está localizada en las afueras del suroeste de la ciudad y alberga varios cuarteles militares, los posibles objetivos de esta acción.</p>\n<p ><strong>Estados Unidos y el Reino Unido</strong>, que encabezan una coalición naval en el mar Rojo que ha atacado en varias ocasiones a los hutíes, <strong>no han reaccionado ante esta información</strong>.</p>\n<p ><strong>Los rebeldes</strong>, por su parte,<strong> atacan desde el año pasado a barcos vinculados con Israel</strong> en el mar Rojo y Arábigo <strong>en \"solidaridad\" con el pueblo de la Franja de Gaza</strong> por la guerra del Estado hebreo en el enclave palestino, y lanzan proyectiles contra territorio israelí, aunque la mayoría de ellos son interceptados.</p>\n<p >De hecho, hoy mismo, <strong>los hutíes -respaldados por Irán- reivindicaron el lanzamiento de un misil balístico contra Tel Aviv</strong>, que impactó en la ciudad israelí y dejó más de una decena de heridos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/yemen/estados-unidos-bombardeo-instalaciones-de-los-huties-en-yemen/2024-12-21/203735.html","streamUrl":null,"titleText":"Estados Unidos bombardeó instalaciones de los hutíes en Yemen","uid":"43ef9566-80fb-48ef-bb4b-2f6074cb2a39","updateDate":"2024-12-21T23:39:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>- Revisa las movidas en el Especial de Fichajes de Cooperativa.cl.</strong></a></p>\n<p><strong>Audax Italiano</strong> sumó un nuevo baluarte en el mercado de pases luego de oficializar el retorno de <strong>Michael Fuentes Vadulli</strong> al club para la próxima temporada, luego de un año entero defendiendo la camiseta de Palestino.</p>\n<p>En su paso por la tienda \"árabe\", el atacante de 26 años <strong>no supo ganarse un puesto</strong> bajo la dirección técnica de Pablo \"Vitamina\" Sánchez y tampoco de Lucas Bovaglio, lo que lo hizo sumar apenas 19 partidos jugados <strong>donde solo seis fueron de titular.</strong></p>\n<p>El iquiqueño fue relegado ante el argentino Jonathan Benítez en las alineaciones y, por si fuese poco, <strong>las lesiones mermaron su continuidad en la institución</strong> que solo lo vio anotar una sola vez en Copa Chile, ante Santiago Wanderers.</p>\n<p>Ahora, Vadulli tendrá la oportunidad de reencontrarse con el alto nivel que tuvo hace unas temporadas en el club que vio su mejor versión y que lo oficializó como su tercera incorporación después de las llegadas de<strong> Leonardo Valencia y Jorge Espejo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">VADUUUULLI, VADUUUULLI🎶<br />\n\n<br />\n\nTras finalizar su préstamo en Palestino, Michael Vadulli vuelve a casa 👏🏻<br />\n\n<br />\n\nBienvenido y vamos con todo en este 2025, Vadu💪🏻🙏🏻<a href=\"https://twitter.com/hashtag/ForzaAudax?src=hash&ref_src=twsrc%5Etfw\">#ForzaAudax</a> 🇮🇹 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/gEC5Wpw8GG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gEC5Wpw8GG</a></p>\n— Audax Italiano (@audaxitaliano) <a href=\"https://twitter.com/audaxitaliano/status/1870588675916222699?ref_src=twsrc%5Etfw\">December 21, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/audax-italiano/audax-italiano-oficializo-el-retorno-de-michael-fuentes-vadulli-desde/2024-12-21/203211.html","streamUrl":null,"titleText":"Audax Italiano oficializó el retorno de Michael Fuentes Vadulli desde Palestino","uid":"c8752c6f-20bc-485a-8ca0-d2300b6b2ed3","updateDate":"2024-12-21T23:31:00.000Z"},{"mainText":"<p>En una jornada marcada por los fuertes vientos, que llegaron a marcar 35 nudos (casi 65 kilómetros por hora), se dio inicio a <strong>la Regata de la Amistad-Copa \"Leopoldo Salgado\"</strong>, 5ª fecha del <strong>Campeonato Nacional de Yates Oceánicos 2024-2025, en el Club de Yates Higuerillas.</strong></p>\n<p>La fuerza eólica en la bahía de Concón obligó a suspender la competencia para la vela menor (monotipos y optimist), al tiempo que exigió al máximo a las tripulaciones de las embarcaciones de mayor eslora, dejando como punteros provisionales a \"Caleuche\", de la <strong>Escuela Naval, capitaneado por Maximiliano Vera (IRC Regata)</strong>; y a \"HDI Seguros\", al mando de <strong>Aurelia Zulueta, única timonel femenina (IRC Crucero/Clásicos).</strong></p>\n<p>La flota IRC Regata disputó una travesía, en la que \"Caleuche\" superó por menos de un minuto (tiempo corregido) a \"Aura\" de Óscar Ormeño. Tercero resultó \"Tensacon\" de Ricardo Ramírez, por delante de \"Amanda II\" de Francisco Rompeltien; y \"Jack Daniels\" de Rodrigo Oyanedel.</p>\n<p>En tanto, entre los IRC Crucero/Clásicos, \"HDI Seguros\" sacó casi diez minutos (tiempo corregido) a \"Mar del Sur\" de Antonio Pi. Tercero se ubicó \"Viento Blanco\" de Gonzalo van Wersch. En esta flota, tres embarcaciones abandonaron el recorrido ante las duras condiciones meteorológicas.</p>\n<p>La competencia, que cierra las regatas oceánicas por 2024, finalizará este domingo, a partir del mediodía, en el mismo escenario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/velerismo/regatas/con-fuertes-vientos-comenzo-la-copa-leopoldo-salgado-en-el-club-de/2024-12-21/200525.html","streamUrl":null,"titleText":"Con fuertes vientos comenzó la Copa \"Leopoldo Salgado\" en el Club de Yates Higuerillas","uid":"901c67c6-1742-479b-9f5f-d75a88540da9","updateDate":"2024-12-21T23:01:00.000Z"}]
