[{"mainText":"<p><strong>Chile recibe a Serbia</strong> en el Court Central \"Anita Lizana\" por el <strong>Grupo Mundial I</strong> de la Copa Davis, buscando dar un paso hacia los Qualifiers de las Finales 2026.</p>\n<p>Sigue los resultados de los encuentros en Cooperativa.cl:</p>\n<p><strong>Viernes 6 de febrero:</strong></p>\n<p><strong>Tomás Barrios</strong> (CHI) vs <strong>Dusan Lajovic</strong> (SRB). Finalizado: 7-5, 7-6(7). <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/marcador-virtual-tomas-barrios-vs-dusan-lajovic/2026-02-06/102723.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Revisa el Marcador Virtual de Cooperativa.cl</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sigue la transmisión de Cooperativa Deportes.</a></p>\n<p><strong>Alejandro Tabilo</strong> (CHI) vs. <strong>Ognjen Milic</strong> (SRB). Segundo set: 6-7(3), 4-2. <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/marcador-virtual-alejandro-tabilo-vs-ognjen-milic/2026-02-06/103524.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Revisa el Marcador Virtual de Cooperativa.cl </a>y <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >sigue la transmisión de Cooperativa Deportes.</span></a></p>\n<p><strong>Sábado 7 de febrero:</strong></p>\n<p><strong>Alejandro Tabilo</strong> y <strong>Nicolás Jarry</strong> (CHI) vs. <strong>Ivan Sabanov</strong> y <strong>Matej Sabanov</strong> (SRB). Revisa el Marcador Virtual de Cooperativa.cl y sigue la transmisión de Cooperativa Deportes.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/chile-recibe-a-serbia-por-el-grupo-mundial-i-de-la-copa-davis/2026-02-06/112448.html","streamUrl":null,"titleText":"Chile recibe a Serbia por el Grupo Mundial I de la Copa Davis","uid":"bd294d8b-d23a-4752-983a-041a5f425ca5","updateDate":"2026-02-06T14:24:48.000Z"},{"mainText":"<p><strong>Jon Ruben, un exveterinario británico de 76 años</strong> fue condenado este viernes a <strong>23 años y diez meses de cárcel por</strong> <strong>abusar de niños</strong> durante campamentos de <strong>verano, sedándolos con caramelos</strong> que contenían sustancias tranquilizantes.</p>\n<p>El sujeto dirigía dichas colonias junto a su esposa, y escuchó impasible la lectura de la sentencia en el <strong>tribunal de Leicester</strong>, tras <strong>admitir su culpabilidad por 18 delitos de agresión sexual y crueldad infantil</strong> cometidos sólo durante julio pasado contra menores de <strong>ocho a 11 años de edad</strong>.</p>\n<p>Su esposa <strong>Susan</strong> —quien se encuentra en proceso de divorcio— lo describió como <strong>\"un pederasta sádico y monstruoso\"</strong> tras revelarse, durante el juicio, que <strong>ella misma fue drogada para no percatarse de los abusos en los dormitorios</strong>.</p>\n<p>El criminal<strong> llevaba 27 años organizando campamentos</strong>, y solo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/inglaterra-adulto-mayor-es-sospechoso-de-envenenar-a-ninos-en-un/2025-08-01/223923.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue detenido cuando ocho niños y un adulto se enfermaron en la casa de colonias en </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/inglaterra-adulto-mayor-es-sospechoso-de-envenenar-a-ninos-en-un/2025-08-01/223923.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Stathern</a>, en el condado de</strong> <strong>Leicestershire.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">76-year-old Jon Ruben has been jailed for sexually abusing young boys at a summer camp in Leicestershire, after lacing sweets with tranquilisers.<a href=\"https://twitter.com/KNashTV?ref_src=twsrc%5Etfw\">@KNashTV</a> reports from Leicester Crown Court, where Ruben was sentenced to more than 23 years in prison. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/8IKAq5Yv8S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8IKAq5Yv8S</a></p>\n— Channel 5 News (@5_News) <a href=\"https://twitter.com/5_News/status/2019848572586586437?ref_src=twsrc%5Etfw\">February 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La Fiscalía explicó que <strong>el imputado organizaba un juego antes de dormir</strong> y <strong>pedía a los menores comer la mayor cantidad posible de caramelos</strong> con <strong>Temazepam</strong>, para luego abusar de ellos, <strong>confiando en que los niños no recordarían los abusos.</strong> Utilizó, pues, sus conocimientos como veterinario para obtener los tranquilizantes de forma ilegal por internet.</p>\n<p><strong>Ruben se escudaba también en su cristianismo</strong> para aparentar una imagen respetable y atraer niños al campamento.</p>\n<p><strong>La defensa sostuvo que el acusado sufrió abusos de pequeño</strong> y presentaba un <strong>trastorno de la personalidad</strong> o algún tipo de <strong>neurodivergencia</strong> que, si bien no excusaba sus actos, podía explicar en parte su comportamiento.</p>\n<p>Al emitir la sentencia, el <strong>juez Timothy Spencer</strong> reconoció como atenuantes que el acusado no tenía antecedentes, y su admisión de culpabilidad, pero enfatizó que su tendencia a asumir riesgos lo convertía en un <strong>peligro público</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/sadico-y-monstruoso-veterinario-abusaba-a-ninos-tras-drogarlos-con/2026-02-06/203510.html","streamUrl":null,"titleText":"\"Sádico y monstruoso\": Veterinario abusaba a niños tras drogarlos con caramelos","uid":"999376b2-df50-4215-82b6-110da102eb46","updateDate":"2026-02-06T23:35:10.000Z"},{"mainText":"<p ><strong>Audax Italiano</strong> celebró su primer triunfo en la <strong>Liga de Primera 2026</strong>, al vencer por <strong>3-0 a Universidad de Concepción en el Estadio Bicentenario de La Florida,</strong> en el inicio de la <strong>segunda fecha</strong> del torneo.</p>\n<p >El cuadro itálico fue dominador en el cesped sintético y pegó de entrada, tras una gran jugada colectiva que finiquitó<strong> Diego Coelho para el 1-0 parcial (7').</strong></p>\n<p >Los pupilos de Gustavo Lema continuaron manejando el partido ante el errático cuadro penquista y estiraron la ventaja con<strong> un disparo lejano de Federico Mateos</strong>, quien aprovechó la mala ubicación del arquero Santiago Silva (42').</p>\n<p >En la segunda parte, el campanil trató de dar el vuelta el partido y encontrar la paridad, pero los itálicos apostaron por una estrategia cautelosa, protegieron la ventaja en el tablero y liquidaron con<strong> un letal contragolpe que lideró con un tremendo carrerón Giovanni Chiaverano y concretó Franco Troyansky (90+6').</strong></p>\n<p >Pese a la victoria, no todo fueron cuentas alegres para los audinos, ya que<strong> Michael Fuentes y Nicolás Aedo salieron lesionados</strong> en el complemento.</p>\n<p >Con el resultado, Audax quedó con cuatro puntos y dormirá como líder, a la espera del desarrollo de la fecha; la U penquista, en cambio, está en la medianía de la tabla con tres positivos.</p>\n<p >En la próxima fecha, Audax Italiano visitará a <strong>Ñublense</strong>, mientras que U. de Concepción tendrá <strong>un clásico penquista ante Deportes Concepción.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797005&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/audax-italiano-tumbo-a-universidad-de-concepcion-y-celebro-su-primer/2026-02-06/210820.html","streamUrl":null,"titleText":"Audax Italiano tumbó a Universidad de Concepción y celebró su primer triunfo en la Liga","uid":"d6d5d3de-31e4-4d8a-8a9c-e0968cb76d30","updateDate":"2026-02-07T00:08:20.000Z"},{"mainText":"<p><strong>Los colegios municipales de Santiago Centro</strong> -ahora dependientes del Servicio Local de Educación Pública (SLEP)- <strong>han experimentado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/caida-de-la-natalidad-en-chile-se-percibio-en-cantidad-de-escolares/2025-11-04/162732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una drástica caída desde el año 2010,</a></strong> pasando de <strong>37 mil estudiantes inscritos a 27 mil en 2025.</strong></p>\n<p>La disminución de 10 alumnos matriculados afecta especialmente a los denominados \"liceos emblemáticos\". <strong>Entre 2019 y 2025, las cifras revelan un éxodo significativo en dichos recintos:</strong></p>\n<ul>\n<li><strong>Instituto Nacional</strong>: Reducción de 1.187 alumnos.</li>\n<li><strong>Liceo de Aplicación</strong>: Pérdida de 1.054 estudiantes.</li>\n<li><strong>Internado Nacional Barros Arana (INBA)</strong>: Caída drástica de 1.287 a tan solo 769 matriculados.</li>\n</ul>\n<h2><span ><em><strong>¿Violencia escolar o demografía?</strong></em></span></h2>\n<p>Tradicionalmente, <strong>se ha señalado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/violencia-escolar/violencia-escolar-denuncias-por-discriminacion-se-cuadruplicaron-desde/2025-10-19/105420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la violencia escolar</a>, las tomas y la suspensión de clases como los principales responsables de la disminución de matrículas</strong> en los liceos públicos de Santiago Centro.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/caida-de-la-natalidad-en-chile-se-percibio-en-cantidad-de-escolares/2025-11-04/162732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Caída de la natalidad en Chile se percibió en cantidad de escolares matriculados este 2025</a></em></span></li>\n</ul>\n<p>Sin embargo,<strong> la directora ejecutiva del SLEP Santiago Centro, Paula Retamales</strong>, afirmó que el fenómeno no sólo afecta a los colegios públicos: \"Nosotros vemos que la matrícula particular de la comuna también cayó lo mismo que nosotros: <strong>cayó en un 18% y, la nuestra, la educación pública, cayó en un 19%\".</strong></p>\n<p><strong>\"Ahí se ve que tiene que ver con un comportamiento más sociodemográfico y no exclusivamente al tema de la violencia</strong>. Sin duda puede ser una variable, pero es una más entre otras, porque los particulares también están cayendo en su matrícula, particularmente en Santiago, no así en el territorio de la Región Metropolitana\", enfatizó.</p>\n<p><strong>\"Tal vez la violencia es un factor, pero sin duda no es el único,</strong> porque eso también se está replicando en sostenedores particulares que no tienen situaciones de violencia\", subrayó la funcionaria.</p>\n<p>Retamales también confirmó que el <strong>Instituto Nacional y el Liceo 1 Javiera Carrera ya cuentan con sus matrículas completas para el próximo ciclo escolar</strong>.</p>\n<p>En contraste,<strong> otros liceos emblemáticos alcanzan actualmente un 75% de ocupación de sus vacantes, </strong>por lo que la funcionaria indicó que espera que estas cifras mejoren durante el proceso de matrícula final, que concluye en marzo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/colegios/santiago-centro-matriculas-en-colegios-publicos-cayeron-drasticamente/2026-02-06/215000.html","streamUrl":null,"titleText":"Santiago Centro: Matrículas en colegios públicos cayeron drásticamente en 10 años","uid":"1510b6c2-3406-4925-9f5d-18081ea12159","updateDate":"2026-02-07T00:50:00.000Z"},{"mainText":"<p>El show de medio tiempo del puertorriqueño <strong>Bad Bunny</strong> durante el Super Bowl LX, que se disputará este domingo, <strong>prevé desbancar a la actuación de Shakira y Jennifer López</strong> en el Super Bowl LIV como el espectáculo latino más visto de la historia de la televisión en EE.UU., según expertos.</p>\n<p>La actuación de la colombiana y la estadounidense de raíces puertorriqueñas <strong>fue vista por 103 millones de televidentes</strong> en el 2020, según datos de la medidora de audiencias Nielsen.</p>\n<p>Sin embargo, <strong>se prevé que sea superada este año por la presentación del ganador del Grammy</strong>, quien fue el artista más reproducido en la plataforma Spotify en 2025.</p>\n<p>\"Bad Bunny no solo atrae a los latinos<strong>, Spotify lo nombró el artista número uno del año.</strong> Nosotros no hicimos todo eso; fue el mundo entero quien lo hizo\", dijo a EFE Stacie de Armas, vicepresidenta sénior de Perspectivas e Iniciativas Inclusivas de Nielsen.</p>\n<p>A pesar de las críticas que el artista y la NFL han enfrentado por la elección de Bad Bunny, incluidas algunas procedentes del presidente estadounidense, Donald Trump, la experta sugirió que el puertorriqueño, \"lleva mucho tiempo siendo aclamado y adorado por todo Estados Unidos\".</p>\n<p>El Super Bowl <strong>registró el año pasado una audiencia de 127,7 millones de espectadores</strong>r, lo que le valdría para superar sobradamente al 'show' de Shakira y Jennifer López, y a otras actuaciones latinas destacadas.</p>\n<h2>Shakira y Jennifer López - Super Bowl LIV (2020)</h2>\n<p>La Loba y JLo fueron las protagonistas del espectáculo del descanso del Super Bowl de 2020, que se disputó en el Hard Rock Stadium de Miami, y se convirtió en una de las actuaciones más memorables en los últimos años al juntar sobre el escenario a dos estrellas latinas.</p>\n<p>Según cifras de Nielsen,<strong> hasta 103 millones de espectadores fueron testigos</strong> de las coreografías de ambas, una cifra récord a día de hoy para una actuación de un artista latino en Estados Unidos.</p>\n<p>Los temas como 'Hips Don't Lie' o 'Waka Waka' de Shakira, y de 'On the Floor', de Jennifer López, ofrecieron al mundo \"un poderoso mensaje de empoderamiento femenino\", de acuerdo con la medidora de audiencias.</p>\n<p>En esa ocasión también participaron como<strong> artistas invitados otros latinos como Bad Bunny, J Balvin o Emme Muñiz.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/pILCn6VO_RU?si=z1o4xL4mCu-_JIK1\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2>Gloria Estefan - Super Bowl XXXIII (1999)</h2>\n<p>La actuación de la cubanoestadounidense Gloria Estefan en el descanso del Super Bowl XXXIII de 1999<strong> registró 83,7 millones de televidentes</strong>, convirtiéndose en el segundo show de un protagonista latino más visto en la televisión nacional.</p>\n<p>El espectáculo estuvo inspirado en Miami, ciudad de residencia de Estefan, bajo el tema \"A Celebration of Soul, Salsa and Swing\", y contó con el apoyo de Stevie Wonder y la banda Big Bad Voodoo Daddy.</p>\n<p>Esta <strong>fue la segunda ocasión en que Estefan participó</strong> en un espectáculo del entretiempo del evento anual más visto en Estados Unidos, tras su actuación de 1992.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/T_qDBmvKJso?si=noEGTutXVMD7-k__\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2>Gloria Estefan - Super Bowl XXVI (1992)</h2>\n<p>La artista cubanoestadounidense también posee el tercer show latino más retransmitido, cuando <strong>cerró el espectáculo Winter Magic del Super Bowl XXVI de 1992</strong>, que fue visto por 79,6 millones de espectadores.</p>\n<p>La presentación celebró la época invernal y los Juegos Olímpicos de Invierno que tendrían lugar ese año en la ciudad francesa de Albertville y Estefan hizo su aparición a pocos minutos del final sobre un escenario donde interpretó temas como \"Get on your feet\" o \"Live for Loving You\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/6wMXHxWO4ns?si=YC0f02UHOJhK2JHH\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2>Desi Arnaz - I Love Lucy (1953)</h2>\n<p>La emisión del episodio \"Lucy Is Enceinte (Lucy está embarazada)\" de la serie <strong>\"I Love Lucy\" atrajo a aproximadamente 45 millones de espectadores</strong>, lo que representa casi tres cuartas partes de los hogares estadounidenses con televisión.</p>\n<p>En esta serie, el músico cubanoestadounidense <strong>Desi Arnaz</strong> interpretaba a Ricky Ricardo y aparecía junto a su esposa en la vida real Lucille Ball.</p>\n<p>El histórico episodio fue protagonizado por Arnaz, quien interpretó varias canciones que llevaron a la revelación del embarazo de Lucy en directo, un hito para la televisión de aquella época.</p>\n<h2>Antonio Banderas y Carlos Santana - Premios Óscar (2005)</h2>\n<p>El cantante español <strong>Antonio Banderas y el guitarrista mexicano Carlos Santana realizaron una emotiva presentación</strong> del tema \"Al otro lado del río\" de la película \"Diarios de la motocicleta\" durante la gala de los Óscar de 2005, que fue vista por 42 millones de espectadores.</p>\n<p>Instantes después de su actuación, el uruguayo Jorge Drexler, autor original de la canción, subió a recibir su premio en la categoría a Mejor canción original y, como no pudo cantar antes, empleó su tiempo de discurso para cantar a capela el tema galardonado.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7hR8RIbC-Y0?si=lAZCNW8UokNU-PHc\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/bad-bunny-busca-romper-en-super-bowl-el-record-de-los-shows-latinos-mas/2026-02-06/214236.html","streamUrl":null,"titleText":"Bad Bunny busca romper en Super Bowl el récord de los shows latinos más vistos en Estados Unidos","uid":"ca698ea4-055c-469a-aeb3-9b4a1c1f8e2d","updateDate":"2026-02-07T00:42:36.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2026 durante la segunda fecha.</strong></p>\n<p> </p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-segunda-fecha-de-la-liga-de/2026-02-06/140149.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la segunda fecha de la Liga de Primera 2026","uid":"db780809-8e5b-435b-bc22-1aed96624391","updateDate":"2026-02-06T17:01:49.000Z"},{"mainText":"<p>Este viernes comenzó la<strong> segunda fecha de la Liga de Primera 2026,</strong> que estará marcada por el duelo de Colo Colo con Everton, la visita de la U a Huachipato, el choque de la UC con Deportes Concepción, y el desafío del campeón Coquimbo Unido ante Palestino.</p>\n<p><em>Sigue los resultados junto a Cooperativa.cl:</em></p>\n<h3>Liga de Primera - Segunda fecha</h3>\n<p><em></em><strong>Viernes 6 de febrero</strong></p>\n<ul>\n<li><strong>Audax Italiano 3-0 Universidad de Concepción.</strong> Finalizado. Estadio Bicentenario Municipal de La Florida. Sigue el<a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/y6k9ztp9\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>1-0: 7' Diego Coelho (AUD); 2-0: 42' Federico Mateos (AUD); 3-0: 90+6' Franco Troyansky (AUD)</strong></p>\n<p><strong>Sábado 7 de febrero</strong></p>\n<ul>\n<li><strong>Coquimbo Unido vs. Palestino.</strong> 12:00 horas. Estadio Francisco Sánchez Rumoroso.</li>\n<li><strong>O'Higgins vs. Deportes La Serena.</strong> 18:00 horas. Estadio El Teniente.</li>\n<li><strong>Colo Colo vs. Everton.</strong> 20:30 horas. Estadio Monumental.</li>\n</ul>\n<p><strong>Domingo 8 de febrero</strong></p>\n<ul>\n<li><strong>Huachipato vs. Universidad de Chile.</strong> 12:00 horas. Estadio Huachipato-CAP Acero.</li>\n<li><strong>Ñublense vs. Deportes Limache.</strong> 18:00 horas. Estadio Nelson Oyarzún.</li>\n<li><strong>Universidad Católica vs. Deportes Concepción.</strong> 20:30 horas. Claro Arena.</li>\n</ul>\n<p><strong>Lunes 9 de febrero</strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Cobresal.</strong> 20:00 horas. Estadio Municipal Nicolás Chahuán.</li>\n</ul>\n<h3>¿Cómo va la tabla de posiciones en la segunda fecha de la Liga de Primera?</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-segunda-fecha-de-la-liga-de-primera-2026/2026-02-06/134504.html","streamUrl":null,"titleText":"Los resultados de la segunda fecha de la Liga de Primera 2026","uid":"fdb6ce15-9354-48ea-9d61-3385fe98ec70","updateDate":"2026-02-06T16:45:04.000Z"},{"mainText":"<p><strong>La guagua de 11 meses que protagonizó</strong><span ><strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/bebe-sin-registro-de-vacunacion-es-nuevo-caso-importado-de-sarampion/2026-02-05/211337.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el segundo caso importado de sarampión en Chile</a></strong></span> durante este año presenta una<strong> evolución favorable</strong>.</p>\n<p>Según el último reporte de las autoridades de salud, el menor se encuentra actualmente <strong>asintomático</strong> y ha superado el periodo de transmisión de la enfermedad.</p>\n<p>El contagio se produjo durante un <strong>viaje familiar a México</strong> y, dado que el paciente aún no cumplía la edad para el esquema de vacunación obligatorio (fijado a los 12 y 36 meses), cursó la enfermedad tras retornar al país, lo que activó de inmediato los protocolos de vigilancia en la Región de Coquimbo.</p>\n<p><strong>Jorge Vilches</strong>, jefe del Departamento de Epidemiología del Ministerio de Salud (Minsal), entregó detalles sobre el manejo médico del pequeño, destacando que no requirió medidas de cuidado crítico.</p>\n<p><strong>\"El lactante se encuentra actualmente en buen estado de salud.</strong> Todo el proceso de atención se dio de manera ambulatoria; eso implica que no estuvo internado ni hospitalizado porque <strong>cursó un cuadro leve</strong>\", explicó la autoridad.</p>\n<p>Vilches añadió que, aunque el menor ya no contagia, el foco está puesto ahora en el <strong>seguimiento de sus contactos estrechos por un periodo de 21 días.</strong></p>\n<p>El caso ha generado preocupación debido a que <strong>el lactante visitó un centro comercial en la Región de Coquimbo mientras aún podía transmitir el virus</strong>. Ante esto, el Minsal reiteró la recomendación de <strong>vacunar voluntariamente a los menores de un año al menos 15 días</strong> antes de realizar viajes internacionales a zonas con brotes activos.</p>\n<h2 ><span ><em><strong>Dengue y hanta</strong></em></span></h2>\n<p>Este hito se suma a una compleja agenda sanitaria estival que incluye una <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/minsal-lanzo-campana-para-prevenir-contagios-de-hanta-y-dengue-en/2025-11-21/151930.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >vigilancia estricta sobre el <strong>virus hanta</strong></span></a>, que ya registra <strong>cuatro contagios y tres fallecimientos</strong> en lo que va del 2026.</p>\n<p>En paralelo, la alerta por enfermedades transmitidas por vectores se mantiene tras el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/como-se-encontro-al-mosquito-que-transmite-el-dengue-en-una-bodega-del/2026-01-30/114048.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >hallazgo de ejemplares y huevos del mosquito<em><strong> Aedes aegypti</strong></em></span></a> —transmisor del <strong>dengue</strong>— en el <strong>Aeropuerto de Santiago</strong> y en el <strong>Terminal Rodoviario de Iquique</strong>, en la Región de Tarapacá.</p>\n<p>Aunque solo se han reportado tres casos de dengue, todos importados, se han realizado operativos de fumigación preventiva. Las autoridades buscan evitar la propagación del mosquito en territorio nacional para impedir que la enfermedad se vuelva endémica.</p>\n<h2 ><span ><em><strong>Emergencias alérgicas</strong></em></span></h2>\n<p>La contingencia también se ha visto marcada por el grave estado de salud de la ex primera dama <strong>Marta Larraechea</strong>, esposa del expresidente <strong>Eduardo Frei Ruiz-Tagle</strong> (1994-2000), quien <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/personalidades/familia-informo-estado-de-salud-de-marta-larraechea-tras-grave-reaccion/2026-02-05/141245.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >permanece internada en la Clínica Alemana</span></a>, tras sufrir una <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/salud/atencion-de-urgencia/cuando-es-necesario-acudir-a-urgencia-por-una-picadura-de-abeja/2026-02-05/112003.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>picadura de abeja</strong></span></a> que derivó en un shock anafiláctico y un posterior paro cardiorrespiratorio.</p>\n<p><strong>Valentina Pino,</strong> jefa de la Red de Urgencias del Minsal, advirtió sobre la rapidez con la que actúan estas crisis inmunológicas.<strong> \"Estas reacciones más graves se desarrollan en pocos minutos después de la exposición, desde los primeros instantes hasta los 30 minutos</strong>\", detalló.</p>\n<p>La profesional enfatizó la importancia de reconocer síntomas como placas rojas en la piel, dificultad respiratoria o picazón en la garganta, instando a los viajeros a identificar previamente los centros asistenciales más cercanos a sus destinos de vacaciones.</p>\n<p>Finalmente, en el litoral nacional, la autoridad sanitaria mantiene la vigilancia sobre la presencia de la<a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/salud/fragata-portuguesa-infectologo-aclara-los-mitos-sobre-los-remedios/2026-02-03/113613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <span ><strong>fragata portuguesa</strong></span></a>. Actualmente, <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/fragata-portuguesa-en-la-region-de-valparaiso-solo-una-playa-sigue/2026-02-06/104456.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >solo se mantiene la prohibición de baño en Playa Amarilla, en la comuna de Concón (Región de Valparaíso)</span></a>, debido a la presencia de este hidrozoo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/minsal-guagua-con-sarampion-esta-en-buen-estado-de-salud/2026-02-06/214733.html","streamUrl":null,"titleText":"Minsal: Guagua con sarampión está \"en buen estado de salud\"","uid":"ccaf4c7b-a5d3-49fd-aae1-ae5b1770589a","updateDate":"2026-02-07T00:47:33.000Z"},{"mainText":"<p >La <strong>Corporación Nacional Forestal (Conaf)</strong> informó, la noche de este viernes, <strong>que se encuentra combatiendo un incendio forestal en el sector de Quetro,</strong> en la comuna de <strong>Nueva Imperial</strong> (Región de La Araucanía).</p>\n<p >El organismo detalló que la emergencia se originó alrededor de las 18:00 horas<strong> y que el fuego ha consumido una superficie preliminar de 15 hectáreas</strong>. El incendio se ha caracterizado por una rápida velocidad de propagación.</p>\n<p >Conaf combate la emergencia con cinco brigadas terrestres, un técnico, un puesto de mando, además de recursos aéreos y apoyo de personal de Bomberos de Nueva Imperial y Carahue.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️ <a href=\"https://twitter.com/hashtag/BALANCE?src=hash&ref_src=twsrc%5Etfw\">#BALANCE</a> | Hasta las 20:00 horas, 5 incendios forestales se encuentran en combate por parte de CONAF y equipos de emergencia de otras instituciones.<br />\n\n<br />\n\n▶️ Región de Ñuble:<br />\n\n1.- Incendio Colliguay, comuna de Chillán Viejo.<br />\n\nSuperficie preliminar: 8 hectáreas.<br />\n\n🔴 Alerta roja… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/0ieKyNHw9P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0ieKyNHw9P</a></p>\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) <a href=\"https://twitter.com/conaf_minagri/status/2019913445722800529?ref_src=twsrc%5Etfw\">February 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/conaf-combate-incendio-forestal-en-nueva-imperial-al-menos-15-hectareas/2026-02-06/211654.html","streamUrl":null,"titleText":"Conaf combate incendio forestal en Nueva Imperial: Al menos 15 hectáreas afectadas","uid":"764dfef5-9213-4572-ada3-004d23d6f8e5","updateDate":"2026-02-07T00:16:54.000Z"},{"mainText":"<p>La <strong>Policía de Investigaciones (PDI)</strong> detuvo a una mujer en la comuna de <strong>Los Andes</strong> (Región de Valparaíso) acusada de liderar una <strong>red de estafas dirigida específicamente a las familias que perdieron sus hogares</strong> durante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/alcalde-de-tome-arremetio-contra-la-demora-y-falencias-en-casas-de/2026-02-06/090218.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >los recientes <strong>incendios forestales</strong> en la Región del Biobío</span></a>.</p>\n<p>La imputada se aprovechaba de la desesperación de los damnificados para sustraerles importantes sumas de dinero bajo la falsa promesa de agilizar la entrega de viviendas de emergencia.</p>\n<p>El sofisticado modo de operar de la estafadora fue desarticulado por la<strong> Brigada de Delitos Económicos (Bridec) de la PDI de Concepción.</strong></p>\n<p>Según explicó la <strong>subprefecta Vania Rajdl</strong>, jefa de dicha unidad, los delincuentes contactaban a las víctimas <strong>vía telefónica</strong> haciéndose pasar por integrantes de comités de vivienda.</p>\n<p>\"Ofrecían que estas (viviendas) fueran agilizadas y pudieran llegar con mayor prontitud. En ese contexto, requerían el depósito vía transferencia electrónica de montos que fluctuaban entre los <strong>480.000 y 385.000 pesos</strong>\", detalló la autoridad policial.</p>\n<p>\"Una vez que la gente realizaba la transferencia iban a recibir supuestamente un código. Al ver que el código nunca llegó, volvieron nuevamente a insistir tomar contacto, pero lamentablemente<strong> el teléfono no contestaba y posteriormente ya se encontraba apagado</strong>\", indicó Rajdl.</p>\n<p>Tras su captura, la mujer fue formalizada en el Juzgado de Garantía de Los Andes por el delito de<strong> estafa y otras defraudaciones</strong> y, debido a la gravedad del ilícito, el tribunal decretó la medida cautelar de <strong>prisión preventiva</strong>. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/a-prision-la-lider-de-una-red-que-estafo-a-damnificados-por-los/2026-02-06/210344.html","streamUrl":null,"titleText":"A prisión la líder de una red que estafó a damnificados por los incendios","uid":"5f691614-0bfd-4622-a872-9a5e20726f7c","updateDate":"2026-02-07T00:03:44.000Z"},{"mainText":"<p>El <strong>líder criminal peruano Erick Moreno</strong>, conocido como <strong>\"El Monstruo\"</strong>, apareció en su primera intervención pública <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-confirmo-la-captura-de-lider-criminal-el-monstruo-en-paraguay/2025-09-25/235434.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde su detención</a>, <strong>arrepentido y pidiendo perdón por los asesinatos cometidos</strong> por la organización criminal que lideraba en el norte de Lima.</p>\n<p>Durante la audiencia por prisión preventiva, el acusado <strong>afirmó haberse entregado a Dios</strong> y reconoció su responsabilidad por los hechos: <strong>\"No me creo un inocente. Tengo mis errores. He hecho las cosas mal\"</strong>, afirmó.</p>\n<p><strong>\"He sido una persona incrédula que le ha hecho daño al pueblo (...) Lo que yo debo pagar, lo voy a pagar, porque es causa de mi desobediencia</strong>\", continuó.</p>\n<h2><span ><em><strong>Del delito al arrepentimiento</strong></em></span></h2>\n<p>El <strong>criminal dio cuenta de una supuesta transformación espiritual acaecida durante su detención en Paraguay</strong>, antes de su extradición, que ocurrió la pasada semana.</p>\n<p><strong></strong>\"El primer mes y medio que estuve preso en Paraguay <strong>le entregué mi vida a Dios</strong>. <strong>Me arrepentí sinceramente, de corazón, porque he pecado contra Dios y su pueblo</strong> haciendo cosas que a Dios no le agradan\", confesó.</p>\n<p>\"El Monstruo\" también afirmó que su \"vanidad\" lo llevó a despreciar a la autoridad: <strong>\"Me creía una persona todopoderosa y menospreciaba a la Policía (...) Pido perdón si en algún momento los insulté, porque estaba cegado y haciendo el mal\"</strong>.</p>\n<p>Asimismo, expresó su tristeza por el impacto de sus crímenes en su familia y en terceros: <strong>\"No tengo vergüenza de que me vean, porque tengo siete hijos </strong>(...) Me da tristeza por ellos, porque están sin su padre.<strong> Me da tristeza de las personas que he dejado sin sus padres.</strong> <strong>Me da tristeza haber hecho tanto daño\"</strong>.</p>\n<h2><span ><em><strong>Su postura frente a acusaciones judiciales</strong></em></span></h2>\n<p>Pese a la autocrítica, el acusado cuestionó parte de las imputaciones y <strong>negó haber ordenado algunos crímenes</strong> que se le atribuyen.</p>\n<p>\"No mandé matar a ese colectivero por 40 soles\", dijo, antes de volver a su discurso religioso:<strong> \"No me siento oprimido por estar en una celda de máxima seguridad, porque tengo a Dios conmigo\"</strong>, declamó.</p>\n<p>\"El Monstruo\" compareció por videoconferencia desde la sala de audiencias de la <strong>Base Naval del Callao</strong>, controlada por la <strong>Marina de Guerra de Perú</strong>; una prisión de máxima seguridad donde también está <strong>Vladimiro Montesinos</strong>, el otrora todopoderoso asesor del expresidente Alberto Fujimori (1990-2000) y líderes terroristas de Sendero Luminoso y el Movimiento Revolucionario Túpac Amaru (MRTA).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/criminal-apodado-el-monstruo-dice-que-dios-lo-cambio-tras-caer-preso-y/2026-02-06/153153.html","streamUrl":null,"titleText":"Criminal apodado \"El Monstruo\" dice que Dios lo cambió tras caer preso y hoy se arrepiente de todo","uid":"0b5af90d-9fa8-4e5c-a97c-ad968e21842e","updateDate":"2026-02-06T18:31:53.000Z"},{"mainText":"<p>Este viernes, Mega confirmó a <strong>quienes serán parte del jurado del Festival de Viña 2026. </strong></p>\n<p><strong><br />\n\n</strong>Sin embargo, nombres como el de<strong> Pablo Chill-E</strong> -que subirá a la Quinta Vergara el viernes 27 de febrero- generaron controversia entre el público, quienes criticaron la experiencia y participación del artista urbano. </p>\n<h2>Pablo Chill-E responde a las críticas </h2>\n<p>Tras varios comentarios, el artista <strong>decidió responder sin filtro a los cuestionamientos</strong> que han llenado las redes sociales. </p>\n<p><strong>\"Yo no elegí ser jurado del festival</strong>... quizás haya gente mucho más preparada para el puesto\", escribió en sus historias de Instagram. </p>\n<p>Bajo esta línea, el oriundo de Puente Alto señaló que la decisión de ponerlo en el panel fue exclusivamente de la organización del certamen, lanzando un último mensaje a sus retractores.  </p>\n<p><strong>\"Los que eligen son la producción no yo</strong>... y en todo caso, ya saben por donde me paso sus críticas siempre\", sentenció el cantante. </p>\n<p>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/pablo-chill-e-responde-a-criticas-por-su-rol-como-jurado-en-vina-2026/2026-02-06/205243.html","streamUrl":null,"titleText":"Pablo Chill-E responde a críticas por su rol como jurado en Viña 2026: \"Yo no elegí\"","uid":"98293001-2abb-49ab-a1b7-08aba5fb0229","updateDate":"2026-02-06T23:52:43.000Z"},{"mainText":"<p ><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/trump-asegura-que-esta-negociando-un-acuerdo-con-cuba-tras-el-bloqueo/2026-02-02/122327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El asedio petrolero de Estados Unidos a Cuba</a>,</strong> sumado a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-enfrenta-apagones-de-casi-un-60-del-pais-por-crisis-energetica/2025-12-21/174502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una crisis energética de año y medio</a>, <strong>está poco a poco paralizando la vida en Cuba</strong>: desde el transporte público a los hospitales, y de las bencineras a las fábricas y las universidades.</p>\n<p ><strong>El presidente de Cuba, Miguel Díaz-Canel,</strong> afirmó el jueves en una inusual comparecencia televisiva que <strong>desde diciembre el país no recibía combustible desde el exterior</strong> -por las presiones de Estados Unidos- y confirmó que <strong>la producción energética con motores de diésel y fueloil estaba paralizada.</strong></p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/diaz-canel-admitio-que-cuba-no-recibe-combustible-desde-diciembre-es/2026-02-05/153452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Díaz-Canel admitió que Cuba no recibe combustible desde diciembre: \"Es asfixiarnos completamente\"</a></em></span></li>\n</ul>\n<p >También, <strong>adelantó la implementación de un plan de emergencia para tratar de subsistir sin petróleo procedente del exterior</strong>, aunque indicó que los detalles de este programa se irían dando a conocer en los días subsiguientes.</p>\n<p >Las autoridades locales del municipio especial Isla de la Juventud, uno de los pocos puntos del país que apenas sufría cortes eléctricos, <strong>anunciaron este viernes un esquema de apagones rotativos para distribuir la escasa energía que se puede producir</strong> con sus generadores, que necesitan diésel.</p>\n<p >El mensaje divulgado en la emisora local <em>Radio Caribe</em> indicó que serán de cuatro horas con electricidad y otras cuatro sin servicio, aunque estas últimas podrían extenderse según la <strong>\"disponibilidad\"</strong> de combustible.</p>\n<p >Las autoridades locales anunciaron, asimismo, <strong>\"la paralización del servicio eléctrico en edificios administrativos durante los fines de semana y la restricción de rutas del transporte público\"</strong>, además del cierre de áreas recreativas y bares.</p>\n<p >En La Habana se han normalizado, en las últimas jornadas,<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-celebra-navidad-con-uno-de-los-mayores-apagones-de-su-historia/2025-12-25/123725.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> apagones de entre 10 y 15 horas diarias y en amplias regiones de la isla</a>, especialmente en el oriente, superan las 20 horas al día.</p>\n<h2 ><span ><em><strong>Paralización del transporte</strong></em></span></h2>\n<p >La dirección de <strong>Ómnibus Nacionales en la provincia de Las Tunas</strong> (este) <strong>suspendió,</strong> desde este viernes<strong>, todas sus rutas principales</strong> -menos la de La Habana- debido a <strong>\"la compleja situación con la disponibilidad de combustibles en el país\".</strong></p>\n<p >En la capital cubana, las autoridades de transporte público admitieron en redes sociales que se limitaba, aún más, la circulación de micros, aunque sin especificar qué rutas o frecuencias.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Esta tarde en Mesa Redonda: Información sobre las medidas que adopta el país para enfrentar la actual situación. Comparecerán <br />\n\nel viceprimer ministro, Oscar Pérez-Oliva Fraga, y los ministros de Trabajo, Transporte, Educación Superior y Educación.<a href=\"https://twitter.com/hashtag/CubaEst%C3%A1Firme?src=hash&ref_src=twsrc%5Etfw\">#CubaEstáFirme</a> <a href=\"https://twitter.com/hashtag/CubaVencer%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#CubaVencerá</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/qgYqmVUVAd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qgYqmVUVAd</a></p>\n— Ministerio del Transporte de Cuba (@MitransCuba) <a href=\"https://twitter.com/MitransCuba/status/2019897915758526924?ref_src=twsrc%5Etfw\">February 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Los nuevos recortes en el transporte público vienen a sumarse a los graves problemas que ya arrastraba el sector que, según datos oficiales<strong>, ya había registrado una caída del 93% interananual entre enero y septiembre de 2025.</strong></p>\n<p ><strong>La falta de combustible ya se siente en los servicentros de todo el país y apenas se puede encontrar</strong>, tras colas de horas o incluso días, en los establecimientos que cobran en dólares (y no en pesos cubanos).</p>\n<p >En la provincia Sancti Spíritus (centro) las autoridades locales anunciaron, entre otras <strong>\"estrategias\"</strong>, destinar <strong>\"exclusivamente\"</strong> el <strong>\"poco combustible disponible\" para los hospitales</strong>, el transporte público, la distribución de alimentos y los servicios funerarios.</p>\n<p >Indicaron que mantenían la <strong>\"prioridad\"</strong> en bencineras que venden en dólares, aunque acotó que el suministro de petróleo también estaba <strong>\"limitado\"</strong> allí \"para evitar el acaparamiento\", según medios estatales.</p>\n<p >Añadieron que <strong>\"no existe garantía de combustible\"</strong> para los taxis privados (conocidos como boteros) y llamaron a usar alternativas como <strong>\"la tracción animal\".</strong></p>\n<h2 ><span ><em><strong>Educación</strong></em></span></h2>\n<p >La <strong>Universidad de La Habana</strong>, la mayor y prestigiosa del país, informó que<strong> \"extendía\"</strong> <strong>la modalidad semipresencial en todas las carreras</strong> y programas de Técnico Superior Universitario a partir de este viernes y durante un mes.</p>\n<p >También, señaló que cada facultad debía <strong>\"analizar\"</strong> cómo <strong>\"ajustar cada programa de estudio adaptándolo a las condiciones actuales\"</strong>, además de suspender el Congreso Universidad 2026, previsto para febrero.</p>\n<p >Otros servicios públicos,<strong> especialmente hospitales en La Habana,</strong> están dando a conocer recortes de servicios no considerados esenciales.</p>\n<p >En este sentido, la televisión cubana anunció la comparecencia conjunta de cuatro ministros a cargo de la educación, el transporte y el trabajo para hablar de nuevas medidas de contingencia, en unos parámetros que recuerdan a los planes por el Covid-19.</p>\n<h2 ><span ><em><strong>Asedio petrolero</strong></em></span></h2>\n<p ><strong>Estados Unidos cortó el flujo de petróleo venezolano a Cuba el 3 de enero</strong>, <a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tras-captura-de-maduro-y-su-esposa-fiscal-general-de-ee-uu-afirma-que/2026-01-03/095544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras la captura del presidente de ese país, Nicolás Maduro</a>, y el 29 de enero<strong> emitió una orden ejecutiva <a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-califica-de-fascista-nueva-medida-de-ee-uu-contra-su-suministro/2026-01-30/123019.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para aplicar aranceles</a></strong><a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-califica-de-fascista-nueva-medida-de-ee-uu-contra-su-suministro/2026-01-30/123019.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>a quienes suministren combustible a la isla,</strong></a> que necesita importar dos tercios de sus necesidades energéticas.</p>\n<p >En respuesta, el Ejecutivo cubano adelantó un plan de <strong>\"desabastecimiento agudo de combustible\"</strong> que revive las <strong>\"indicaciones\"</strong> del expresidente Fidel Castro durante el llamado Periodo Especial en los años noventa,<strong> la depresión que supuso para la isla la caída del bloque soviético.</strong></p>\n<p >Díaz-Canel aludió al concepto de la<strong> \"opción cero\"</strong>,<strong> el plan de supervivencia ante un escenario de \"cero petróleo\"</strong> importado que implicó un <strong>racionamiento extremo, autosuficiencia alimentaria, el uso de tracción animal, carbón vegetal para cocinar y transporte no motorizado</strong>, entre otras medidas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-asedio-petrolero-de-ee-uu-comenzo-a-paralizar-transporte-clases/2026-02-06/203146.html","streamUrl":null,"titleText":"Cuba: Asedio petrolero de EE.UU. comenzó a paralizar transporte, clases y hospitales","uid":"7b91db2e-9ebd-4691-97f9-1b4dbcaf7afa","updateDate":"2026-02-06T23:31:46.000Z"}]
