[{"mainText":"Nicolás Petro señaló en una declaración a la Fiscalía que el actual presidente colombiano \"sabía perfectamente\" que el empresario Euclides Torre \"era quien financiaba\". \"Yo se lo mencioné varias veces, él lo sabía (...) Cuando nos transportábamos para los eventos, siempre iba (el hoy senador) Pedro Flórez, entonces él y yo hablábamos de la financiación\", dijo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/hijo-de-petro-declaro-que-su-padre-sabia-del-supuesto-dinero-irregular/2023-09-30/202721.html","streamUrl":null,"titleText":"Hijo de Petro declaró que su padre sabía del supuesto dinero irregular en la campaña","uid":"6dd3d5b5-ffa1-439d-a72e-de5276eb2069","updateDate":"2023-09-30T23:46:00.000Z"},{"mainText":"Este sábado el volcán Villarrica expulsó gran cantidad de cenizas y se percibió una fumarola que alcanzó los 500 metros de altura. Tras el Comité de Gestión del Riesgo de Desastres (Cogrid) de este sábado, el delegado presidencial de La Araucanía, José Montalva, informó que \"se mantienen las medidas de zona de protección de los 5 kilómetros y se mantiene cerrado el parque por parte de Conaf\". Acerca de la expulsión de esta mañana, la autoridad regional señaló que \"está dentro del parámetro de la alerta naranja, que se mantiene, y además lo que señala Sernageomin es que hay una pequeña tendencia al alza, pero no más que lo que ha habido en toda la semana, y bastante menor de lo que hubo el domingo pasado\". Asimismo, Senapred anunció que las familias evacuadas en los últimos días podrán retornar a sus viviendas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/asi-amanecio-el-volcan-villarrica-se-mantiene-la-alerta-naranja/2023-09-30/200300.html","streamUrl":null,"titleText":"Así amaneció el volcán Villarrica: Se mantiene la alerta naranja","uid":"b46d16fa-c890-486a-b247-df67f860d4ac","updateDate":"2023-09-30T23:08:00.000Z"},{"mainText":"El polémico actor no se encuentra en el país para celebrarla en su especial día.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/cristian-de-la-fuente-y-el-emotivo-mensaje-a-su-hija-laura-en-su/2023-09-30/200742.html","streamUrl":null,"titleText":"Cristián de la Fuente y el emotivo mensaje a su hija Laura en su cumpleaños: \"Duele mucho no poder estar\"","uid":"a710ec3f-36e8-4a57-8071-6ac3e951c48a","updateDate":"2023-09-30T22:30:00.000Z"},{"mainText":"La iniciativa tiene como finalidad financiar al gobierno federal durante 45 días y evitar el cierre inminente de la Administración a medianoche, lo que tiene que ser aprobado por el Senado. La propuesta fue anunciada esta mañana por el presidente de la la instancia, el republicano Kevin McCarthy, y obtuvo un total de 334 votos a favor.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/camara-baja-de-eeuu-aprobo-medida-para-mantener-el-gobierno-abierto/2023-09-30/190719.html","streamUrl":null,"titleText":"Cámara Baja de EEUU aprobó medida para mantener el Gobierno abierto","uid":"5f1124ca-e416-425e-b520-6852b89d7069","updateDate":"2023-09-30T22:22:00.000Z"},{"mainText":"Daniela Aránguiz comentó la polémica entre la exesposa de Arturo Vidal, Marité Matus, y el futbolista.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/daniela-aranguiz-y-su-potente-mensaje-a-los-papitos-corazon-es-su/2023-09-30/184431.html","streamUrl":null,"titleText":"Daniela Aránguiz y su potente mensaje a los \"papitos corazón\": \"Es su obligación\"","uid":"e8328c16-8bac-49ec-a232-2e73cff9ca45","updateDate":"2023-09-30T21:42:00.000Z"},{"mainText":"Esta es la primera vez en la historia del país que se incorpora este órgano autónomo en la Carta Magna, lo que era uno de los grandes objetivos de la derecha. Asimismo, el Pleno aprobó mantener el nombre del Tribunal Constitucional, el cual tendrá 11 integrantes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/consejo-aprobo-la-creacion-de-la-defensoria-de-las-victimas/2023-09-30/181306.html","streamUrl":null,"titleText":"Consejo aprobó la creación de la Defensoría de las Víctimas","uid":"633e24d6-172a-4fdf-a4a9-3e11ff723ee3","updateDate":"2023-09-30T21:40:00.000Z"},{"mainText":"La iniciativa contará con una inversión cercana a los 108 millones de dólares. Tendrá una extensión de 5,5 kilómetros, con tres estaciones y, cuando entre en funcionamiento, transportará a unos 35 mil pasajeros diariamente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/teleferico-iquique-alto-hospicio-sera-licitado-el-primer-trimestre-del/2023-09-30/173151.html","streamUrl":null,"titleText":"Teleférico Iquique-Alto Hospicio será licitado el primer trimestre del 2024","uid":"d5148b75-da17-4c4a-8514-e39c4cbce92c","updateDate":"2023-09-30T20:55:00.000Z"},{"mainText":"Más de 2.000 personas se reunieron este sábado en la Plaza de La Constitución, frente al Palacio de La Moneda, para participar en una concentración de apoyo al Presidente Gabriel Boric. El Mandatario saludó a la concurrencia desde un balcón de la sede de Gobierno y luego subió a un escenario y dio un discurso, invitando -como ha hecho otras veces- a conversar no sólo \"con quienes piensan parecido, sino también con quienes piensan distinto, respetando a quienes piensan distinto\". Parlamentarios oficialistas acudieron al acto, y Carabineros impidió que se acercaran contramanifestantes del \"Team Patriota\" que marchaban desde Providencia con la intención de hacerlo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/boric-se-dio-un-bano-de-masas-con-adherentes-que-llegaron-a-la-moneda/2023-09-30/165144.html","streamUrl":null,"titleText":"Boric se dio un \"baño de masas\" con adherentes que llegaron a La Moneda","uid":"a6d52081-fd7e-4dc5-9d90-9b289fe7e1d5","updateDate":"2023-09-30T20:23:00.000Z"},{"mainText":"El círculo cercano del rostro televisivo acusa a los tratantes de negligencia.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/gonzalo-caceres-se-encuentra-internado-y-proximo-a-serio-procedimiento/2023-09-30/171946.html","streamUrl":null,"titleText":"Gonzalo Cáceres se encuentra internado y próximo a serio procedimiento","uid":"251f3ceb-e03d-4375-b919-fd0346841211","updateDate":"2023-09-30T20:18:00.000Z"},{"mainText":"Advirtió a sus seguidores para que tengan cuidado: \"Tómenle peso a esto\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/vale-roth-muestra-las-consecuencias-de-procedimiento-estetico-mal-hecho/2023-09-30/154331.html","streamUrl":null,"titleText":"Vale Roth muestra las consecuencias de procedimiento estético mal hecho: \"Tenía silicona industrial\"","uid":"f21f6e7b-3211-455b-b7d0-7869ad1f88d1","updateDate":"2023-09-30T18:52:00.000Z"},{"mainText":"Durante uno de sus recientes shows en Las Vegas, la cantante Adele sorprendió al ponerse sobre la espalda una bandera chilena que recibió por parte del público. ¿Será que se viene el debut de la británica en nuestro país?","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/adele-lucio-una-bandera-chilena-durante-uno-de-sus-conciertos/2023-09-30/154254.html","streamUrl":null,"titleText":"Adele lució una bandera chilena durante uno de sus conciertos","uid":"d9b74c80-c760-4517-9e63-39ae921a797a","updateDate":"2023-09-30T18:52:00.000Z"},{"mainText":"El DC Ricardo Cifuentes presagió un complicado debate luego de que el Gobierno concretara su anunciado veto a la ley anti usurpaciones. El diputado RN Andrés Celis promoverá una interpelación a la ministra Tohá: acusó que el Ejecutivo \"avala a las mafias\" que ocupan terrenos ilegalmente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/presidente-de-la-camara-yo-considero-que-una-toma-es-violenta-solo-por/2023-09-30/152750.html","streamUrl":null,"titleText":"Presidente de la Cámara: \"Yo considero que una toma es violenta sólo por ser toma\"","uid":"0dea5487-9b01-4ab3-9b56-4ad05d65d718","updateDate":"2023-09-30T18:50:00.000Z"},{"mainText":"El recordado animador trabajará a la par con Karla Constant en la nueva apuesta de Canal 13, que competirá con \"Gran Hermano\" de CHV.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/sergio-lagos-sobre-su-retorno-a-los-realitys-con-tierra-brava-es/2023-09-30/145318.html","streamUrl":null,"titleText":"Sergio Lagos sobre su retorno a los realitys con \"Tierra Brava\": \"Es como volver a andar en bicicleta\"","uid":"4144dcf6-ecb0-47a7-9c06-2cd58ae07cd5","updateDate":"2023-09-30T17:58:00.000Z"},{"mainText":"La centroizquierda plantea que se debe \"limitar el control preventivo\" en pos de ser \"deferentes con las dinámicas pluralistas de la democracia\". La oposición defiende, en tanto, la entidad que prestaría apoyo jurídico a las víctimas de la delincuencia por medio del Servicio Nacional de Acceso a la Justicia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/consejo-vota-la-corte-constitucional-y-la-defensoria-de-las-victimas/2023-09-30/141949.html","streamUrl":null,"titleText":"Consejo vota la Corte Constitucional y la Defensoría de las Víctimas","uid":"f550c040-00ac-44ba-b489-16823f22fca2","updateDate":"2023-09-30T17:47:00.000Z"}]
