[{"mainText":"El organismo discute la posibilidad de crear un marco legal específico para sancionar violaciones a derechos humanos en Rusia, que llevaría el nombre del opositor. La entidad sesionará también para ratificar penas hacia el grupo miliciano palestino por denuncias de violencia sexual, y contra los violentos ciudadanos de Israel en Cisjordania.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/union-europea/la-ue-espera-pactar-sanciones-por-muerte-de-navalni-y-contra-hamas-y/2024-03-17/085119.html","streamUrl":null,"titleText":"La UE espera pactar sanciones por muerte de Navalni y contra Hamás y colonos israelíes","uid":"2401d9f0-760a-4b70-b919-20fedbd258d0","updateDate":"2024-03-17T12:03:00.000Z"},{"mainText":"La afluencia a los colegios electorales se disparó este domingo en varias ciudades de Rusia, coincidiendo con la acción opositora \"Mediodía contra Putin\". Según pudo constatar la agencia EFE, el número de los votantes se incrementó varias veces en Moscú a mediodía local (09.00 GMT), hora señalada por la oposición para acudir a los centros de votación con el fin de mostrar su repulsa al presidente ruso, Vladímir Putin, que busca la reelección para un quinto mandato. Los moscovitas formaron largas colas frente a los colegios ante la atenta mirada de los agentes del orden, que, sin embargo, no intervinieron para impedir la acción, pese a las advertencias anteriores de la Fiscalía sobre la prohibición de participar en convocatorias masivas el tercer día de las elecciones presidenciales rusas. Esta situación se dio también en numerosas ciudades rusas, así como en las embajadas del país en el exterior. La acción \"Mediodía contra Putin\" fue apoyada en febrero por el fallecido líder opositor Alexéi Navalni, poco antes de su muerte en extrañas circunstancias en prisión.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/elecciones/mediodia-contra-putin-dispara-la-afluencia-en-colegios-electorales-de/2024-03-17/083538.html","streamUrl":null,"titleText":"\"Mediodía contra Putin\" dispara la afluencia en colegios electorales de Rusia","uid":"e38d28a8-db5c-4b98-9345-119b074806c2","updateDate":"2024-03-17T11:44:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"8eb9cfb1-2d17-4741-9643-7742987b90c4","updateDate":"2024-03-17T04:08:00.000Z"},{"mainText":"La medición se realizó en la Estación Meteorológica de Guaratiba, en el oeste de la ciudad, a las 10:20 de la mañana. El récord anterior de la ciudad se había registrado en la misma temporada, el 18 de noviembre del año pasado (59.7ºC).","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/sucesos/brasil-rio-de-janeiro-registro-este-sabado-una-sensacion-termica-de-60/2024-03-17/010115.html","streamUrl":null,"titleText":"Brasil: Río de Janeiro registró este sábado una sensación térmica de 60 grados","uid":"6277b967-8e14-4995-b28e-2f20b2f9ecb3","updateDate":"2024-03-17T04:03:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/semana-santa/semana-santa-seremi-entrego-recomendaciones-de-compra-y-consumo-de/2024-03-17/004438.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240317/mmedia/multimedia_audio120240317004438.mp3","titleText":"Semana Santa: Seremi entregó recomendaciones de compra y consumo de pescados","uid":"84e737c9-d293-44ce-8314-48df13c84df7","updateDate":"2024-03-17T03:46:00.000Z"},{"mainText":"El trío estadounidense se presentó por primera vez en el país y saldó su deuda con sus fanáticos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festivales/lollapalooza/blink-182-debuto-en-chile-con-potente-y-nostalgico-show-en-lollapalooza/2024-03-17/000152.html","streamUrl":null,"titleText":"Blink-182 debutó en Chile con potente y nostálgico show en Lollapalooza","uid":"98d17d42-94f7-477c-8f93-e9ad23df22b1","updateDate":"2024-03-17T03:01:00.000Z"},{"mainText":"Los vecinos de El Olivar, Villa Independencia, Villa Dulce, Canal Chacao y Pompeya protestaron por la lentitud en las medidas del Gobierno. \"Llevamos un mes y 13 días y aún nadie no concreta nada con nosotros\", acusó una víctima de los siniestros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/damnificados-por-los-incendios-se-manifestaron-demandando-soluciones/2024-03-16/231924.html","streamUrl":null,"titleText":"Damnificados por los incendios se manifestaron demandando soluciones habitacionales","uid":"c3b36058-44a5-4534-b913-4bef4268be40","updateDate":"2024-03-17T02:42:00.000Z"},{"mainText":"El exmandatario estadounidense no aclaró a qué se refería con esas palabras, que pronunció mientras prometía medidas proteccionistas para los vehículos fabricados en EE.UU. Durante su discurso en Ohio, el republicano calificó de \"rehenes\" a los detenidos por atacar el Congreso y prometió que los indultará si consigue volver a la Casa Blanca.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-predijo-que-habra-un-bano-de-sangre-si-pierde-las-elecciones/2024-03-16/214521.html","streamUrl":null,"titleText":"Trump predijo que habrá un \"baño de sangre\" si pierde las elecciones","uid":"3739e6f8-95d8-4d25-9810-f14461b5155f","updateDate":"2024-03-17T00:54:00.000Z"},{"mainText":"La víctima acusó que el profesional realizó tocaciones en su zona íntima en un recinto asistencial de la comuna de Freire. Aunque la Fiscalía solicitó la prisión preventiva, el Juzgado de Garantía de Pitrufquén decretó el arresto domiciliario parcial.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/medico-fue-formalizado-por-abuso-sexual-paciente-adulto-mayor-lo/2024-03-16/212552.html","streamUrl":null,"titleText":"Médico fue formalizado por abuso sexual: Paciente adulto mayor lo denunció","uid":"ab4c8fc5-689c-4deb-ad3d-e0c3ad0ec9c7","updateDate":"2024-03-17T00:35:00.000Z"},{"mainText":"El hecho se registró en horas de esta tarde, cuando las víctimas se enfrascaron en una discusión con otro grupo de personas. Uno de los involucrados sacó un arma de fuego y disparó en al menos 18 oportunidades.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/pdi-investiga-balacera-que-dejo-dos-fallecidos-y-un-herido-en-cerro/2024-03-16/204915.html","streamUrl":null,"titleText":"PDI investiga balacera que dejó dos fallecidos y un herido en Cerro Placeres","uid":"67889b09-dbbc-4295-acd2-a906c46e3cb2","updateDate":"2024-03-17T00:04:00.000Z"},{"mainText":"El hecho fue reportado en la localidad de Levittown, donde un hombre de 26 años ingresó a dos domicilios para atacar con un rifle de asalto. La policía dio a conocer que mató a su madrastra, su hermana y a la madre de sus dos hijos, siendo detenido posteriormente en la vía pública.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/sujeto-mato-a-tres-familiares-en-dos-tiroteos-registrados-en-filadelfia/2024-03-16/202603.html","streamUrl":null,"titleText":"Sujeto mató a tres familiares en dos tiroteos registrados en Filadelfia","uid":"101079cf-e471-41d5-8f0f-d42a29bd52bd","updateDate":"2024-03-16T23:46:00.000Z"},{"mainText":"En 2021, el rapero tuvo un aneurisma y presentó tres derrames en el hospital.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/dr-dre-revela-que-sufrio-tres-accidentes-cerebrovasculares/2024-03-16/203214.html","streamUrl":null,"titleText":"Dr. Dre revela que sufrió tres accidentes cerebrovasculares","uid":"f9f7b03d-3c35-4137-97b1-37312648301a","updateDate":"2024-03-16T23:30:00.000Z"},{"mainText":"Esta tarde de sábado se llevó a cabo una manifestación pacífica en apoyo al Presidente Gabriel Boric en la Plaza de la Ciudadanía, cuya actividad fue impulsada por el colectivo \"Unidos con Boric\". En primera instancia, el Mandatario saludó desde uno de los balcones del Palacio de la Moneda, sin embargo, posteriormente bajó, dio un discurso y saludó a las decenas de personas que llegaron al lugar. \"Hubo y sigue habiendo un malestar profundo en el pueblo de Chile porque la política no ha sido capaz de solucionar demandas básicas como, por ejemplo, pensiones dignas para sus adultos mayores. Sigue existiendo un malestar profundo en el pueblo de Chile cuando nos damos cuenta que hay miles de familias que todavía no tienen acceso a una vivienda digna\", declaró el Jefe de Estado. En esta línea, sostuvo que \"como Gobierno no escondemos esas problemáticas debajo de la alfombra, como Gobierno estamos enfrentando con mucha convicción las problemáticas que el pueblo mismo ha expresado\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/manifestacion-de-apoyo-a-boric-reunio-a-algunas-decenas-de-personas/2024-03-16/192958.html","streamUrl":null,"titleText":"Manifestación de apoyo a Boric reunió a algunas decenas de personas","uid":"601574b0-b8b7-4435-a85d-4f87fbad2f65","updateDate":"2024-03-16T22:41:00.000Z"},{"mainText":"El primer vicepresidente del Partido Socialista Unido de Venezuela (PSUV), Diosdado Cabello, entregó el estandarte de la formación al actual mandatario venezolano. \"Hay un solo destino: la victoria popular. Hagan lo que hagan, digan lo que digan, no han podido ni podrán jamás con nosotros\", expresó el jefe de Estado.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/chavismo-proclamo-a-nicolas-maduro-como-su-candidato-presidencial/2024-03-16/191339.html","streamUrl":null,"titleText":"Chavismo proclamó a Nicolás Maduro como su candidato presidencial","uid":"69276eec-0459-4097-8ee3-e04b30db23fd","updateDate":"2024-03-16T22:25:00.000Z"},{"mainText":"\"Por la gravedad de los hechos e independiente de la investigación penal, la institución cursó su desvinculación inmediata\", señalaron desde la policía civil. Los sujetos fueron detenidos este viernes en el marco de una indagatoria que lleva a cabo la Fiscalía Metropolitana Centro Norte.","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/pdi/pdi-desvinculo-a-dos-detectives-investigados-por-cohecho-y-lavado-de/2024-03-16/185205.html","streamUrl":null,"titleText":"PDI desvinculó a dos detectives investigados por cohecho y lavado de activos","uid":"e83a510f-2966-42ca-b41c-d51b90fbbc7c","updateDate":"2024-03-16T22:07:00.000Z"}]
