[{"mainText":"<p>Israel habría traspasado en varias zonas de la Franja de Gaza las líneas de control establecidas tras el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/plan-de-paz-en-gaza-detalles-e-interrogantes-sobre-la-anunciada-primera/2025-10-09/080129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">alto al fuego acordado el año pasado</a>, según una investigación difundida este viernes por la <strong>cadena pública británica <em>BBC</em></strong>.</p>\n<p>El <strong>servicio <em>BBC Verify</em></strong> aseguró haber analizado <strong>imágenes satelitales</strong> que muestran que el Ejército israelí desplazó hacia el interior del territorio palestino los bloques amarillos que supuestamente marcan la <strong>línea de control</strong> posterior a la tregua, una situación que estaría generando confusión entre la población civil.</p>\n<p>La llamada <strong>\"Línea Amarilla\"</strong> delimita el repliegue parcial de las tropas israelíes y aísla por completo ciudades del norte de Gaza como <strong>Beit Hanoun, Beit Lahia y Yabalia</strong>, además de sectores del sur como <strong>Rafah y Abasan al Kabira</strong>.</p>\n<p>De acuerdo con el reporte, cuando <strong>civiles palestinos</strong> se acercan a este perímetro (que no está claramente señalizado en toda su extensión) suelen ser <strong>repelidos con disparos</strong>, luego de que el <strong>Ejército israel</strong>í los considere una amenaza, tal como advirtió en octubre pasado el <strong>ministro de Defensa, Israel Katz</strong>.</p>\n<p>El análisis periodístico sostiene que<strong> Israel colocó bloques en al menos tres zonas</strong> y posteriormente regresó para moverlos aún más hacia el interior de Gaza, registrando <strong>16 alteraciones de posición en los últimos tres meses</strong> en áreas como Beit Lahia, Yabalia y al-Tuffah, con desplazamientos que habrían alcanzado un promedio de <strong>295 metros tras la tregu</strong>a.</p>\n<p>En respuesta, un portavoz de las <strong>Fuerzas de Defensa de Israel</strong> (FDI) rechazó <strong>\"todas las afirmaciones\"</strong> sobre el cruce o desplazamiento de la <strong>Línea Amarilla, asegurando que las tropas solo están marcando visualmente el límite \"de acuerdo con las condiciones del terreno y la evaluación operativa</strong>\".</p>\n<p>Desde la entrada en vigor del alto al fuego, <strong>al menos 450 palestinos han muerto por ataques israelíes</strong>, incluidos <strong>más de 100 niños</strong>, según Unicef, mientras que más de un millar de personas han resultado heridas, de acuerdo con el <strong>Ministerio de Sanidad de Gaza</strong>.</p>\n<p>Pese al repliegue parcial, las <strong>tropas israelíes siguen controlando el 54 % del territorio de la Franja</strong> desde la Línea Amarilla, y desde el inicio de la ofensiva tras los ataques de Hamás del 7 de octubre de 2023, <strong>más de 71.400 gazatíes han muerto y 171.318 han resultado herido</strong>s, en su mayoría mujeres y niños.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/bbc-israel-mueve-las-lineas-de-control-en-gaza-tras-el-alto-al-fuego/2026-01-16/161731.html","streamUrl":null,"titleText":"BBC: Israel mueve las líneas de control en Gaza tras el alto al fuego","uid":"4138fda8-da38-4758-911d-672c0d5cf91a","updateDate":"2026-01-16T19:17:31.000Z"},{"mainText":"<p>El <strong>ministro de Defensa de Venezuela, Vladimir Padrino López</strong>, informó este viernes de una <strong>\"revisión y adecuación\" en la Fuerza Armada</strong> luego de los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ataques de Estados Unidos el 3 de enero</a> en suelo venezolano, en el que <strong>murieron 47 militares</strong> venezolanos y fueron capturados el mandatario Nicolás Maduro y su esposa, Cilia Flores.</p>\n<p>En un acto transmitido por el canal estatal <em>Venezolana de Televisión (VTV)</em>, Padrino López hizo un <strong>llamado a \"levantarse en medio de las calamidades, de las amenazas militares\"</strong> y de la que describió como una <strong>\"nueva situación geopolítica que se ha instalado en el mundo</strong> a propósito de la agresión contra Venezuela\".</p>\n<p>\"<strong>Estamos abriéndonos camino en el Plan Ayacucho para desarrollar nuestra Fuerza Armada</strong>, ahora con elementos para revisar, con una realidad que amerita una revisión y adecuación\", dijo.</p>\n<p>El ministro hizo referencia a un plan anunciado en octubre de 2024 por Maduro con vigencia hasta 2030 con el fin de \"<strong>consolidar un poder militar que garantice el respeto a Venezuela</strong> y el ejercicio pleno de la Constitución\" nacional, según explicó en ese momento.</p>\n<p>Padrino López exigió, en nombre de la Fuerza Armada Nacional Bolivariana (FANB),<strong> la liberación y el retorno a su país de Maduro y su esposa</strong>, y aseguró que la institución militar seguirá \"cumpliendo su tarea nacional de estabilidad y de avance\" en esta \"nueva realidad\".</p>\n<p>El funcionario pidió <strong>\"fortaleza espiritual\" a los miembros de la Fuerza Armada</strong> en los actuales \"momentos críticos y dolorosos\" del país, para \"seguir el camino\" y trabajar por una patria que, dijo, sigue y los necesita.</p>\n<p>\"<strong>Nuestro honor militar está intacto</strong>, intacto, nuestra dignidad está intacta\", reiteró.<br />\n\nEl pasado 3 de enero, fuerzas militares estadounidenses atacaron Caracas y tres regiones cercanas a la capital y capturaron a Maduro y Flores, quienes fueron llevados hasta Nueva York, donde enfrentarán un juicio por cargos relacionados con narcoterrorismo.</p>\n<p>La entonces vicepresidenta ejecutiva, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-jura-como-jefa-de-estado-de-venezuela-tras-detencion-de/2026-01-05/162446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Delcy Rodríguez, juró dos días después del ataque</a> como mandataria encargada, tras una orden del Tribunal Supremo de Justicia (TSJ).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-anuncia-una-revision-y-adecuacion-de-la-fuerza-armada-tras/2026-01-16/162659.html","streamUrl":null,"titleText":"Venezuela anuncia una \"revisión y adecuación\" de la Fuerza Armada tras el ataque de EE.UU.","uid":"6c1d71e0-5b76-49ea-8ad8-ce148c90db9b","updateDate":"2026-01-16T19:26:59.000Z"},{"mainText":"<p>Alrededor de <strong>cinco millones de cuentas de redes sociales pertenecientes a niños y adolescentes han sido desactivadas en Australia</strong>, un mes después de la entrada en vigor en el país de una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/australia-en-vigor-la-ley-que-prohibe-redes-sociales-a-menores-de-16/2025-12-09/155917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>normativa que prohíbe a los menores de 16 años</strong></a> acceder a plataformas como Instagram, TikTok, YouTube o X.</p>\n<p>Más de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/australia-desolacion-y-repudio-adolescente-a-prohibicion-de-redes-hasta/2025-12-04/094641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>4,7 millones de cuentas fueron desactivadas</strong></a> en los dos días posteriores al comienzo de la <strong>prohibición el 10 de diciembre</strong>, según nuevos datos publicados por el Gobierno australiano y recogidos por la cadena pública <em>ABC</em>.</p>\n<p>La <strong>ministra de Comunicaciones australiana, Anika Wells</strong>, dijo que las cifras de desactivación desde el comienzo del veto fueron un \"gran logro\".</p>\n<p>A principios de esta semana, <em>ABC</em> indicó que la multinacional tecnológica Meta eliminó <strong>330.000 usuarios de Instagram</strong>, <strong>173.000 de Facebook</strong> y <strong>39.000 de Threads</strong> entre el 4 y el 11 de diciembre, citando un comunicado de la empresa, propiedad del estadounidense Mark Zuckerberg.</p>\n<p>El <strong>veto alcanza a las principales redes sociales</strong>, Facebook, Instagram, Threads, TikTok, YouTube, Snapchat, X, Reddit y Discord; así como a las <strong>plataformas de 'streaming'</strong> Twitch y Kick, aunque es posible que la lista crezca en los próximos meses.</p>\n<p>Con esta legislación, <strong>Australia se sitúa a la cabeza en cuanto a iniciativas mundiales para prohibir el acceso a redes sociales a menores</strong> y en responsabilizar legalmente a las plataformas.</p>\n<p>Otros países y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/parlamento-europeo-pide-prohibir-redes-sociales-a-menores-de-16-anos/2025-11-26/101030.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">regiones, como la Unión Europea</a> y Chile, estudian también <strong>fijar una edad mínima para acceder</strong> a estas, y Malasia ya ha anunciado sus planes de aplicar una normativa similar a la australiana a principios del próximo año.</p>\n<p>En el caso de Chile, la inciciativa de la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/diputada-pide-prohibir-redes-sociales-a-menores-de-16-anos-igual-que-en/2026-01-13/160157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">diputada independiente Natalia Romero</a> anunció que, durante esta semana, presentará un <strong>proyecto de ley para prohibir el uso de redes sociales en los menores de 16 años en Chile.</strong></p>\n<p>\"Hoy existe evidencia suficiente que vincula el <strong>uso excesivo de estas plataformas con el aumento de la ansiedad, la depresión y otros trastornos</strong>, ante lo cual el Estado no puede permanecer indiferente\", argumento la parlamentaria. </p>\n<p>Un análisis preliminar del <strong>comisionado australiano de seguridad electrónica, eSafe</strong>ty, difundido por <em>ABC</em>, señala que las empresas de redes sociales afectadas por la nueva legislación <strong>han realizado esfuerzos significativos para impedir que niños y adolescentes tengan cuentas</strong>.</p>\n<p>Las plataformas estaban obligadas a proporcionar los datos a Seguridad Electrónica como parte de las leyes promulgadas por el Gobierno del primer ministro Anthony Albanese. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/australia-desactiva-cinco-millones-de-cuentas-de-redes-sociales-tras/2026-01-16/160330.html","streamUrl":null,"titleText":"Australia desactiva cinco millones de cuentas de redes sociales tras veto a menores de 16","uid":"49a8bb70-eaa5-44b5-8908-e45dbffb416e","updateDate":"2026-01-16T19:03:30.000Z"},{"mainText":"<p>La actriz <strong>Amparo Noguera</strong> compartió un personal mensaje tras haber sido víctima de una millonaria estafa y <strong>descartó la cifra</strong> que ha circulado en los medios de comunicación.</p>\n<p>A través de las redes sociales de la productora La Luz, la intérprete se refirió al tema e indicó que \"como muchos saben, a lo largo de 8 días de tortura sicológica y miedo,<strong> fui víctima de un enorme desfalco</strong>\".</p>\n<p>\"<strong>No fueron los 700 millones que algunos medios mencionaron</strong>, pero sí se llevaron los ahorros de casi 40 años de trabajo intenso, metódico y profundamente disfrutado\", aclaró.</p>\n<p>Además señaló que \"ha sido un proceso duro que he intentado enfrentar de la mejor manera posible\" y agregó que <strong>\"continúo trabajando, asistiendo al teatro y viendo a mis amigos\"</strong>.</p>\n<p>Finalmente pidió a los medios de comunicaciones a no intentar contactarse con ella ya que \"no puedo entregar detalles ni conceder entrevistas sobre este asunto\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTlQGlcETjH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTlQGlcETjH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Luz Films & Talents (@laluzfilmsandtalents)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/no-fueron-700-millones-amparo-noguera-comparte-mensaje-personal-tras/2026-01-16/160349.html","streamUrl":null,"titleText":"\"No fueron 700 millones\": Amparo Noguera comparte mensaje personal tras estafa","uid":"c7304ed2-81f8-4219-bcd3-40d71d67be2d","updateDate":"2026-01-16T19:03:49.000Z"},{"mainText":"<p>La<strong> localidad española Miguel Esteban</strong>,<strong> en Toledo (centro)</strong>, posee un estudio que, a su juicio, <strong>prueba que es \"el lugar de la Mancha\" que aparece en la célebre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/panoramas/centro-cultural-realizara-maraton-de-12-horas-de-lectura-de-don-quijote/2025-04-19/154848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">novela de Miguel de Cervantes \"Don Quijote de la Mancha</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/panoramas/centro-cultural-realizara-maraton-de-12-horas-de-lectura-de-don-quijote/2025-04-19/154848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"</a>.</p>\n<p>El estudio está basado en<strong> numerosa documentación encontrada en archivos parroquiales y de órdenes militares</strong> sobre hidalgos citados en el libro.</p>\n<p>El Ayuntamiento del municipio manchego, de cerca de 5.000 habitantes, <strong>presenta este viernes el estudio en la Casa de Castilla-la Mancha en Madrid</strong>.</p>\n<p>\"<strong>El lugar de La Mancha</strong>, <strong>cuyo nombre está al lado de El Toboso\" es el nombre del estudio</strong>, que recoge nuevas evidencias documentales y geográficas sobre la posible identificación como ese lugar al que Cervantes hace referencia al principio de su obra.</p>\n<p>La nueva propuesta se basa \"en la idea profusamente documentada en los archivos parroquiales y de las Órdenes Militares de que<strong> el Quijote y el Persiles de Miguel de Cervantes están basados en los hidalgos Acuña</strong>, <strong>Carrión</strong>, <strong>Villaseñor y Ludeña</strong>, que el escritor cita expresamente, y en sus correrías en la Mancha del siglo XVI\", explicaron a la agencia de noticias <em>EFE</em> fuentes municipales.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260116/imag/foto_0000000220260116152027.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>A pesar de haber sido históricamente ignorado por el cervantismo, la propuesta de Miguel Esteban recupera fuerza gracias a recientes perspectivas de filósofos y novelistas españoles. (FOTO: archivo)</em></div>\n</div>\n<h2><em><strong>Los detalles de las coincidencias encontradas</strong></em></h2>\n<p>Las coincidencias son \"amplias\" y van desde los ataques a los molinos de viento, los duelos con lanza, caballeros que no lo son, apaleamientos de curas, <strong>hidalgos muertos de melancolía y hasta sobrinas nobles huérfanas</strong>.</p>\n<p>Cuando surgió el cervantismo, apenas hubo nadie que defendiera a Miguel Esteban a pesar de las múltiples citas que hay a esta comarca en <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/militar-espanol-se-puso-a-cantar-como-don-quijote-en-el-ministerio-de/2024-03-18/172105.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Don Quijote de la Mancha</a>. Sin embargo, recientemente hubo propuestas de filósofos y novelistas españoles, como <strong>Ciriaco Morón Arroyo o José María Merino</strong>, que abrieron \"nuevas perspectivas\" sobre este tema.</p>\n<p>De hecho, en los últimos años, este pueblo ha sido objeto de estudio por parte de investigadores que sostienen que <strong>podría corresponderse con el origen del personaje y de los primeros capítulos de la obra cervantina</strong>; su ubicación, a una legua de El Toboso (el pueblo de Dulcinea y Don Quijote en la novela), y la presencia histórica de familias hidalgas entre los siglos XIV y XVII refuerzan la hipótesis.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/pequeno-pueblo-espanol-dice-ser-el-lugar-de-la-mancha-original-del/2026-01-16/152027.html","streamUrl":null,"titleText":"Pequeño pueblo español dice ser el \"lugar de La Mancha\" original del Quijote de Cervantes","uid":"8082afe8-9df2-4968-8cee-e7832f1c096d","updateDate":"2026-01-16T18:20:27.000Z"},{"mainText":"<p>Un asalto se registró durante las últimas horas en la intersección de las calles Argomedo y Raulí, en la comuna de Santiago, donde un grupo de <strong>sujetos intimidó con armas de fuego y blancas a guardias de seguridad </strong> que realizaban el retiro de una gaveta con dinero <strong>desde un local comercial del barrio 10 de Julio.</strong></p>\n<p>De acuerdo con antecedentes policiales, al menos tres individuos asaltaron a los vigilantes y huyeron a bordo de un vehículo utilitario con un <strong>botín de 1,5 millones</strong> de pesos, pero <strong>\"en una distancia muy corta, botan la gaveta al exterior\"</strong>, explicó el teniente coronel Bernardo Leiva, de la Prefectura Santiago Central de Carabineros.</p>\n<p>El <strong>vehículo</strong> usado por los delincuentes fue <strong>hallado más tarde en la comuna de Huechuraba.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/roban-1-5-millones-a-guardias-en-el-barrio-10-de-julio/2026-01-16/145839.html","streamUrl":null,"titleText":"Roban 1,5 millones a guardias en el barrio 10 de Julio","uid":"4429fda9-f2c1-47f4-adf5-e70a5333a405","updateDate":"2026-01-16T17:58:39.000Z"},{"mainText":"<p>La <strong>Asociación Nacional de Magistradas y Magistrados manifestó \"su preocupación\"</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/boric-tras-absolucion-de-claudio-crespo-en-caso-gatica-me-provoca-un/2026-01-13/231410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>ante los dichos del Presidente Boric</strong> respecto al fallo judicial</a> que absolvió al excarabinero <strong>Claudio Crespo</strong> en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/en-medio-del-quiebre-por-caso-gatica-boric-exige-unidad-oficialista/2026-01-16/111154.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>caso Gatica,</strong></a> y enfatizó que <strong>\"la justicia no constituye una noción subjetiva ni una </strong><strong>valoración política\".</strong></p>\n<p>El Mandatario dijo, durante el programa <strong>\"Tolerancia Cero\"</strong> de <em>CNN Chile, </em>que <strong>\"cunde el desconcierto\" tras la decisión del tribunal,</strong> que resolvió que <strong>Crespo fue quien disparó a</strong> <strong>Gustavo Gatica</strong> -hoy, diputado electo- durante una protesta en el estallido social, pero <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/absuelto-claudio-crespo-tribunal-no-acredito-delito/2026-01-13/100716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>bajo legítima defensa y no bajo apremios ilegítimos,</strong> como sostenía Fiscalía.</a></p>\n<p><strong>\"Si se establece que una persona le quitó los ojos a otra, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/boric-afirmo-desde-los-principios-y-el-corazon-que-gustavo-gatica-no/2026-01-15/113557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no puede haber impunidad\",</a> </strong>sostuvo después Boric en la <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/a-50-anos-de-su-creacion-la-vicaria-de-la-solidaridad-fue-homenajeada/2026-01-15/150848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conmemoración de los 50 años de la Vicaría de la Solidaridad. </a></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-gatica-udi-exige-pronunciamiento-de-la-corte-suprema-ante-dichos/2026-01-16/081250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Caso Gatica: UDI exige pronunciamiento de la Corte Suprema ante dichos de Boric</a></em></span></li>\n</ul>\n<p>Ante esto, los magistrados señalaron en una declaración pública que tales dichos<strong> \"cuestionan una decisión jurisdiccional adoptada por un tribunal competente</strong> (...), refutando también la proporcionalidad para el argumento de legítima defensa\".</p>\n<p><a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/gobierno-empatizo-con-gustavo-gatica-no-es-comprensible/2026-01-13/194742.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Afirmaciones de esta naturaleza</a><strong> revisten especial gravedad,</strong> pues la Justicia <strong>no constituye una noción subjetiva ni una valoración política,</strong> sino el resultado del funcionamiento de instituciones y procedimientos establecidos por la Constitución y la ley\", subrayó la Asociación.</p>\n<p>\"No compartir públicamente una decisión jurisdiccional fuera de los mecanismos que el propio ordenamiento jurídico contempla, <strong>debilita la confianza ciudadana en el sistema de Justicia</strong> <strong>y afecta el principio de separación de poderes,</strong> alterando gravemente la independencia judicial, pilar fundamental en un Estado de Derecho\", cerró el gremio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/magistrados-a-boric-por-caso-gatica-la-justicia-no-es-una-nocion/2026-01-16/150455.html","streamUrl":null,"titleText":"Magistrados a Boric por caso Gatica: La Justicia no es una noción subjetiva","uid":"1f71ed6a-6803-4db0-bb07-e617e5a7b39c","updateDate":"2026-01-16T18:04:55.000Z"},{"mainText":"<p><strong>Deportes Limache sigue con su total reestructuración luego de anunciar este viernes el fichaje del delantero Vicente Alvarez</strong>, jugador proveniente de Unión San Felipe.</p>\n<p>Alvarez <strong>sumó en las dos últimas temporadas 41 partidos y anotó dos goles</strong> con el cuadro Aconcagua, lo que le valió ser citado por el técnico Nicolás Córdova para el Mundial sub 20 disputado en nuestro país.</p>\n<p>Con la Roja el delantero que se desempaña fundamentalmente como extremo jugó los cuatro partidos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTlDgT4Dmis/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTlDgT4Dmis/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/limache-suma-y-sigue-un-seleccionado-chileno-sub-20-es-la-15/2026-01-16/153852.html","streamUrl":null,"titleText":"Limache suma y sigue Un seleccionado chileno sub 20 es la 15ª incorporación","uid":"ad9f29cb-713a-4a57-9611-bfbe5aaf30ae","updateDate":"2026-01-16T18:38:52.000Z"},{"mainText":"<p dir=\"ltr\">El <strong>exjugador de Unión Española Matías Suárez</strong> <strong>anunció</strong> mediante sus redes sociales <strong>su retiro del fútbol profesional</strong>.</p>\n<p>El <strong>delantero argentino</strong> de <strong>37 años</strong> llegó al conjunto hispano a inicios de 2025, donde tuvo escasa participación. Finalmente, y mediante un acuerdo mutuo, <strong>terminó anticipadamente su contrato el 11 de julio del mismo año, evitando vivir el descenso en primera persona.</strong></p>\n<p>Suárez debutó en <strong>Belgrano</strong>, luego tuvo pasos por <strong>RSC Anderlecht de Bélgica, River Plate</strong> <strong>y</strong> finalmente <strong>Unión Española.</strong></p>\n<p><strong>También tuvo pasos por la selección argentina.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTjU_8CCbIu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTjU_8CCbIu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Matías Suárez (@matisuarez88)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/matias-suarez-que-jugo-en-el-descenso-de-union-espanola-anuncio-su/2026-01-16/144250.html","streamUrl":null,"titleText":"Matías Suárez, que jugó en el descenso de Unión Española, anunció su retiro","uid":"8f0da4fd-de83-4b31-80c8-a0cc982d5635","updateDate":"2026-01-16T17:42:50.000Z"},{"mainText":"<p><strong>El mediocampista nacional Felipe Loyola abordó su llegada a Pisa</strong> de la Liga italiana y expresó<strong> su motivación por consolidarse en el fútbol europeo y revalorizar la imagen del jugador chileno.</strong></p>\n<p>\"Estoy contento por este pasito. Fue un año y medio hermoso en Independiente y siempre voy en busca de crecimiento\", señaló Loyola, quien aseguró llegar a Europa con<strong> \"hambre de demostrar el jugador que soy y con el objetivo de aportar al club y valorizar más al jugador chileno, que no está valorizado como debe ser\".</strong></p>\n<p>\"Son sueños de niño, <strong>pero los tomo con mesura</strong>. Siempre he ido paso a paso en mi carrera\", comentó, convencido de que puede aportar al club y, al mismo tiempo, potenciar su carrera en una de las ligas más exigentes de Europa.</p>\n<p>El futbolista de 25 años enfatizó también, sobre el andamiaje actual del equipo al que llega, que se encuentra en puestos de<strong> descenso. </strong>\"Quiero ayudar al equipo a revertir la situación y <strong>competir hombro a hombro con los mejores\"</strong>, comentó.</p>\n<p>\"Pipe\" reflexionó sobre los diferentes pasos que dio en su carrera, marcado por momentos complejos. <strong>\"Me tocó ir a Tercera División cuando muchos te dan por muerto. Es ahí cuando más ganas me dan de demostrar\"</strong>, afirmó, destacando que en cada club donde jugó, logró aportar y crecer futbolísticamente.</p>\n<p><strong>¿Cuánto pagó Pisa por Loyola?</strong></p>\n<p>Loyola llegó a Pisa por un <strong>préstamo de un año por 1.5 millones de euros</strong>, con una cláusula de compra obligatoria en el caso de que el jugador <strong>dispute un minuto por lo menos en cinco partidos con el elenco italiano.</strong></p>\n<p><strong>¿En qué equipos ha jugado Loyola?</strong></p>\n<p>Loyola estuvo en las inferiores de <strong>Colo Colo</strong>, pero hizo su debut profesional en <strong>Fernández Vial</strong> en la Tercera y Segunda División. Luego pasó a <strong>Huachipato</strong>, donde <strong>fue campeón de la Liga de Primera 2023 con el cuadro acerero</strong>. Debido a su gran campaña en 2024 con el equipo de Talcahuano en la Copa Sudamericana dio el salto a <strong>Independiente de Avellaneda</strong> y <strong>ahora dará sus primeros pasos en el fútbol del viejo continente. Con la Selección chilena fue nominado por Eduardo Berizzo para enfrentar la fecha clasificatoria para el Mundial 2026 ante Uruguay y Colombia.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/loyola-y-su-fichaje-por-pisa-quiero-valorizar-al-jugador-chileno/2026-01-16/153626.html","streamUrl":null,"titleText":"Loyola y su fichaje por Pisa: Quiero valorizar al jugador chileno","uid":"1ef16e94-65d1-4800-bd9d-620b0876dc55","updateDate":"2026-01-16T18:36:26.000Z"},{"mainText":"<p>La ministra secretaria general de Gobierno,<strong> Camila Vallejo</strong>, enfrentó este viernes las críticas de la oposición por la postura inicial del Ejecutivo en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/solo-uno-de-los-hijos-de-julia-chunil-quedo-preso-en-duda-el-dolo/2026-01-16/093826.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el caso de <strong>Julia Chuñil</strong></a>.</p>\n<p>Luego de que el Ministerio Público confirmara que la desaparición de la mujer de 72 años en Máfil (Región de Los Ríos) fue<strong> un parricidio y no una represalia contra una activista ambiental</strong>, la vocera fue tajante: <strong>\"Yo nunca he vinculado el caso (a esa tesis)\"</strong>, sostuvo.</p>\n<p>Pese a que el <strong>Presidente Gabriel Boric</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/medioambiente/boric-dijo-que-no-cejara-hasta-encontrar-a-defensora-ambiental-mapuche/2024-12-11/082202.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">deslizó en su momento la posibilidad de que el crimen de Chuñil estuviera vinculado con una causa ambientalista</a> -lo que esta semana fue refutado por la Fiscalía-, Vallejo insistió en que<strong> \"siempre hemos dicho que la justicia tiene que hacer lo suyo y que es importante para conocer la verdad y lo que motivó, obviamente, su desaparición y también su muerte\"</strong>.</p>\n<p>La ministra recalcó que<strong> \"lo más importante es que se sepa la verdad\"</strong>, retirándose sin confirmar si el Gobierno se querellará por la violencia de género y vulnerabilidad que rodeó el crimen.</p>\n<p>Por este caso, el Juzgado de Garantía de Los Lagos decretó hoy <strong>prisión preventiva para Javier Troncoso Chuñil</strong>, imputado como autor material de su madre. Por su parte, los otros dos hijos de la víctima, <strong>Pablo San Martín Chuñil y Jeannette Troncoso Chuñil</strong>, quedaron <strong>\"detenidos en tránsito\"</strong> a la espera de que la Corte de Apelaciones de Valdivia resuelva su situación, luego de que la Fiscalía apelara a la medida de arresto domiciliario total otorgada originalmente por el tribunal.</p>\n<p>El ente persecutor estableció que la muerte de Chuñil ocurrió cuando Javier Troncoso atacó a un vecino de 90 años para robarle su pensión de 212.000 pesos. Según la Fiscalía, al intervenir Julia para detener la agresión, <strong>su hijo la golpeó y asfixió con sus manos hasta quitarle la vida.</strong></p>\n<p>Basándose en la confesión del yerno de la víctima, quien reveló que el cuerpo fue movido a solo 50 metros de la vivienda, Carabineros mantiene desplegado un<strong> operativo masivo en el sector de Máfil</strong>. Las diligencias para este fin de semana incluyen el uso de georradares, perros adiestrados y el secado de pozos, ante la sospecha de que los restos biológicos de la mujer fueron ocultados en cavidades subterráneas de la propiedad.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/la-moneda-toma-distancia-de-tesis-ambientalista-tras-confirmarse/2026-01-16/145120.html","streamUrl":null,"titleText":"La Moneda toma distancia de tesis ambientalista tras confirmarse parricidio de Julia Chuñil","uid":"6e0105a8-707a-4f54-8354-798364da7d77","updateDate":"2026-01-16T17:51:20.000Z"},{"mainText":"<p>Una <strong>nueva ola de calor</strong> afecta este fin de semana a la zona central de Chile, con temperaturas que podrían alcanzar hasta<strong> 36 grados Celsius en la Región Metropolitana</strong>.</p>\n<p>El fenómeno <strong>se extenderá desde Coquimbo hasta el Biobío</strong> y combina altas temperaturas, baja humedad y fuertes vientos: <strong>\"Ello constituye un escenario de alto riesgo para la salud de las personas, y favorable para la propagación de incendios forestales\"</strong>, advirtió la <strong>directora nacional de Senapred, Alicia Cebrián</strong>, quien llamó a no usar fuego bajo ninguna circunstancia durante el fin de semana.</p>\n<p>La institución mantiene a las regiones <strong>Metropolitana</strong> y de <strong>O'Higgins</strong> bajo <strong>alerta roja por \"calor extremo\"</strong>, mientras <strong>Conaf</strong> activó el <strong>\"botón rojo\"</strong> en más de <strong>120 comunas del país</strong>, en medio de un reforzamiento de las medidas preventivas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredRM?src=hash&ref_src=twsrc%5Etfw\">#SenapredRM</a> Se actualiza Alerta Roja para la Región Metropolitana por calor extremo. Infórmate más en <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/uFKC5kf2uM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uFKC5kf2uM</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/cl5TibBwwJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cl5TibBwwJ</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2012175439544893768?ref_src=twsrc%5Etfw\">January 16, 2026</a></blockquote>\n<p>Debido a estas condiciones, adempas, <strong>se mantendrá cerrado el Parque Cordillera y se evalúa aplicar la misma medida en el Parque Quebrada de Macul</strong>.</p>\n<p>En paralelo, autoridades y expertos reiteran los llamados a adoptar medidas de resguardo, advirtiendo que la radiación UV extrema eleva el riesgo de daño y cáncer de piel.</p>\n<p><strong>\"Es fundamental evitar la exposición directa al sol entre las 11 y las 16 horas y usar protección física como sombrero, lentes con filtro UV y protector solar\"</strong>, señaló el <strong>dermatólogo oncólogo Jonathan Stevens</strong>, quien recomendó utilizar protector solar con un factor de protección de al menos 30, aumentando a 50 en personas con mayor riesgo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-por-ola-de-calor-extremo-en-la-zona-central-hasta-36-en-la/2026-01-16/141800.html","streamUrl":null,"titleText":"Alerta roja por ola de calor extremo en la zona central: Hasta 36° en la RM","uid":"d6746e73-d6d5-404e-a3d9-72ff642b0c7d","updateDate":"2026-01-16T17:18:00.000Z"},{"mainText":"<p><strong>Deportes Limache</strong> presentó a través de sus redes sociales a <strong>Flavio Moya</strong> como su <strong>nuevo refuerzo</strong> durante este viernes, siendo su <strong>décimotercera incorporación</strong> para esta temporada.</p>\n<p>El formado en Universidad de Chile, <strong>viene de disputar 13 encuentros con la camiseta de los azules durante la temporada 2025</strong>, en donde convirtió un tanto. Además registra un paso en Ñublense.</p>\n<p><strong>También presentaron al defensor Benjamín Molina, que llega desde el equipo en el que se formó O'Higgins de Rancagua</strong>, donde disputó seis encuentros con el primer equipo.</p>\n<p>Moya y Molina se unen a los nombres ya anunciados de <strong>Ramón Martínez, Joaquín Montecinos, Facundo Marín, Gonzalo Sosa, César Fuentes, Yerko González, Marcelo Flores, Claudio González, Jean Meneses, Marcos Arturia y Axel Alfonzo.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTlBn3ODlo6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTlBn3ODlo6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTk_r7xjmnR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTk_r7xjmnR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/deportes-limache-presento-a-flavio-moya-como-su-nuevo-refuerzo/2026-01-16/142652.html","streamUrl":null,"titleText":"Deportes Limache presentó a Flavio Moya como su nuevo refuerzo","uid":"0d140f54-4dc9-416d-ab7a-23ac0b57745a","updateDate":"2026-01-16T17:26:52.000Z"}]
