[{"mainText":"<p>Tres sujetos, con antecedentes por infracción a la ley de drogas, quedaron en<strong> prisión preventiva</strong> luego de ser detenidos en el sector de<strong> Camino La Farfana</strong>, en la comuna de Maipú, en un operativo del equipo MT0 de la Policía de Investigaciones y la Fiscalía.</p>\n<p>El fiscal <strong>Pablo Cortés</strong> detalló que se hizo entrada y registro en tres domicilios ubicados en el Pasaje 1 de dicho sector de la comuna, con lo que se logró \"detener a tres sujetos, que en el interior de los domicilios mantenían armas y droga\".</p>\n<p>El operativo dio con <strong>130 mil pesos en efectivo</strong>; más de <strong>121 gramos de cocaína base,</strong> correspondiente a 478 dosis y avaluada en 478 mil pesos; <strong>dos pistolas,</strong> una con el cañón obturado y otra calibre 9mm, con su respectivo cargador y otros cinco cartuchos del mismo calibre; <strong>un revólver</strong> y<strong> una escopeta artesanal</strong> con cuatro cartuchos de calibre 12.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/tres-sujetos-quedaron-en-prision-preventiva-por-trafico-de-drogas-en/2025-05-31/113928.html","streamUrl":null,"titleText":"Tres sujetos quedaron en prisión preventiva por tráfico de drogas en Maipú","uid":"b26c3f91-4daa-485b-9bb0-e72a825c7e5a","updateDate":"2025-05-31T15:47:00.000Z"},{"mainText":"<p >Las <strong>alertas por \"una escalada autoritaria\",</strong> <strong>la detención de activistas de derechos humanos y el encarcelamiento de cientos de venezolanos,</strong> expulsados desde Estados Unidos y que no enfrentan procesos penales en <strong>El Salvador,</strong> marcan el <strong>primer año del segundo mandato consecutivo del presidente Nayib Bukele,</strong> señalado inconstitucional.</p>\n<p >Bukele asumió el <strong>1 de junio de 2024</strong> un segundo mandato consecutivo, prohibido por la Constitución, tras ganar a inicios de ese año <strong>unas elecciones también marcadas por denuncias de irregularidades</strong> por parte de la oposición.</p>\n<p >Diversas organizaciones civiles advirtieron entonces que <strong>con la investidura de Bukele, que no fue cuestionada por ningún gobierno, se consolidó la \"irregularidad constitucional\",</strong> que comenzó en mayo de 2021 cuando su partido destituyó en el Congreso a los magistrados de la Sala de lo Constitucional de la Corte Suprema,<strong> sin seguir el debido proceso.</strong></p>\n<p >Esta acción derivó meses después en que los <strong>nuevos magistrados, cercanos al oficialismo, habilitaran la reelección presidencial inmediata,</strong> una decisión calificada en ese momento de inconstitucional.</p>\n<p >Bukele cumple el domingo -1 de junio- el primer año de este segundo período y se prevé que <strong>brinde desde la sede de la Asamblea Legislativa un mensaje a la nación,</strong> sin que se conozca los temas a abordar o si hará algún anuncio.</p>\n<h2 ><span ><em><strong>Escalada autoritaria</strong></em></span></h2>\n<p ><strong>Celia Medrano,</strong> quien fue candidata a ocupar la Secretaría Ejecutiva de la Comisión Interamericana de Derechos Humanos (CIDH) y excandidata a la Vicepresidencia salvadoreña, indicó que <strong>es \"importante no reproducir el discurso oficial de que se cumple un año de un segundo mandato de gobierno presidencial\".</strong></p>\n<p >\"Para asumir nuevamente la presidencia la misma persona, <strong>se han violentado principios constitucionales e irregularidades electorales,</strong> consumando una <strong>escalada autoritaria</strong> que seguirá profundizándose mientras no se concreten fuerzas sociales capaces de representar contrapesos\", indicó Medrano en declaraciones a la agencia de noticias <em>EFE</em>.</p>\n<p >Para Medrano \"no se trata entonces de un primer año de ejercicio del actual gobierno\", sino que <strong>\"se trata de un año de ausencia de una presidencia legalmente constituida,</strong> alcanzada mediante el atropello de la ley\".</p>\n<p >Subrayó que el atropello de la ley es \"una de las principales características de <strong>estados autoritarios, dictatoriales y fascistas,</strong> palabras que definen bien lo que El Salvador vive actualmente\".</p>\n<h2 ><span ><em><strong>Detenciones de activistas</strong></em></span></h2>\n<p >Los señalamientos de autoritarismo contra Bukele no son nuevos y comenzaron a tomar fuerza en febrero de 2020 <strong>cuando ingresó al Congreso, en ese momento de mayoría opositora, acompañado de militares armados</strong> con fusiles de asalto para presionar por la aprobación de un préstamo.</p>\n<p >Los más recientes se han dado tras la <strong>detención de al menos cuatro defensores de derechos humanos,</strong> entre ellos una reconocida abogada anticorrupción crítica del Gobierno, y el impulso de una<strong> Ley de Agentes Extranjeros.</strong></p>\n<p >\"Estos no son hechos aislados, sino parte de <strong>una política sistemática que criminaliza y encarcela a opositores políticos, luchadores sociales, líderes comunitarios y organizaciones</strong> de la sociedad civil que alzan la voz para denunciar las violaciones de derechos humanos y el despojo de sus medios de vida bajo el régimen de excepción\", apuntó en un comunicado el <strong>Grupo de Trabajo CLACSO Violencias en Centroamérica,</strong> integrado por organizaciones no gubernamentales.</p>\n<p >Los detenidos son la jefa Anticorrupción de Cristosal, <strong>Ruth López;</strong> el portavoz de la Unidad de Defensa de Derechos Humanos y Comunitarios <strong>(Unidehc), Fidel Zavala;</strong> el abogado ambientalista <strong>Alejandro Henríquez</strong> y el líder comunitario y pastor evangélico <strong>José Ángel Pérez.</strong></p>\n<p >Las detenciones de Henríquez y Pérez se dieron después de que un grupo de pobladores de una comunidad rural <strong>se concentraron la noche del 12 de mayo en las cercanías de una lujosa zona residencial en la que habita el presidente Bukele</strong> para pedir ayuda por un desalojo de cientos de familias.</p>\n<p >Los activistas han sido <strong>acusados de desórdenes públicos y resistencia,</strong> a pesar de que la concentración<strong> fue pacífica.</strong></p>\n<p >En respuesta a la protesta, <strong>Bukele acusó a organizaciones no gubernamentales de \"manipular\" a los pobladores</strong> y envió a la Asamblea Legislativa, dominada por el oficialismo, la Ley de Agentes Extranjeros -ya aprobada- que impone un <strong>impuesto del 30% sobre las donaciones que reciben,</strong> y que además estipula multas y la disolución si no se cumple.</p>\n<h2 ><span ><em><strong>Venezolanos en limbo legal</strong></em></span></h2>\n<p >Tras la llegada de Donald Trump a la Casa Blanca, el Ejecutivo de Bukele estrechó lazos con Estados Unidos y <strong>ha recibido a más de 200 venezolanos expulsados desde el país norteamericano,</strong> acusados de pertenecer a la banda criminal <strong>Tren de Aragua,</strong> y los ha encarcelado en una prisión de máxima seguridad para pandilleros.</p>\n<p >Sin embargo, a la fecha, <strong>el Gobierno de El Salvador ha guardado silencio sobre el tema y no ha explicado la base legal</strong> que tiene para mantener presas a estas personas, que de acuerdo con expertos se encuentran en una <strong>situación de desaparición forzada </strong>y sin comunicación con familiares ni representantes legales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/la-escalada-autoritaria-de-bukele-marca-el-primer-ano-de-su-segundo/2025-05-31/112219.html","streamUrl":null,"titleText":"La escalada autoritaria de Bukele marca el primer año de su segundo periodo","uid":"818bb9a8-ef84-4c35-b448-74bfbfdffcdf","updateDate":"2025-05-31T15:44:00.000Z"},{"mainText":"<p>El australiano <strong>Oscar Piastri (McLaren), líder del Mundial de Fórmula 1, se quedó con el primer puesto de salida para el Gran Premio de España</strong>, luego de comandar la clasificatoria en Montmeló, Barcelona.</p>\n<p>Piastri logró su cuarta \"pole\" en la F1, y también en el año, al cubrir los 4.675 metros de la pista catalana en un minuto, 11 segundos y 546 milésimas, exactamente 209 milésimas de ventaja <strong>sobre su compañero Lando Norris</strong>, escolta además del campeonato de pilotos.</p>\n<p><strong>Max Verstappen (Red Bull) arrancará tercero</strong>, mientras George Russell (Mercedes) completará la segunda línea de largada con la cuarta posición.</p>\n<p>El brasileño Gabriel Bortoleto (Kick Sauber) se quedó con la plaza número 12, mientras <strong>el argentino Franco Colapinto (Alpine) se quedó con un amargo penúltimo puesto de salida (19°)</strong>, solo por delante de Yuki Tsunoda (Red Bull).</p>\n<p><strong>La carrera en Montmeló está programada para este domingo 1 de junio a las 09:00 horas de Chile (13:00 GMT)</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">One to watch! 📺<br />\n\n<br />\n\nFrom a McLaren 1-2 to shock eliminations, qualifying served up a fascinating grid ⬇️<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/SpanishGP?src=hash&ref_src=twsrc%5Etfw\">#SpanishGP</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/NlwsXzKPVd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NlwsXzKPVd</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1928834037612724405?ref_src=twsrc%5Etfw\">May 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">OSCAR PIASTRI IS ON POLE POSITION! 🥇👏<br />\n\n<br />\n\nThe McLaren driver leads a 1-2 for the team ahead of Verstappen and Russell!<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/SpanishGP?src=hash&ref_src=twsrc%5Etfw\">#SpanishGP</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/3uBGHv5SPM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3uBGHv5SPM</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1928829163252703669?ref_src=twsrc%5Etfw\">May 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/piastri-saldra-desde-la-pole-y-colapinto-arrancara-penultimo-en-el-gp/2025-05-31/112924.html","streamUrl":null,"titleText":"Piastri saldrá desde la \"pole\" y Colapinto arrancará penúltimo en el GP de España","uid":"e73da590-b6a1-47eb-9bb1-9e9c6c93c7f2","updateDate":"2025-05-31T15:23:00.000Z"},{"mainText":"<p>Un operativo del OS-7 de Carabineros y la Fiscalía de Temuco logró desbaratar y <strong>capturar por el delito de tráfico de drogas a cuatro sujetos</strong>, tres hombres y una mujer, dos de ellos con orden de detención vigente por el mismo ilícito, en la comuna de Cunco.</p>\n<p>En concreto, se realizaron cuatro allanamientos simultáneos en las calles <strong>Sotero Arias, San Eugenio y Sargento Muñoz,</strong> en las que se incautaron: <strong>631 gramos de marihuana</strong>, <strong>93 de clorhidrato de cocaína,</strong> <strong>una escopeta hechiza</strong> de fabricación artesanal con <strong>25 cartuchos calibre 12</strong>, <strong>600 mil pesos en efectivo</strong> y elementos para el tráfico de drogas como <strong>balanzas digitales y teléfonos celulares</strong>.</p>\n<p>El general <strong>Patricio Yáñez</strong>, jefe de zona de Carabineros Araucanía, destacó que el procedimiento se enfoca en las líneas estratégicas de \"<strong>intervenir las zonas donde son afectadas por el tráfico de drogas</strong>\".</p>\n<p>Asimismo, la <strong>seremi de Seguridad Pública, Verónica López-Videla,</strong> valoró el trabajo de la policía y acotó que \"aquí lo importante es que estos antecedentes salieron a la luz\".</p>\n<p>Los sujetos fueron puestos ante el Juzgado de Garantía de Temuco, que dejó al <strong>principal sospechoso, de iniciales J.Q.E. de 27 años, en prisión preventiva</strong> con un plazo de tres meses de investigación; mientras que los otros tres detenidos quedaron con medidas cautelares de menor intensidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/clan-familiar-dedicado-al-trafico-de-drogas-fue-desbaratado-en-cunco/2025-05-31/110516.html","streamUrl":null,"titleText":"Clan familiar dedicado al tráfico de drogas fue desbaratado en Cunco","uid":"05eecdbd-f300-4318-9222-a19e671d642f","updateDate":"2025-05-31T15:15:00.000Z"},{"mainText":"<p>El influencer y streamer <strong>IShowSpeed</strong>, conocido simplemente como <strong>Speed</strong>, dijo presente en la antesala de la final por la<strong> UEFA Champions League</strong> que se disputará en el Allianz Arena y <strong>se metió en problemas después de tomar el trofeo desde su pedestal.</strong></p>\n<p>En medio de una transmisión en vivo, la celebridad estadounidense no controló sus impulsos y<strong> levantó la \"Orejona\"</strong>. Tras esto,<strong> las autoridades presentes le llamaron la atención</strong> pidiéndole que no volviese a repetir la acción,<strong> mientras él acusaba desconocer la norma.</strong></p>\n<p><strong>El protocolo</strong> indica que, además del personal designado para su manipulación,<strong> solo los jugadores que hayan sido campeones pueden cargar la copa.</strong></p>\n<p><em><strong>- Revisa el momento:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">🚨| BREAKING: Speed lifted the Champions League trophy without knowing he wasn’t supposed to 💀😭 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ZhUmnhRwrd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZhUmnhRwrd</a></p>\n— Speedy HQ (@IShowSpeedHQ) <a href=\"https://twitter.com/IShowSpeedHQ/status/1928500153863803160?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-speed-rompio-el-protocolo-y-levanto-el-trofeo-de-la-champions/2025-05-31/105631.html","streamUrl":null,"titleText":"[VIDEO] Speed rompió el protocolo y levantó el trofeo de la Champions League","uid":"c7ddf7af-8fae-4ec7-985a-2ffa407f5922","updateDate":"2025-05-31T15:14:00.000Z"},{"mainText":"<p >Las autoridades de <strong>Perú suscribieron un convenio para desarrollar los proyectos de tres teleféricos turísticos en la región del Cuzco,</strong> uno de los cuales permitirá <strong>observar la famosa ciudadela inca de Machu Picchu,</strong> informaron este viernes autoridades oficiales.</p>\n<p >La Agencia de Promoción de la Inversión Privada <strong>(Proinversión)</strong> detalló -en un comunicado- que se construirán los <strong>teleféricos de Urubamba, Collpani Grande-Machu Picchu</strong> y <strong>Waqrapukara,</strong> con una inversión total de 110 millones de dólares (unos 97 millones de euros).</p>\n<p >El convenio de encargo para el desarrollo de los proyectos fue firmado por Proinversión y<strong> el gobierno regional del Cuzco.</strong></p>\n<p >Según el acuerdo, <strong>la agencia elaborará los estudios hasta la adjudicación de los proyectos</strong> mediante la modalidad de Asociación Público-Privada (APP) <strong>y el gobierno regional entregará los recursos</strong> para que la agencia ejecute ese encargo.</p>\n<p >\"Vamos a trabajar intensamente para hacer realidad estos tres proyectos que <strong>generarán mayores oportunidades de desarrollo para la población\",</strong> señaló al respecto el director ejecutivo de Proinversión, <strong>Luis Del Carpio.</strong></p>\n<p >Por su parte, el gobernador regional del Cuzco, <strong>Werner Salcedo,</strong> sostuvo que <strong>la localidad de Urubamba dejará de ser un lugar de paso</strong> y se consolidará como un destino turístico.</p>\n<p >\"Lo mismo ocurrirá con comunidades como <strong>Collpani Grande</strong> y <strong>Acos</strong> (donde se instalará el teleférico de Waqrapukara)\", afirmó Salcedo.</p>\n<p >Proinversión detalló que los teleféricos facilitarán el <strong>acceso a áreas de gran valor natural y cultural,</strong> pero también <strong>crearán empleos directos e indirectos</strong> en la construcción, operación y mantenimiento de la infraestructura.</p>\n<h2 ><span ><em><strong>Una nueva mirada hacia Machu Picchu</strong></em></span></h2>\n<p >El proyecto del<strong> \"Teleférico Collpani Grande y Machu Picchu\"</strong> permitirá <strong>\"disfrutar de una nueva mirada del majestuoso Machu Picchu\",</strong> ya que tendrá un <strong>recorrido de 3,6 kilómetros</strong> entre la comunidad de Collpani Grande y el Observatorio Astronómico Inca Viscachani, \"un mirador privilegiado hacia la ciudadela inca\", detalló la agencia.</p>\n<p >Según Proinversión, este proyecto requerirá de una inversión de 40 millones de dólares y plantea <strong>\"diversificar la oferta turística, mejorar la conectividad y enriquecer la experiencia del visitante\"</strong> en la zona.</p>\n<p >\"El teleférico <strong>priorizará la sostenibilidad, las energías renovables y la biodiversidad,</strong> impulsando el turismo y el desarrollo local\", afirma el comunicado.</p>\n<p >También se proyecta el <strong>\"Teleférico Turístico de Urubamba\",</strong> con una inversión aproximada de 35 millones de dólares, que recorrerá <strong>3,5 kilómetros en dos tramos,</strong> entre la localidad de Quespihuanca con una estación intermedia a 500 metros de altura, y desde esta estación hasta el sitio arqueológico de Querocancha.</p>\n<p >A su turno, el <strong>\"Teleférico Waqrapukara\"</strong> es una iniciativa que plantea <strong>\"acercar a miles de visitantes\" a una de las zonas arqueológicas más emblemáticas</strong> de la región, mediante un sistema de telecabinas que recorrerán 3,8 kilómetros, con una inversión estimada de 35 millones de dólares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-construira-tres-telefericos-en-el-cuzco-uno-de-ellos-para-observar/2025-05-31/103659.html","streamUrl":null,"titleText":"Perú construirá tres teleféricos en el Cuzco, uno de ellos para observar Machu Picchu","uid":"5eb754b7-9b53-4e50-9d62-401ff56ab45c","updateDate":"2025-05-31T14:53:00.000Z"},{"mainText":"<p>El último capítulo del programa de farándula Onlyfama tuvo un incómodo encuentro entre dos figuras del humor nacional:<strong> Mauricio Medina (el Indio) y Paul Vásquez (el Flaco).</strong></p>\n<p>Todo comenzó con Vásquez como invitado principal del programa, en el que esperaba conversar sobre su historia, su nueva vida como paramédico y sus nuevos proyectos personales.</p>\n<p>El humorista <strong>no esperaba que el invitado secreto del programa fuera Mauricio Medina</strong>, su excompañero del dúo <strong>Dinamita Show</strong>, con quien tuvo conflictos económicos hace un tiempo.</p>\n<p>Claramente, al Flaco se le deformó el rostro y dijo: \"Esto parece una encerrona\".</p>\n<p>Tras esto, Medina reflexionó: \"Cada uno tiene su propia versión, pero desde el sentimiento, no desde la realidad. Yo quiero hablar de los hechos, porque en ningún momento me apropié del dinero de alguien\".</p>\n<p>\"Se han dicho cosas que no corresponden. Siempre fuimos los dos. Se ha hablado de mi familia, y ellos han sido los más correctos; mi señora nunca cobró un porcentaje. Tuvimos una representante que era la esposa del Flaco, y ella sí nos cobraba un porcentaje\", agregó.</p>\n<p>Continuó diciendo que esperó mucho tiempo para que el Flaco recapacitara, hasta que fue interrumpido por Vásquez.</p>\n<p>\"Oye, para, para, para. Lo siento, pero a mí me está pareciendo como que me están cargando toda la mata. Yo de verdad no estoy pa' esto. Esto fue una encerrona. En mi contrato no estaba esto. Le están dando la pauta para cargarme cosas\", dijo, y abandonó el estudio ofuscado.</p>\n<p>Luego de unos minutos, el comediante regresó al programa más calmado.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKTnxlishWx/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKTnxlishWx/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/dinamita-show/esto-fue-una-encerrona-el-tenso-reencuentro-entre-el-indio-y-el-flaco/2025-05-31/105002.html","streamUrl":null,"titleText":"\"Esto fue una encerrona\": El tenso reencuentro entre el Indio y el Flaco en vivo","uid":"9dc23493-31c7-4e35-8822-7078c641314d","updateDate":"2025-05-31T14:49:00.000Z"},{"mainText":"<p >El <strong>Juzgado de Garantía de Valparaíso</strong> envió a <strong>prisión preventiva a un sujeto formalizado por los delitos de secuestro extorsivo, sustracción de menores y homicidio tentado</strong>, ocurridos el 11 de abril en el sector de <strong>Playa Ancha</strong>.</p>\n<p ><strong>El subprefecto Julio Maspero de la PDI, jefe de la Brigada de Robos de Valparaíso,</strong> detalló que el hecho ocurrió en momentos en que un padre de familia salió desde su domicilio: \"<strong>La víctima abordó su auto, una camioneta de color negro, y rápidamente fue interceptada por otros dos vehículos</strong>, pero alcanzó a huir\".</p>\n<p >\"No obstante, estos dos vehículos salieron en su seguimiento y, a alrededor de 500 metros del lugar donde ocurre el primer hecho, <strong>le propinaron disparos</strong>. Ante esto, la víctima descendió del vehículo y huyó del lugar\", agregó el detective.</p>\n<p >\"Las personas que iban a bordo de estos otros dos vehículos, al ver que no lograron su cometido con la víctima,<strong> volvieron al domicilio y desde el interior sacaron a la fuerza a su señora, una mujer de nacionalidad colombiana, y a dos menores de dos y seis años,</strong> a quienes mantuvieron bajo la figura del secuestro hasta alrededor de las 23:00 horas del mismo día\", complementó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢Fiscal <a href=\"https://twitter.com/hashtag/SACFI?src=hash&ref_src=twsrc%5Etfw\">#SACFI</a> <a href=\"https://twitter.com/hashtag/Valpara%C3%ADso?src=hash&ref_src=twsrc%5Etfw\">#Valparaíso</a> <a href=\"https://twitter.com/FiscaliaRegionV?ref_src=twsrc%5Etfw\">@FiscaliaRegionV</a> formalizó esta jornada a imputado chileno, por tres delitos cometidos en el sector de Playa Ancha el 11 de abril pasado. Donde junto a otros antisociales dispararon a un vehículo y además secuestraron a una mujer con sus dos hijos. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/D78F8PcGcm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/D78F8PcGcm</a></p>\n— Fiscalía Regional de Valparaíso (@FiscaliaRegionV) <a href=\"https://twitter.com/FiscaliaRegionV/status/1928530302156128361?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Imputado mantiene vínculos con banda criminal</strong></em></span></h2>\n<p ><strong>Ignacio Rivera,</strong> fiscal del Equipo de Crimen Organizado y Homicidios (ECOH), precisó que luego del secuestro<strong> los sujetos pidieron un rescate de 10 millones de pesos,</strong> pero se investiga el pago de solamente tres.</p>\n<p >Asimismo, puntualizó: \"Son materia de la investigación los antecedentes penales que tengan las víctimas. Todavía no tenemos certezas de <strong>si (el hecho) obedece a pugnas, venganza, trata de blancas o a drogas\".</strong></p>\n<p >\"En este momento tenemos solamente víctimas de delitos de homicidio y víctimas de delitos de secuestro\", aclaró.</p>\n<p >De igual manera, el persecutor aseguró que el imputado está involucrado <strong>\"con una organización criminal en Santiago\"</strong> y también era blanco <strong>\"de una investigación de otra Fiscalía\".</strong></p>\n<p >El Ministerio Público continúa realizando diligencias para dar con el paradero de los otros implicados en el hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/a-prision-un-sujeto-acusado-de-disparar-a-hombre-y-secuestrar-a-mujer-y/2025-05-31/102914.html","streamUrl":null,"titleText":"A prisión un sujeto acusado de disparar a hombre y secuestrar a mujer y niños","uid":"8fe2b22c-5eb7-47fd-9947-191b13bc0b68","updateDate":"2025-05-31T14:48:00.000Z"},{"mainText":"<p>El italiano <strong>Jannik Sinner, número 1 del mundo, despachó al checo Jiri Lehecka (34°) con un holgado triunfo</strong> a tres sets y <strong>se instaló por quinta vez en los octavos de final de Roland Garros</strong>.</p>\n<p><strong>Sinner necesitó solo 1 hora y 34 minutos para ganar por 6-0, 6-1 y 6-2, su triunfo más abultado en un Grand Slam y a cuatro minutos de su victoria más veloz en el <em>major</em> francés</strong>.</p>\n<p>El italiano en apenas 12 minutos ya estaba en ventaja por 4-0, reflejo de su superioridad en el partido. Poco pudo hacer Lehecka contra un rival que no hasta el momento no ha perdido sets y mantiene un elevado nivel.</p>\n<p>Sinner sumó así su décima séptima victoria consecutiva en Grand Slam, tras los triunfos en el Abierto de Australia 2024 y en el de Estados Unidos a inicios de año.</p>\n<p><strong>Su rival por un puesto en los cuartos de final será el ruso Andrey Rublev (15°)</strong>, que se clasificó para octavos sin jugar tras el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/roland-garros/el-tenista-frances-arthur-fils-se-retiro-de-roland-garros-por-una-lesion/2025-05-30/161957.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> abandono por lesión del francés Arthur Fils (14°)</a>, el último local que quedaba en el cuadro individual masculino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/sinner-arraso-con-lehecka-para-avanzar-a-octavos-de-roland-garros/2025-05-31/105126.html","streamUrl":null,"titleText":"Sinner arrasó con Lehecka para avanzar a octavos de Roland Garros","uid":"f1194255-d74c-4559-967f-3b2b8b70f8f4","updateDate":"2025-05-31T14:47:00.000Z"},{"mainText":"<p>Este sábado 31 de mayo sigue el desarrollo de la <strong>tercera ronda en Roland Garros</strong> con partidos tanto del cuadro masculino como del cuadro femenino.</p>\n<p><span ><em><strong>Revisa acá los resultados:</strong></em></span></p>\n<h3><strong>Cuadro masculino</strong></h3>\n<ul>\n<li>Tallon Griekspoor (NED) venció a Ethan Quinn (EE.UU.) por 4-6, 6-1, 6-7(2), 6-1 y 6-4</li>\n<li>Jannik Sinner (ITA) a Jiri Lehecka (CZE) por 6-0, 6-1 y 6-2</li>\n<li>Andrey Rublev (RUS) a Arthur Fils (FRA) <em>por abandono</em></li>\n</ul>\n<h3><strong>Cuadro femenino</strong></h3>\n<ul>\n<li>Daria Kasatkina (AUS) a Paula Badosa (ESP) por 6-1 y 7-5</li>\n<li>Mirra Andreyeva (RUS) a Yuliya Putintseva (KAZ) por 6-3 y 6-1</li>\n<li>Jessica Pegula (EE.UU.) a Marketa Vondrousova (CZE) por 3-6, 6-4 y 6-2</li>\n<li>Lois Boisson (FRA) a Elsa Jacquemot (FRA) por 6-3, 0-6 y 7-5</li>\n<li>Yekaterina Aleksandrova (RUS) a Veronika Kudermetova (RUS) por 6-2 y 6-2</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/los-resultados-de-este-sabado-en-la-tercera-ronda-de-roland-garros/2025-05-31/104303.html","streamUrl":null,"titleText":"Los resultados de este sábado en la tercera ronda de Roland Garros","uid":"73ae8fe2-4f22-47a0-a782-ba72d6894549","updateDate":"2025-05-31T14:35:00.000Z"},{"mainText":"<p>El Departamento de Encargo y Búsqueda de Personas y Vehículos (SEBV) de Carabineros logró la captura de <strong>un sujeto de 43 años en la comuna de Renca</strong>, quien se encontraba prófugo desde diciembre del 2024 y mantenía una<strong> orden vigente por abuso sexual a menor de edad.</strong></p>\n<p>El teniente <strong>Fabián Lagos</strong> calificó como un \"éxito rotundo las diligencias que permitieron su detención, para que cumpla <strong>la condena de 12 años y un día que estaba buscando evadir</strong>\", dictada el 18 de febrero de 2020.</p>\n<p>El sujeto, que también registra <strong>antecedentes por violencia intrafamiliar y lesiones</strong>, fue puesto a disposición de la Justicia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/capturan-en-renca-a-pederasta-profugo-pasara-12-anos-preso/2025-05-31/102658.html","streamUrl":null,"titleText":"Capturan en Renca a pederasta prófugo: Pasará 12 años preso","uid":"b40e3bfe-a104-41f6-ba4d-5a97b5ba4688","updateDate":"2025-05-31T14:33:00.000Z"},{"mainText":"<p>La Liga de Primera 2025 vive el desarrollo de la decimotercera fecha, que se disputará entre el sábado 31 de mayo y el martes 3 de junio.</p>\n<p><span ><em>- Sigue los resultados en vivo y online de Cooperativa.cl:</em></span></p>\n<h3><strong>Sábado 31 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes La Serena vs. Coquimbo Unido</strong>. 12:30 horas. Estadio La Portada. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-la-serena-vs-coquimbo-unido/2025-05-31/091634.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li><strong>Huachipato vs. Ñublense</strong>. 12:30 horas. Estadio Huachipato. Sigue el <strong>Marcador Virtual de Cooperativa.cl</strong>.</li>\n<li><strong>Universidad de Chile vs. O'Higgins</strong>. 15:00 horas. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-universidad-de-chile-vs-o-higgins/2025-05-31/095511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li><strong>Everton vs. Audax Italiano</strong>. 20:00 horas. Estadio Sausalito. Sigue el <strong>Marcador Virtual de Cooperativa.cl</strong>.</li>\n</ul>\n<h3><strong>Domingo 1 de junio</strong></h3>\n<ul>\n<li>Palestino vs. Universidad Católica. 15:00 horas. Estadio Municipal de La Cisterna</li>\n<li>Unión La Calera vs. Colo Colo. 17:30 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3><strong>Lunes 2 de junio</strong></h3>\n<ul>\n<li>Cobresal vs. Deportes Iquique. 18:00 horas. Estadio El Cobre</li>\n</ul>\n<h3><strong>Martes 3 de junio</strong></h3>\n<ul>\n<li>Unión Española vs. Deportes Limache. 15:00 horas. Estadio Santa Laura</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimotercera-fecha-de-la-liga-de-primera/2025-05-31/103338.html","streamUrl":null,"titleText":"Los resultados en la decimotercera fecha de la Liga de Primera","uid":"390ebb79-568c-4b70-a510-23fcb6bbc8b1","updateDate":"2025-05-31T14:27:00.000Z"}]
