[{"mainText":"<p>Un hombre de 37 años fue <strong>asesinado a puñaladas en la comuna de Santiago</strong>.</p>\n<p>Según la versión de su esposa, de nacionalidad peruana, el individuo <strong>salió cerca de las cuatro de la madrugada de su casa con la intención de consumir drogas</strong>. Media hora más tarde la mujer recibió una llamada en que le informaban que su marido había sido apuñalado en la pierna izquierda en la esquina de Santo Domingo con García Reyes.</p>\n<p>Tras ello la víctima <strong>fue trasladada al hospital San Juan de Dios, donde murió</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-murio-en-el-centro-de-santiago-tras-recibir-punalada/2025-02-14/090619.html","streamUrl":null,"titleText":"Hombre murió en el centro de Santiago tras recibir puñalada","uid":"82cc5a8a-2d6d-4f05-90eb-0f7315f91529","updateDate":"2025-02-14T12:08:00.000Z"},{"mainText":"<p>El futbolista y exseleccionado surcoreano <strong>Hwang Ui-jo</strong> fue condenado a una pena suspendida de <strong>un año de cárcel por haber realizado grabaciones no consentidas de sus encuentros sexuales</strong> con dos mujeres.</p>\n<p>Hwang, de 32 años y actualmente en el balompié turco, <strong>estaba acusado de grabar en secreto hasta en cuatro ocasiones las relaciones sexuales que mantuvo con dos mujeres</strong>, entre junio y septiembre de 2022.</p>\n<p>La Fiscalía solicitó cuatro años de prisión, pero el <strong>Tribunal del Distrito de Seúl</strong> dictó la pena de cárcel suspendida tras <strong>valorar que el acusado admitió su crimen y pidió disculpa</strong>s de forma pública, así como el hecho de que los vídeos fueron compartidos en las redes sociales por terceras personas.</p>\n<p>La sentencia acogió los cargos relativos a solo una de las víctimas, considerando \"el número de veces que el crimen fue cometido y los detalles específicos del material filmado\", de acuerdo con la agencia local <em>Yonha</em>.</p>\n<p>El caso de Hwang se destapó en junio de 2023, cuando el deportista presentó una denuncia contra la mujer de su hermano mayor por compartir fotografías íntimas suyas junto a otras mujeres en Instagram y chantajearlo con revelar informaciones que podían comprometerlo.</p>\n<p><strong>Mundialista en Qatar 2022, Hwang fue apartado de la selección tras conocerse el escándalo</strong>, siendo su última participación en la selección en noviembre de 2023.</p>\n<p>La demanda derivó en una condena de tres años de prisión para la cuñada del futbolista, pero las indagatorias terminaron apuntando a Hwang por el origen del material.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/mundialista-surcoreano-fue-condenado-por-grabaciones-sexuales-sin/2025-02-14/083719.html","streamUrl":null,"titleText":"Mundialista surcoreano fue condenado por grabaciones sexuales sin consentimiento","uid":"4d4a2152-7e6b-4105-adad-54e62f814f27","updateDate":"2025-02-14T11:54:00.000Z"},{"mainText":"<p data-pm-slice=\"1 1 []\">El <strong>Planetario USACH</strong> y <strong>LEGO Chile</strong> presentan la <strong>Estación LEGO Space</strong>, abierta hasta el <strong>28 de febrero</strong> para niños, niñas y adultos.</p>\n<p>Ubicada en el Planetario USACH, permite combinar el interés por el <strong>universo</strong> con la creatividad de los <strong>bloques LEGO</strong>. En el taller de construcción, los asistentes crearán estructuras espaciales.</p>\n<p>Los asistentes podrán ver sets de la línea <strong>LEGO Space</strong>, incluyendo <strong>naves</strong> y <strong>estaciones lunares</strong>. También habrá un espacio para fotos con personajes LEGO y una tienda de productos.</p>\n<p>La entrada incluye la estación de LEGO, junto con una <strong>película fulldome</strong>, <strong>show de constelaciones</strong>, <strong>charla astronómica</strong>, <strong>observación con telescopios</strong>, <strong>talleres</strong>, <strong>zona de picnic</strong>, <strong>estacionamiento gratuito</strong> y <strong>espacios climatizados.</strong></p>\n<h2><strong>Cartelera</strong></h2>\n<p>Horario: <strong>martes a domingo desde las 11:00 hrs.</strong></p>\n<ul>\n<li><strong>11:00</strong> Bot y Lu: Misión H2O</li>\n<li><strong>12:00</strong> Una de Piratas</li>\n<li><strong>13:00</strong> Bot y Lu: Escape del Agujero Negro</li>\n<li><strong>15:00</strong> 3,2,1 ¡Despegue!</li>\n<li><strong>16:00</strong> Sistema Solar</li>\n<li><strong>17:00</strong> Coldplay por el Universo (viernes a domingo)</li>\n</ul>\n<h2><strong>Entradas</strong></h2>\n<ul>\n<li><strong>Adulto:</strong> $5.200</li>\n<li><strong>Niños y niñas (2 a 17 años):</strong> $4.700</li>\n<li><strong>Adulto mayor:</strong> $4.700</li>\n<li><strong>Coldplay por el Universo + Coloratura:</strong> $12.000 (precio único)</li>\n</ul>\n<p>Compra en línea en la página del <a rel=\"link a una nota absoluta 1\" href=\"https://sertex.stonline.cl/planetariousach/planfrontoffice\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Planetario USACH.</strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/estacion-lego-en-el-planetario-usach-fechas-entradas-y-horarios/2025-02-13/190253.html","streamUrl":null,"titleText":"Estación LEGO en el Planetario USACH: Fechas, entradas y horarios","uid":"0643d197-12da-42ca-b432-29ac26e2b3aa","updateDate":"2025-02-14T11:47:00.000Z"},{"mainText":"<p><strong>Tres personas resultaron heridas de bala</strong> luego de que un grupo de al menos tres personas dispararan al menos 16 veces contra <strong>un hombre que acababa de disputar un partido de fútbol en la comuna de Pedro Aguirre Cerda</strong>.</p>\n<p>El ataque se produjo en el recinto <strong>Multiespacio Total</strong>, ubicado en Avenida Departamental a la altura de calle Club Hípico.</p>\n<p>El comisario <strong>Óscar González</strong>, de la Brigada de Homicidios Sur de la PDI, detalló que \"este encuentro deportivo fue del tipo campeonato de verano, en el que participaron alrededor de 11 equipos. <strong>Se realizó la premiación y luego estas personas decidieron quedarse compartiendo en el lugar</strong>\".</p>\n<p>Tras ello, \"<strong>la víctima salió del lugar y fue atacada por al menos tres personas, quienes lo golpearon y efectuaron una serie de disparos en su contra</strong>. La víctima recibió un disparo en una de sus piernas y huyó hacia el local para refugiarse en el baño\".</p>\n<p>El jefe policial añadió que todos los heridos están fuera de riesgo vital.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-fue-baleado-tras-disputar-partido-de-futbol-en-pedro-aguirre-cerda/2025-02-14/083845.html","streamUrl":null,"titleText":"Hombre fue baleado tras disputar partido de fútbol en Pedro Aguirre Cerda","uid":"32010971-dc67-4837-96cc-16c5b4f32a37","updateDate":"2025-02-14T11:40:00.000Z"},{"mainText":"<p >Un adolescente de 16 años fue detenido en las últimas horas tras ser sorprendido, junto a otro sujeto, <strong>en un auto robado y con armas en su interior en la comuna de La Granja</strong>.</p>\n<p >Según la información policial, este par de delincuentes<strong> se trasladaba en un vehículo con patentes falsas y que contaba con encargo por robo</strong>. Al percatarse de esta situación, Carabineros realizó un seguimiento por la autopista Américo Vespucio hasta las inmediaciones de la población San Gregorio, donde <strong>ambos terminaron detenidos</strong>.</p>\n<p >Al interior de la máquina <strong>se halló una pistola y cuatro llaves de vehículos de diferentes marcas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/detuvieron-a-adolescente-que-se-movilizaba-en-un-auto-robado-y-con-armas/2025-02-14/081122.html","streamUrl":null,"titleText":"Detuvieron a adolescente que se movilizaba en un auto robado y con armas","uid":"a5e29256-59cc-4078-8a4b-8a683c4fc261","updateDate":"2025-02-14T11:31:00.000Z"},{"mainText":"<p >El <strong>papa Francisco ingresó en la mañana del viernes en el hospital Agostino Gemelli</strong> para realizar algunos exámenes diagnósticos necesarios y continuar el tratamiento de la <strong>bronquitis</strong>, informó el Vaticano.</p>\n<p >Francisco no suspendió la agenda de hoy y se reunió, por ejemplo, con el presidente de Eslovaquia,<strong> Roberto Fico</strong>, pero tras sus reuniones fue ingresado en el Policlínico Agostino Gemelli.</p>\n<p >En estos días, Francisco había mantenido su agenda pero recibía en su residencia, Casa Santa Marta, y no en el palacio pontificio, para resguardarse de la bronquitis.</p>\n<p >Y este miércoles explicó que sigue con bronquitis y, <strong>aunque comenzó a leer la catequesis de la audiencia general, prefirió no seguir e instó a que un colaborador continuará con la lectura.</strong></p>\n<p >Francisco, de 88 años, ya tuvo que interrumpir el pasado domingo la homilía de la misa con ocasión del Jubileo de las Fuerzas Armadas en la Plaza de San Pedro debido a <strong>\"dificultades en la respiración</strong>\", según declaró él mismo.</p>\n<p >En el pasado, <strong>el pontífice argentino ha sufrido problemas de gripe y respiratorios</strong> que incluso le obligaron a estar ingresado tres días en marzo de 2023 en el hospital Gemelli de Roma.</p>\n<p >En noviembre de 2023, por consejo de los médicos, canceló su viaje a Dubái para la COP28, pues también padecía en aquella época<strong> \"bronquitis aguda e infecciosa\"</strong> y también tuvo que parar su actividad en diciembre de 2023 por una bronquitis y en enero del año siguiente paró por una gripe.</p>\n<p >A finales de febrero de 2024 acudió la sede del Policlínico Gemelli de la Isla Tiberina para realizarse una<strong> tomografía computarizada de control de los pulmones.</strong></p>\n<p >En junio de 2023, el pontífice argentino tuvo que ser de nuevo ingresado para una operación por una hernia abdominal en la que se le retiraron algunas adherencias y se le colocó una malla en la pared del abdomen y estuvo nueve días en el hospital.</p>\n<p >Mientras que en julio de 2021, Francisco fue hospitalizado por una estenosis diverticular sintomática del colon y estuvo ingresado durante diez días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-fue-ingresado-al-hospital/2025-02-14/080808.html","streamUrl":null,"titleText":"El papa fue ingresado al hospital","uid":"3fcb3cd2-107f-4c81-bacf-8293e7999d2e","updateDate":"2025-02-14T11:11:00.000Z"},{"mainText":"<p data-pm-slice=\"1 1 []\"><strong>Sony y Peacock</strong> lanzaron el primer <strong>teaser </strong>de la segunda temporada de<strong> \"Twisted Metal\"</strong>, confirmando su estreno en verano de 2025. Basada en la saga de <strong>videojuegos de PlayStation</strong>, la serie regresa con más acción y el esperado <strong>Twisted Metal Tournament</strong>.</p>\n<p>Tras el final de la primera temporada, <strong>John Doe</strong> (Anthony Mackie) y <strong>Quiet</strong> (Stephanie Beatriz) deben competir en el torneo organizado por <strong>Calypso</strong>. Enfrentarán nuevos enemigos y viejas amenazas como <strong>Sweet Tooth</strong>.</p>\n<p>El conflicto central será el reencuentro de John con su hermana, <strong>Dollface</strong>, lo que añadirá tensión a la historia. Los competidores lucharán en escenarios extremos con vehículos armados, manteniendo el caos de la franquicia.</p>\n<p>El regreso de \"Twisted Metal\" refuerza el interés del <strong>streaming</strong> por adaptaciones de videojuegos. Con Anthony Mackie como protagonista y productor, la serie busca consolidarse en el género.</p>\n<p>La segunda temporada de ‘Twisted Metal’ llegará a<strong> mediados de 2025</strong> a Peacock. Los seguidores pueden ver el tráiler y prepararse para la batalla definitiva sobre ruedas.</p>\n<p data-pm-slice=\"1 1 []\"><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/ptLE35Du2Dc\" title=\"Twisted Metal Season 2 | Official Teaser | Peacock Original\" width=\"853\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/lanzan-teaser-de-la-temporada-2-de-la-serie-de-twisted-metal/2025-02-13/183621.html","streamUrl":null,"titleText":"Lanzan teaser de la temporada 2 de la serie de \"Twisted Metal\"","uid":"7c9078c3-857c-4e7d-84f8-11f88bd2403f","updateDate":"2025-02-14T11:03:00.000Z"},{"mainText":"<p >La Policía de Investigaciones (PDI) <strong>desbarató una banda criminal dedicada al microtráfico de drogas</strong> <strong>en la comuna de La Florida</strong>.</p>\n<p >El operativo, que se realizó tras una investigación de cinco meses,<strong> dejó siete personas detenidas: tres mujeres y cuatro hombres</strong>, <strong>de los cuales uno es venezolano y el resto chilenos</strong>.</p>\n<p >Respecto a los detalles de este hecho, el <strong>fiscal Ernesto Navarro</strong> señaló que \"<strong>se efectuó el allanamiento de siete inmuebles ubicados en la población Los Quillayes</strong>, entre General Arriagada y Avenida Cleopatra\".</p>\n<p >\"En estos inmuebles se encontraron alrededor de siete kilos y medio de drog<strong>a, entre cannabis sativa</strong>,<strong> cocaína base</strong>,<strong> clorhidrato de cocaína</strong>,<strong> y ketamina</strong>. Además, se encontraron armas de fuego y municiones\", reveló el persecutor.</p>\n<p >De los detenidos, dos ya se encuentran actualmente en prisión preventiva, quienes eran los principales objetivos de esta investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/pdi-desbarato-banda-dedicada-al-microtrafico-de-drogas-en-la-florida/2025-02-14/075633.html","streamUrl":null,"titleText":"PDI desbarató banda dedicada al microtráfico de drogas en La Florida","uid":"0e71fca2-d55c-4263-a181-b38c77490b1d","updateDate":"2025-02-14T11:02:00.000Z"},{"mainText":"<p>Una <strong>fiscalización vehicular terminó con tres delincuentes detenidos y una mujer baleada en su pierna por la acción de Carabineros</strong> la noche de este jueves en la comuna de Macul.</p>\n<p>Según la información policial, este hecho, registrado en la intersección de Avenida Macul con Los Timones, se dio cuando personal uniformado trató de controlar un vehículo que, en un intimidante actuar,<strong> no se detuvo e intentó atropellar a los carabineros</strong>, <strong>quienes hicieron uso de su armamento de servicio</strong>.</p>\n<p>Al no lograr controlarlos, \"<strong>se inició un seguimiento del vehículo, logrando la detención de tres sujetos</strong>\", detalló el<strong> teniente coronel Cristián Tavra</strong>, de la Prefectura Santiago Oriente.</p>\n<p>También se informó que uno de los disparos realizados por Carabineros<strong> impactó en el muslo de una mujer de 58 años</strong>, vecina del sector que se encontraba en el lugar.</p>\n<p>La bala fue disparada por los uniformados, pero <strong>le habría llegado a la mujer mediante un rebote</strong>, por lo que fue trasladada al Hospital Dr. Luis Tisné Brousse, donde <strong>se recupera sin mayores problemas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/vecina-de-macul-resulto-herida-de-bala-durante-fiscalizacion-de/2025-02-14/073838.html","streamUrl":null,"titleText":"Vecina de Macul resultó herida de bala durante fiscalización de Carabineros","uid":"dae921d7-88e0-44ec-a1d8-3edfdc26b972","updateDate":"2025-02-14T10:57:00.000Z"},{"mainText":"<p >Hace dos décadas, un 14 de febrero de 2005, apareció en internet una nueva plataforma llamada YouTube con el objetivo de que la gente corriente la usara para compartir sus videos caseros, pero ni en los sueños más ambiciosos sus creadores hubiesen podido imaginar que la plataforma revolucionaría tanto el sector audiovisual como el del entretenimiento.</p>\n<p >Los nombres detrás de este concepto son los de <strong>Steve Chen</strong>, <strong>Chad Hurley</strong> y <strong>Jawed Karim</strong>, tres exempleados de la empresa estadounidense de comercio electrónico PayPal.</p>\n<h2 ><strong><em>El primer video fue un elefante en el zoo</em></strong></h2>\n<p >El protagonista del primer video de la plataforma,<strong> 'Me at the Zoo'</strong> (Yo en el zoológico) fue <strong>Karim</strong>; en un clip de<strong> menos de 20 segundos</strong> se ve al entonces veinteañero frente a la jaula de elefantes del zoológico de San Diego, California.</p>\n<p ><strong>\"Lo bueno (de los elefantes) es que tienen una trompa muy, muy, muy larga. Eso es genial, y eso es prácticamente todo lo que tengo que decir\"</strong>, explica Karim en su video, que fue subido el 23 de abril de 2005 y cuenta ahora con más de 348 millones de reproducciones.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/jNQXAC9IVRw?si=iyiD_t2K061Xj59l\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p ><strong>Esas cifras ya convierten el video en parte de la 'historia audiovisual'</strong>.</p>\n<p >El primer \"viral\" latino es, como olvidar, \"la caída de Edgar\". El infortunio de este joven lo llevó al éxito participando incluso en programas de televisión.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/b89CnP0Iq30?si=pG7pbdPo2lAX79dF\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >En la plataforma <strong>ya hay más de 14.000 millones</strong> (más de un video y medio por cada persona del planeta), según un estudio que la Universidad de Massachusetts (EE.UU.) hizo el año pasado.</p>\n<p >En ese océano de videos se encuentran desde los populares tutoriales <strong>'How to...?</strong>' (¿Cómo hacer..?) -que explican cómo cambiar una bombilla, cómo maquillarse la raya del ojo o cómo confeccionar un videotutorial-; hasta<strong> videoclips y covers o versiones</strong> -los videos amateurs de YouTube fueron clave para lanzar al estrellato a artistas consagrados en la actualidad como <strong><a href=\"https://youtu.be/_Z5-P9v3F8w?si=HEgRsYc8HLhJuvj9\" target=\"_blank\">Justin Bieber</a>, <a href=\"https://youtu.be/-rey3m8SWQI?si=F-OltimQxxrDteSr\" target=\"_blank\">Dua Lipa</a> </strong>y <strong><a href=\"https://youtu.be/G2fOum_KWQU?si=2IEhMM7YwqGf_L02\" target=\"_blank\">Ed Sheeran</a></strong>, entre otros.</p>\n<p >Hay espacio incluso para<strong> superproducciones</strong> como los del <a href=\"https://youtu.be/KkCXLABwHP0?si=8UCvyD5AWMHyNa5c\" target=\"_blank\">youtuber <strong>MrBeast</strong></a>, quien hace tres años recreó todas las pruebas de la serie 'Squid Game', en un video que cuenta con más de 742 millones de reproducciones.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/0e3GPea1Tyg?si=oHNeduh1rEeI14-R\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><em><strong>Youtuber, una profesión</strong></em></h2>\n<p >La importancia de esta plataforma ha crecido tanto que ha propiciado una nueva categoría profesional: la de <strong>creador de contenido de tiempo completo</strong>, función que se ha convertido en uno de los objetivos más populares entre los jóvenes. Ese trabajo tiene incluso un nombre propio: <strong>'youtuber'</strong>.</p>\n<p ><strong>Casi el 30 por ciento de los niños de entre 8 y 12 años indicaron que ser youtuber era su principal opción profesional</strong>, más del triple de los que eligieron ser un astronauta, según una encuesta mundial realizada en 2019 por Harris Poll y el fabricante de juguetes Lego.</p>\n<p >El youtuber que cuenta con más seguidores -más de 360 millones, para ser exactos- es <strong><a rel=\"link a una nota absoluta 5\" href=\"https://www.youtube.com/@MrBeast\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jimmy Donaldson</a></strong>, más conocido por su seudónimo MrBeast, un joven de 26 años que lleva desde 2016 subiendo videos.</p>\n<p >Hasta la fecha ha subido casi 850 videos, los últimos <strong>superproducciones millonarias</strong>.</p>\n<p >Donaldson dijo a la revista <em>Time</em> en 2024 que su canal <strong>genera entre 600 y 700 millones de dólares al año.</strong> \"Cada video genera un par de millones en ingresos por publicidad, un par de millones en acuerdos con marcas\", aseguró el youtuber.</p>\n<p >Pese a que las cuentas mundialmente más conocidas suelen ser estadounidenses, India también tiene mucho peso en la plataforma. El segundo canal con más suscriptores -286 millones- es <strong>T-Series</strong>, que es <a rel=\"link a una nota absoluta 11\" href=\"https://www.youtube.com/@tseries\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una compañía discográfica y productora cinematográfica de ese país</a>.</p>\n<h2 ><strong><em>Los nuevos rivales</em></strong></h2>\n<p >El líder de búsquedas en internet, Google, compró la startup YouTube por <strong>1.650 millones de dólares</strong>, en 2006. Entonces, la plataforma aún no era rentable y aquella compra fue la más cara de Google en sus primeros ocho años de historia.</p>\n<p ><strong>\"Este es el siguiente paso en la evolución de internet\"</strong>, dijo tras la operación el entonces director ejecutivo de Google, <strong>Eric Schmidt</strong>.</p>\n<p >Desde ese momento han surgido nuevas plataformas que le hacen cada vez más sombra a YouTube, como la de streaming <strong>Twitch</strong> -que pertenece al gigante Amazon- o las redes sociales <strong>Instagram</strong> -ahora propiedad de Meta- y <strong>TikTok</strong> -de la china ByteDance, cuyo futuro en EE.UU. es incierto-.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/uCAUg8-ph1M?si=-41I0scd3iVBueiL\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/youtube/los-20-anos-de-youtube-plataforma-que-convirtio-hacer-videos-caseros-en/2025-02-14/073901.html","streamUrl":null,"titleText":"Los 20 años de YouTube, plataforma que convirtió hacer videos caseros en una profesión","uid":"db385fdb-70a3-4f86-9caa-e9d953c75789","updateDate":"2025-02-14T10:56:00.000Z"},{"mainText":"<p >El <strong>índice de precios al consumidor (IPC) en Argentina</strong> se situó en enero en el <strong>84,5% interanual,</strong> <strong>su novena desaceleración consecutiva</strong>, luego de registrar el mes pasado una tasa interanual del 117,8%, según informó este jueves el Instituto Nacional de Estadística y Censos (Indec).</p>\n<p >En el primer mes del año, los precios al consumidor crecieron un <strong>2,2% en comparación con diciembre</strong>, lo que implica una ralentización con respecto a la tasa mensual del 2,7% que se había registrado en el mes anterior.</p>\n<p >Se trata de <strong>la inflación mensual más baja desde julio de 2020,</strong> cuando imperaba la pandemia y la economía se encontraba estancada a causa de la cuarentena decretada por el expresidente <strong>Alberto Fernández</strong> (2019-2023).</p>\n<p >De acuerdo al informe del Indec, <strong>los precios de los bienes aumentaron el mes pasado un 1,5% </strong>en comparación con diciembre, mientras que <strong>los servicios subieron un 3,8%</strong>, unos datos que ascienden al 64,5% y el 152,4%, respectivamente, en la comparación interanual.</p>\n<p >Entre las subidas registradas en enero destacan las categorías de<strong> Restaurantes y hoteles (5,3%)</strong> por los incrementos estacionales en los <strong>servicios de hotelería</strong>, seguida de <strong>Vivienda, agua, electricidad, gas y otros combustibles (4,0%)</strong> producto del aumento en alquileres y subas en servicios básicos.</p>\n<p >En cambio, las menores variaciones de precios se observaron en <strong>Transporte (1,2%) y Educación (0,5%),</strong> mientras que las <strong>prendas de vestir y calzado</strong> presentaron una baja en sus costos<strong> (-0,7%).</strong></p>\n<p >Las cifras publicadas por el Indec se acercan a los últimos pronósticos privados que recaba todos los meses el Banco Central de Argentina, ya que en su informe de Relevamiento de Expectativas de Mercado (REM) correspondiente a enero marcaron que la inflación del primer mes del año sería un 2,3%.</p>\n<p >Tras la súbita devaluación del peso argentino dispuesta por el Gobierno de Javier Milei apenas iniciar su mandato, en diciembre de 2023, y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/expertos-pronostican-que-el-modelo-economico-de-milei-encontrara-su/2025-02-08/155615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el impacto de sus primeras medidas ultraliberales</a>, los precios iniciaron una<strong> tendencia descendente en Argentina como resultado de un fuerte ajuste fiscal y monetario y un derrumbe del consumo</strong>, que aplastó la demanda.</p>\n<p >Los precios al consumidor acumularon en 2024 una subida del 117,8% en Argentina, tras haber registrado en 2023 una tasa del 211,4%, una de las mayores del mundo en ese año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/la-argentina-de-milei-anoto-la-inflacion-mas-baja-desde-2020/2025-02-14/003100.html","streamUrl":null,"titleText":"La Argentina de Milei anotó la inflación más baja desde 2020","uid":"c05cc745-c196-4c5f-8515-bb58e9da0c51","updateDate":"2025-02-14T03:44:00.000Z"},{"mainText":"<p>En un encuentro que juntó a los dos líderes del hexagonal final, <strong>Brasil terminó rescatando un empate 1-1 frente a Argentina</strong> y dejó en vilo la definición del vencedor en el Sudamericano sub 20 de Venezuela.</p>\n<p>Ambos elencos llegaban con la clasificación asegurada al mundial de la categoría por lo que, con nueve puntos en sus registros, este encuentro se anticipó como <strong>un álgido choque</strong> entre dos rivales de mucha historia.</p>\n<p>La paridad se mantuvo por varios pasajes del primer tiempo. En ese sentido, la fricción se hizo presente hasta que Julio Soler sufrió una falta dentro del área y <strong>Claudio \"Diablito\" Echeverri (40')</strong> abrió la cuenta gracias a un penal.</p>\n<p>Para el complemento, los trasandinos siguieron con la superioridad en su juego. Sin embargo, la poca profundidad les costó caro cuando los dirigidos por Ramon Menezes encontraron el empate gracias a <strong>Rayan (78')</strong></p>\n<p>Entre discusiones y empujones el encuentro finalizó. Con esto, ambos elencos quedaron con diez unidades en la cuarta fecha y tendrán que <strong>definir ante Chile y Paraguay este domingo 16 de febrero.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/brasil-empato-ante-argentina-y-dejo-pendiente-la-definicion-del/2025-02-14/002012.html","streamUrl":null,"titleText":"Brasil empató ante Argentina y dejó pendiente la definición del Sudamericano sub 20","uid":"02dc753f-a89c-4d73-97b0-a70aadc57ce2","updateDate":"2025-02-14T03:17:00.000Z"},{"mainText":"<p >La <strong>Corte Suprema</strong> confirmó este jueves una sentencia que condena a 15 años de prisión al exmilitar <strong>Miguel Krassnoff Martchenko</strong>, uno de los agentes más sanguinarios de la dictadura de Augusto Pinochet (1973-1990), que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/judicial/miguel-krassnoff-suma-mas-de-mil-anos-de-carcel-tras-nueva-condena/2024-02-23/164342.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">suma ya más de 1.000 años de presidio.</a></p>\n<p >En un fallo unánime, la Segunda Sala del máximo tribunal ratificó, además, la misma pena a <strong>César Manríquez Bravo</strong> y <strong>Pedro Espinoza Bravo</strong>, todos agentes de la Dirección Nacional de Inteligencia (DINA), por su responsabilidad en el secuestro calificado de<strong> Manuel Filamir Cartes Jara</strong> y <strong>José Segundo Flores Rojas</strong>, perpetrado en agosto de 1974.</p>\n<p >También, condenó a 10 años y un día de prisión a otras dos agentes considerados coautores, <strong>Alejandro Astudillo Adonis</strong> y <strong>Pedro Araneda Araneda</strong>, y al fisco a pagar una indemnización de<strong> 300 millones de pesos</strong>, por concepto de daño moral, a familiares de las víctimas.</p>\n<p ><strong>\"Manuel Filamir Cartes Jara –35 años de edad, obrero de la construcción– y José Segundo Flores Rojas –40 años de edad, peluquero, ambos militantes del Partido Comunista y representantes vecinales de la actual zona de Peñalolén,</strong> fueron detenidos en la madrugada del día <strong>23 de agosto de 1974</strong> desde su propios domicilios a raíz de un operativo que se realizó en el sector por parte de la DINA asistidos por miembros de las Fuerzas Armadas y de Orden\", explica<a rel=\"link a una nota absoluta 3\" href=\"https://www.pjud.cl/prensa-y-comunicaciones/noticias-del-poder-judicial/121466\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la sentencia</a>. </p>\n<p >Ambos detenidos fueron enviados al cuartel <strong>Villa Grimaldi</strong>, conocido también como Terranova, y después al centro de detención<strong> Cuatro Álamos</strong>, \"siendo el último de estos lugares donde se les pierde el rastro, <strong>ignorándose desde entonces su paradero así como la suerte que han ocurrido en su salud física, síquica e integridad personal, a pesar de todos los esfuerzos desplegados para ubicarlos\"</strong>, agrega.</p>\n<p >La represión de la dictadura causó miles de muertos y detenidos desaparecidos, cuyas familias luchan todavía a día de hoy por conocer su destino y que se haga justicia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/corte-suprema-impuso-nueva-condena-a-miguel-krassnoff/2025-02-14/001224.html","streamUrl":null,"titleText":"Corte Suprema impuso nueva condena a Miguel Krassnoff","uid":"613fb255-4585-4de5-b1fc-c9fbcf31b02a","updateDate":"2025-02-14T03:17:00.000Z"},{"mainText":"<p>Esta semana se completa la primera fase de la <strong>Copa Libertadores</strong>, quedando definidas las llaves de la segunda ronda, en donde <strong>debutaran Deportes Iquique y Ñublense.</strong></p>\n<p><em><span >Revisa las llaves del torneo: </span></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/con-iquique-y-nublense-las-llaves-de-la-segunda-fase-de-la-copa/2025-02-11/233948.html","streamUrl":null,"titleText":"Con Iquique y Ñublense: Las llaves de la segunda fase de la Copa Libertadores","uid":"c8bab79d-837d-4ebf-9827-71a433579923","updateDate":"2025-02-14T03:12:00.000Z"}]
