[{"mainText":"<p>La PDI del Biobío detuvo este jueves a un <strong>hombre de 39 años</strong>, sindicado como <strong>responsable de generar el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/delegado-del-biobio-aqui-no-hay-ninguna-emergencia-controlada/2026-01-22/185836.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">gran incendio forestal de Trinitarias</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/delegado-del-biobio-aqui-no-hay-ninguna-emergencia-controlada/2026-01-22/185836.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, en Concepción</a>, que dejó <strong>20 víctimas fatales y destruyó más de 3.000 viviendas, en las comunas de Penco y Tomé</strong>.</p>\n<p><strong>Ha trascendido que el sujeto</strong>, de nacionalidad chilena, <strong>reside en el sector rural donde se inició el fuego</strong>, y que posiblemente lo encendió mientras manejaba una <strong>cocina a leña</strong>. En esta misma jornada, también se revelaron algunos registros visuales de los primeros minutos del siniestro, que comenzó en una casa.</p>\n<p><strong>El persecutor de Concepción, Jorge Lorca</strong>, \"<strong>en un silencioso trabajo científico</strong>, apoyado por la fuerza de tarea de la PDI, pudo llegar en horas de la tarde a <strong>conclusiones que le permitieron solicitar una orden de detención</strong>\" respecto del sospechoso, <strong>relató la fiscal regional del Biobío, Marcela Cartagena</strong>, durante un punto de prensa.</p>\n<p>Frente a las preguntas de los periodistas, añadió que \"el detenido va a ser <strong>pasado a control de detención mañana</strong> en el Juzgado de Garantía de Concepción, y <strong>es en esa audiencia donde la prensa va a tener acceso a los detalles</strong>\" del procedimiento.</p>\n<p>\"Por el momento, <strong>es la única persona que hemos individualizado</strong> como responsable, pero <strong>soy cauta de no descartar otras causas</strong> de este incendio\", apuntó Cartagena.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Confirman detención de una persona por iniciar el incendio que dejó 20 fallecidos y más de 3 mil viviendas destruidas. En desarrollo <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2014490397767053695?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A su turno, la <strong>prefecta inspectora Claudia Chamorro, jefa de la PDI en el Biobío</strong>, complementó que el sospechoso \"<strong>tiene antecedentes policiales por lesiones graves</strong> e infracción a la Ley de Propiedad Industrial e Intelectual\".</p>\n<p>La funcionaria también destacó el \"trabajo profesional\" de los distintos peritos del Laboratorio de Criminalística Central que permitió la identificación del sujeto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/pdi-detuvo-a-sospechoso-de-iniciar-el-megaincendio-forestal-de-concepcion/2026-01-22/214800.html","streamUrl":null,"titleText":"PDI detuvo a sospechoso de iniciar el megaincendio forestal de Concepción","uid":"d1d1c87a-2bad-4ed1-a829-4646c8e7bcb6","updateDate":"2026-01-23T00:48:00.000Z"},{"mainText":"<p>El fiscal general de Venezuela, Tarek William Saab, dijo este jueves que en el ataque militar de Estados Unidos a Caracas y otras tres regiones cercanas, que terminó con la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ante-la-justicia-de-ee-uu-maduro-afirmo-que-sigue-siendo-presidente-y/2026-01-05/135323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">captura del mandatario Nicolás Maduro</a> y su esposa, Cilia Flores, <strong>murieron entre 100 y 120 venezolanos, tanto civiles como militares.</strong></p>\n<p>\"Un hecho sin precedentes ocurrido el 3 de enero, por la vía de la fuerza, de la violencia, con un saldo lamentable de entre 100 a 120 venezolanos, civiles y militares, <strong>masacrados de manera totalmente, no solo yo diría aberrante, injusta, sino al margen de toda legalidad</strong>\", aseguró el fiscal en un acto del 'Ministerio Público va a tu comunidad', transmitido por el canal privado Globovisión.</p>\n<p>Saab señaló que el ataque se llevó a cabo con \"bombarderos, helicópteros artillados con misiles, con armas químicas\", que, sostuvo, <strong>ocasionaron daños también en zonas residenciales,</strong> \"donde -advirtió- había ancianos, niños, mujeres, que muchos de ellos fallecieron\".</p>\n<p>El funcionario indicó que este suceso, que terminó con la captura de Maduro y Flores, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/en-la-onu-ee-uu-tildo-de-legitimo-su-ataque-a-venezuela-pero-la/2026-01-05/183520.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">viola la Constitución de Estados Unidos</a>, así como convenciones internacionales</strong> de derechos humanos de las Naciones Unidas, la Corte Internacional de Justicia y la Corte Penal Internacional.</p>\n<p>\"Por lo tanto, en un contexto ajeno a lo que es un mundo de paz, ocurrieron estos hechos y eso no puede descartarse, olvidarse\", añadió.</p>\n<p>El titular del Ministerio Público aseguró que en <strong>marzo próximo está prevista una nueva audiencia judicial para Maduro</strong> y Flores en Nueva York, que enfrentan presuntos cargos relacionados con narcoterrorismo, por lo que hizo un llamado a la Justicia estadounidense a dar \"un paso al frente\" ante la que describió como una acusación \"absolutamente incoherente, inverosímil\".</p>\n<p>En la madrugada del pasado 3 de enero, tropas estadounidenses protagonizaron sendos ataques en Caracas y otros tres estados de Venezuela, incluyendo La Guaira, en los cuales <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-y-su-esposa-compareceran-este-lunes-ante-un-tribunal-federal-en/2026-01-04/185549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">capturaron a Maduro y Flores, quienes fueron trasladados a Nueva York y presentados ante un tribunal federal.</a></p>\n<p>El ministro de Defensa, Vladimir Padrino López, informó que <strong>47 efectivos de la Fuerza Armada Nacional Bolivariana (FANB) murieron durante la operación</strong>, una cifra que se suma a <strong>32 militares cubanos fallecidos</strong>, según reportó el Gobierno de la isla caribeña.</p>\n<p>El ministro de Interior y Justicia, Diosdado Cabello, ha denunciado que <strong>al menos 100 personas murieron</strong> en la acción militar estadounidense.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/fiscalia-de-venezuela-dice-que-entre-100-y-120-venezolanos-murieron/2026-01-22/205411.html","streamUrl":null,"titleText":"Fiscalía de Venezuela dice que entre \"100 y 120 venezolanos\" murieron tras ataque de EEUU","uid":"aadf213d-9973-4afc-a50c-e9be102df496","updateDate":"2026-01-22T23:54:11.000Z"},{"mainText":"<p>Por qué el pene humano es inexplicablemente grande en comparación con el de otros primates es una cuestión evolutiva que se discute desde hace tiempo. Podría ser una manera de seleccionar a la pareja, en el caso de las mujeres, y de medir la competencia en el caso de los hombres.</p>\n<p>Para averiguarlo, usando 343 figuras masculinas generadas por ordenador y con distintos tamaños de pene, altura y forma corporal, un equipo de científicos australianos analizó qué <strong>rasgos determinan o definen el atractivo sexual y la fuerza en un hombre</strong> y si el pene se incluye en estas variables.</p>\n<p>El resultado fue claro, <strong>el tamaño del pene importa -aunque por razones distintas- tanto a los hombres como a las mujeres</strong>: ellos consideran que los rivales potencialmente más fuertes tienen un pene más grande, y ellas que su pareja reproductiva ideal es más alta, ancho de hombros y con un pene grande.</p>\n<h2><strong>800 participantes</strong></h2>\n<p>Para hacer el estudio, cuyos resultados se han publicado este jueves en la revista PLOS Biology, el equipo pidió a más de<strong> 600 hombres y 200 mujeres</strong> que calificaran las figuras generadas por ordenador en función del atractivo sexual, para ellas, y como amenaza -tanto física como sexual- para ellos.</p>\n<p>Los participantes vieron imágenes a tamaño real de las figuras en persona o imágenes a escala en una encuesta en línea.</p>\n<p>Las mujeres calificaron como más atractivas a las figuras masculinas que eran más altas, tenían una mayor relación entre los hombros y las caderas (con un cuerpo en forma de V) y un pene más grande.</p>\n<p>Aunque, más allá de cierto punto, un mayor aumento del tamaño del pene, la altura y la anchura de los hombros tenía beneficios decrecientes.</p>\n<p>Para los hombres, <strong>las figuras más altas, con un cuerpo más en forma de V y un pene más grande, resultaban más intimidatorias</strong>, tanto como rivales sexuales como oponentes en la lucha.</p>\n<p>Pero, a diferencia de las mujeres, calificaron sistemáticamente a los hombres con rasgos más exagerados como una mayor amenaza sexual, lo que sugiere que <strong>los hombres sobreestiman el tamaño del pene para atraer a las mujeres.</strong></p>\n<h2><strong>Una prueba experimental</strong></h2>\n<p>Los resultados sugieren que tanto las preferencias femeninas como la competencia con otros hombres han<strong> favorecido el aumento del tamaño del pene, la altura y la anchura de los hombros</strong> en los hombres, explican los autores.</p>\n<p>El estudio proporciona la primera prueba experimental de que los hombres tienen en cuenta el tamaño del pene a la hora de evaluar la capacidad de lucha y el atractivo de sus rivales.</p>\n<p>Para<strong> Michael D. Jennions, investigador en la Universidad Nacional de Camberra</strong> y coautor del estudio, \"aunque la función principal del pene humano es transferir esperma, nuestros resultados sugieren que su inusual tamaño grande evolucionó como un adorno sexual para atraer a las mujeres, más que como una simple insignia de estatus para asustar a los hombres, aunque hace las dos cosas\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/genetica/atractivo-fuerza-y-competencia-el-rol-evolutivo-del-tamano-del-pene/2026-01-22/164000.html","streamUrl":null,"titleText":"Atractivo, fuerza y competencia: el rol evolutivo del tamaño del pene","uid":"e115f73a-26a2-4249-8f87-5e086f05431d","updateDate":"2026-01-22T19:40:00.000Z"},{"mainText":"<p ><strong>Deportes Concepción</strong> se medirá ante <strong>Montevideo City Torque</strong> este viernes en el Estadio \"Charrúa\", en su segundo duelo por la <strong>Serie Río de la Plata.</strong></p>\n<p ><strong>El \"León de Collao\" viene de vencer a Cerro Largo por un marcador de 3-1 en su debut amistoso por el torneo que se disputa en Uruguay, </strong>con goles de Aldrix Jara, Joaquín Larrivey e Ignacio Mesías.</p>\n<p ><strong>El encuentro está pactado para las 22:15 horas</strong> (01:15 GMT) de este viernes 23 de enero y podrás seguirlo por streaming en <strong>Disney+ Premium</strong>.</p>\n<p >Además, todos los detalles estarán en la cobertura del <strong>Marcador Virtual de  Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/cuando-y-donde-ver-a-deportes-concepcion-ante-montevideo-city-torque-en/2026-01-22/220756.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Deportes Concepción ante Montevideo City Torque en la Serie Río de La Plata?","uid":"bcbfd774-5bd1-499f-a4a9-7f478bf30123","updateDate":"2026-01-23T01:07:56.000Z"},{"mainText":"<p>La investigación por el <strong>robo a la sucursal de Brinks en Rancagua</strong> ha dado un nuevo y sorpresivo giro este jueves. Personal policial detuvo a una funcionaria activa de Carabineros, acusada de desempeñar un rol clave en la organización criminal.</p>\n<p>Este jueves <strong>fue detenida la líder de la banda de los <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/region-de-ohiggins/caso-brinks-cinco-carabineros-detenidos-por-su-presunta-participacion/2024-10-15/094651.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cinco ex carabineros</a></strong> que participaron en el millonario <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/siete-detenidos-tras-asalto-armado-que-desato-caos-en-rancagua/2024-08-16/134545.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">robo a la empresa Brinks el 16 de agosto de 2024</a> en Rancagua.</p>\n<p>De acuerdo con los antecedentes preliminares, la imputada ostentaba un rango jerárquico importante al momento de su captura. Se trata de una <strong>sargento primero de Carabineros, de 47 años, en servicio activo.</strong></p>\n<p>Esta nueva aprehensión eleva a <strong>21 la cifra total de delincuentes involucrados</strong> en el robo a la empresa de valores, cuyo botín fue de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/diez-dias-despues-brinks-preciso-monto-robado-en-rancagua/2024-08-29/154449.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>12 mil millones de pesos.</strong></a></p>\n<p>A pesar de los avances en las detenciones, la recuperación del dinero sustraído sigue pendiente. Hasta la fecha, el rastro de la mayor parte del botín es desconocido, solo se <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/caso-brinks-maletas-con-dinero-robado-estaban-enterradas-en-el-quisco/2024-12-27/122051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>ha recuperado más de 200 millones</strong></a> de pesos que estaban enterrados en Punta de Tralca.</p>\n<p>Mañana se realizará el <strong>control de detención de la líder de la banda</strong> de los ex carabineros en el Tribunal de Garantía de Rancagua.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robo-a-brinks-detuvieron-a-carabinera-activa-acusada-de-liderar-la-banda/2026-01-22/213452.html","streamUrl":null,"titleText":"Robo a Brinks: Detuvieron a carabinera activa acusada de liderar la banda","uid":"b0f0e6ca-6924-4a95-9d8c-2b1bceee0339","updateDate":"2026-01-23T00:34:52.000Z"},{"mainText":"<p>El fundador del Partido de la Gente (PDG), Franco Parisi,<strong> acusó al diputado UDI Felipe Donoso de proferir amenazas contra Guillermo Valdés</strong>, diputado electo por el Maule, a la espera de que el <strong>Tribunal Calificador de Elecciones</strong> (Tricel) <strong>determine cuál de los dos se quedará con ese escaño</strong>.</p>\n<p>La polémica se activó este miércoles, cuando <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/udi-anuncia-vuelco-electoral-tras-reconteo-su-diputado-se-impone-en-el/2026-01-21/183615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el gremialismo felicitó a Donoso por su reelección</a>, aparentemente arrojada tras un reconteo del Tricel, a pesar de que aquel organismo todavía no comunica una decisión formal</strong>, por lo que el PDG fustigó una práctica mañosa del gremialismo.</p>\n<p>En esta jornada, <strong>Parisi sumó un nuevo antecedente a la controversia</strong>: \"Nuestro diputado electo Guillermo Valdés <strong>está siendo amenazado por el yerno del senador (Juan Antonio) Coloma, y por el cuñado del diputado (Juan Antonio) Coloma</strong>\", refiriéndose a Donoso.</p>\n<p>\"<strong>Donoso, que iba a la reelección y perdió en las urnas, quiere meter la mano en las urnas y volver a ser diputado</strong>. No ha hecho nada por la región ni el distrito más que casarse con la hija del senador Coloma. <strong>Esto es la guerra entre David y Goliat, donde el PDG es David</strong>\", advirtió el excandidato presidencial.</p>\n<p>A modo de reflexión, instó a que \"terminemos con votar por los hijitos tontos de, o el casado tonto con la hijita de: ese es el problema en Chile que el PDG va a solucionar, y por eso, <strong>apoyamos a nuestro diputado electo Guillermo Valdés, y (decimos) no más apitutados en la política</strong>\".</p>\n<p>Consultado por <em>Emol</em>, <strong>el Tricel ha señalado que el caso no estará resuelto hasta la próxima semana</strong>. En el intertanto, el PDG se declaró dispuesto a agotar todas las instancias legales para asegurar que se respete la elección.</p>\n<h2><em><span ><strong>UDI insiste en su versión</strong></span></em></h2>\n<p><strong>Sin referirse a las críticas</strong> por adjudicarse un escaño que sigue en vilo, <strong>el abogado de la UDI, Pablo Toloza</strong>, aseveró que \"el Tricel, acogiendo nuestra petición, ha dispuesto la <strong>apertura de 14 mesas de sufragio</strong> correspondientes a la elección de diputados del Distrito 17\".</p>\n<p>Tal como en la víspera, el letrado insistió que durante ese proceso, \"se comprobó que las denuncias realizadas por nosotros son efectivas, que <strong>hubo un error en la calificación de la elección</strong>\".</p>\n<p>\"<strong>Ahora estamos a la espera de que se consolide esta información</strong>, junto con las actas ya revisadas por el Tricel, <strong>y se determine -como de hecho corresponde- que quien fue electo</strong> es el actual diputado y candidato a la reelección<strong> Felipe Donoso</strong>\", remató.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/elecciones/parisi-acusa-amenazas-de-candidato-udi-contra-diputado-electo-del-pdg/2026-01-22/212059.html","streamUrl":null,"titleText":"Parisi acusa amenazas de candidato UDI contra diputado electo del PDG","uid":"9b4f95f4-8478-484b-8aeb-94a668d86ec0","updateDate":"2026-01-23T00:20:59.000Z"},{"mainText":"<p><strong>El exfutbolista</strong> franco-argentino <strong>David Trezeguet fue designado</strong> este jueves <strong>en un nuevo rol institucional en</strong> el club argentino <strong>River Plate</strong>, orientado a la vinculación y representación de la entidad, con <strong>foco en el desarrollo de alianzas estratégicas y el fortalecimiento de su posicionamiento institucional.</strong></p>\n<p>La presentación se realizó junto al presidente del club, Stefano Di Carlo, y se enmarca en la <strong>estrategia de relacionamiento y proyección institucional de River Plate,</strong> según informó la institución en un comunicado.</p>\n<p>Con <strong>una trayectoria ligada históricamente al club,</strong> experiencia en la élite del fútbol mundial y antecedentes en<strong> funciones de representación institucional en Juventus,</strong> <strong>Trezeguet se incorporará como figura de referencia para el diseño y ejecución</strong> de iniciativas que generen <strong>nuevas oportunidades de valor </strong>para River.</p>\n<p>En ese marco, trabajará de manera articulada con las áreas Institucional, de Marketing y Comercial, y <strong>participará en la gestión de alianzas estratégicas con organizaciones, empresas e instituciones</strong>, así como en el acompañamiento de acuerdos comerciales y activaciones vinculadas a patrocinadores y socios del club.</p>\n<p>Entre sus funciones también se incluye la <strong>representación institucional y deportiva de River Plate en eventos oficiales,</strong> celebraciones y encuentros protocolares, además de instancias de<strong> relacionamiento con referentes del fútbol,</strong> de la industria del deporte y otros actores clave, tanto a nivel local como internacional, cuando corresponda.</p>\n<p>Con esta incorporación, <strong>River Plate busca fortalecer su estructura institucional y su estrategia de crecimiento</strong>, sumando a una figura con identidad, trayectoria y experiencia en funciones de representación, en línea con el <strong>posicionamiento y la proyección de la marca del club.</strong></p>\n<p><strong>Para la nueva edición del Torneo Apertura del fútbol argentino</strong> que comienza este jueves, <strong>River Plate se reforzó con tres jugadores</strong> que llegaron <strong>desde</strong> el fútbol de <strong>Brasil:</strong> <strong>Fausto Vera</strong> (de Atlético Mineiro), <strong>Aníbal Moreno</strong> (de Palmeiras) y el uruguayo <strong>Matías Viña</strong> (de Flamengo).</p>\n<p><strong>El equipo dirigido por Marcelo Gallardo</strong> <strong>debutará</strong> en el campeonato <strong>el próximo sábado contra Barracas de Belgrano</strong> y buscará dejar atrás un 2025 sin títulos en el fútbol local.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/river-plate/river-plate-reforzo-su-area-institucional-e-incorporo-a-david-trezeguet/2026-01-22/213729.html","streamUrl":null,"titleText":"River Plate reforzó su área institucional e incorporó a David Trezeguet","uid":"868651e1-32c3-4ea0-a04b-fd6c7ef52372","updateDate":"2026-01-23T00:37:29.000Z"},{"mainText":"<p><strong>EE.UU. hizo oficial este jueves su salida de la Organización Mundial de la Salud</strong> (OMS), según informó el Departamento de Salud, una decisión que parte de una orden ejecutiva firmada por el presidente, Donald Trump, en 2025 y que preocupa por sus implicaciones para la salud global o por las cuotas millonarias que Washington debe a la organización.</p>\n<p>El día de su retorno al poder, el 20 de enero de 2025, Trump firmó una orden ejecutiva con base en la cual <strong>emitió un aviso formal para retirarse de la agencia de las Naciones Unidas especializada en salud.</strong></p>\n<p>Trump, que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/sociedad/salud/coronavirus/trump-anuncio-que-estados-unidos-rompe-su-relacion-con-la-oms/2020-05-29/154732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya inició el proceso en su primer mandato</a> (2017-2021) para sacar al país de la organización por lo que consideró una <strong>mala gestión de la pandemia de la covid-19,</strong> volvió a insistir en ese punto en la orden ejecutiva que firmó.</p>\n<p>En el texto, también criticaba el rol de la OMS en \"otras crisis sanitarias mundiales\", su <strong>incapacidad para adoptar reformas y \"su falta de independencia frente a la influencia política indebida</strong>\" de otros estados miembros, una referencia directa al peso de China.</p>\n<p>El argumento esgrimido por el Gobierno Trump sigue pasando por el hecho de que países con poblaciones mayores que EE.UU. (como es el caso de China) no pagan el mismo volumen de cuotas.</p>\n<p>Un funcionario estadounidense del Departamento de Salud y Servicios Humanos subrayó hoy a los medios en que su país <strong>ha llegado a pagar el 25 % del presupuesto de la OMS</strong>, que el organismo nunca ha tenido un director general estadounidense o que la propia agencia ha tratado de evitar que otros países abonen más cuotas debido a la gran carga que soportaba Washington.</p>\n<p>\"Existen numerosos ejemplos, tanto recientes como históricos, de las deficiencias de la OMS, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/oms-anuncia-cierre-de-oficinas-por-crisis-financiera-tras-salida-de-ee-uu/2025-05-01/180730.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pero el punto principal es que les pagábamos, confiábamos en ellos y nos fallaron,</a></strong> y no asumieron ninguna responsabilidad por su fracaso\", añadió el funcionario.</p>\n<p>\"<strong>Continuaremos trabajando con los países y los Ministerios de Salud,</strong> como lo hemos hecho durante décadas, y seguiremos desarrollando esas relaciones y utilizándolas de una manera que sea mutuamente beneficiosa y que respete la soberanía tanto de nuestro país como la de otros países\", afirmó a cuenta de las dudas que plantea la salida estadounidense en términos de cooperación sanitaria global, especialmente de cara a nuevas pandemias.</p>\n<p>Cuando la OMS se fundó en 1948, EE.UU. se unió al organismo mediante una resolución conjunta del Congreso en la que se estipuló que al <strong>país norteramericano se le reservaba, a diferencia de los demás países miembros, el derecho a retirarse de la agencia.</strong></p>\n<p>Otro funcionario estadounidense aseguró hoy en relación a las<strong> cuotas millonarias que Washington tiene por pagar que los términos</strong> de dicha resolución de 1948 no incluyen nada relativo a que, como condición para salir de la OMS, \"se deba realizar pago alguno antes de que se haga efectiva la retirada\".</p>\n<p>La Administración Trump ha insistido en varias ocasiones que <strong>no tiene intención de abonar sus cuotas correspondientes al periodo 2024-2025</strong>, que se estima que ascienden a entre 260 y 280 millones de dólares.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-anuncio-su-salida-efectiva-de-la-oms-no-pagara-cuotas-pendientes/2026-01-22/203557.html","streamUrl":null,"titleText":"EE.UU. anunció su salida efectiva de la OMS: No pagará cuotas pendientes","uid":"95262f8f-7303-48fb-88e2-68a2ecffa069","updateDate":"2026-01-22T23:35:57.000Z"},{"mainText":"<p>El volante chileno <strong>Jeison Fuentealba</strong> anotó el empate 1-1 transitorio para <strong>Universidad de Concepción</strong> frente a <strong>Montevideo Wanderers</strong> en el Parque Viera, por la Serie Río de La Plata.</p>\n<p><strong>El formado en Universidad de Chile remató al borde del área para marcar la igualda</strong>d y vulnerar la defensa del conjunto uruguayo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡TODO IGUALADO EN MONTIEVIDEO! Rojas asistió a Fuentealba para que U. de Concepción se ponga 1-1 ante Wanderers.<br />\n\n<br />\n\n🏆 <a href=\"https://twitter.com/hashtag/Serie2026?src=hash&ref_src=twsrc%5Etfw\">#Serie2026</a><br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a><br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/iyUizoehYI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iyUizoehYI</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2014494170040119659?ref_src=twsrc%5Etfw\">January 23, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/video-jeison-fuentealba-anoto-el-empate-para-u-de-concepcion-ante/2026-01-22/213347.html","streamUrl":null,"titleText":"[VIDEO] Jeison Fuentealba anotó el empate para U. de Concepción ante Montevideo Wanderers","uid":"81add13e-b34c-4ac0-8e68-1d112d149d82","updateDate":"2026-01-23T00:33:47.000Z"},{"mainText":"<p>El <strong>Gobierno de Perú condenó</strong> este jueves <strong>\"de manera firme toda forma de violencia sexual\"</strong> después de que <strong>tres jugadores de Alianza Lima fueran denunciados por abuso sexual en Argentina,</strong> por hechos que presuntamente sucedieron en Montevideo, y que ha provocado la suspensión de los futbolistas implicados.</p>\n<p>A través de un comunicado difundido por el Ministerio de la Mujer y Poblaciones Vulnerables (MIMP) el Ejecutivo afirmó que como sociedad, estos hechos no deben ser tolerados ni normalizados bajo ninguna circunstancia.</p>\n<p><strong>\"Ante la denuncia presentada en el extranjero por una mujer contra tres futbolistas peruanos,</strong> quienes han sido separados de su club deportivo, <strong>el MIMP expresa su expectativa de que las acciones judiciales correspondientes se desarrollen con celeridad y se garantice el acceso pleno a la justicia\",</strong> indicó el Ministerio.</p>\n<p>También <strong>exhortó a las instituciones deportivas a fortalecer sus acciones de prevención</strong> y a promover entornos seguros y libres de violencia, considerando la influencia que el deporte ejerce en niñas, niños y adolescentes.</p>\n<p>Por último,<strong> el ministerio reafirmó su compromiso de acompañar, orientar y brindar atención especializada a las mujeres en situación de violencia</strong>, así como de impulsar acciones de sensibilización que promuevan una cultura de respeto, igualdad y protección de los derechos humanos.</p>\n<p><strong>Alianza Lima apartó del primer equipo</strong> a los futbolistas peruanos <strong>Carlos Zambrano, Sergio Peña y Miguel Trauco</strong> tras haber sido <strong>denunciados</strong> por una mujer <strong>en Argentina</strong> <strong>de abuso sexual</strong> cometido presuntamente durante la reciente pretemporada que el club blanquiazul hizo en Montevideo.</p>\n<p>De acuerdo a la información difundida en primicia por el noticiero \"Otra mañana\", <strong>la denunciante conocía previamente a Zambrano, exfutbolista de Boca Juniors,</strong> y supuestamente cenó con él y otra amiga en Montevideo, después f<strong>ueron invitadas al hotel de concentración de Alianza Lima</strong>, donde presuntamente ocurrió la agresión junto a los otros dos jugadores.</p>\n<p>La <strong>separación de Zambrano, Peña y Trauco se da en vísperas de que Alianza Lima celebre la \"Noche Blanquiazul\"</strong>, la velada prevista el sábado en la que el equipo se presentará ante su hinchada para la temporada de 2026, y en la que jugará un partido amistoso con Inter Miami de Lionel Messi.</p>\n<p>Los tres futbolistas involucrados en la denuncia han sido habituales en las convocatorias de la selección peruana durante los últimos años.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-peruana/gobierno-de-peru-condeno-violencia-sexual-tras-denuncia-contra/2026-01-22/212239.html","streamUrl":null,"titleText":"Gobierno de Perú condenó violencia sexual tras denuncia contra futbolistas de Alianza Lima","uid":"8c17761d-70d2-4a44-9cb4-5142c9d119ea","updateDate":"2026-01-23T00:22:39.000Z"},{"mainText":"<p>El <strong>Tribunal de Disciplina de la Asociación del Fútbol Argentino</strong> (AFA) retiró las sanciones que pesaban sobre<strong> jugadores y entrenadores</strong> para el comienzo del <strong>Torneo Apertura de la Liga Profesional,</strong> según anunció este jueves tras un acuerdo entre los dirigentes de los clubes de Primera División.</p>\n<p>\"El Tribunal de Disciplina Deportiva de la AFA resuelve implementar la amnistía de carácter general dispuesta por el Consejo Directivo, <strong>relativa a todas las sanciones pendientes de cumplimiento de jugadores y miembros de cuerpos técnicos</strong>, correspondientes a los certámenes de la temporada 2025\", expresó la AFA a través de su boletín.</p>\n<p>La medida alcanza a las sanciones disciplinarias para \"<strong>todas las competiciones y disciplinas organizadas por AFA, incluyendo Copa Argentina y demás certámenes bajo su órbita</strong>\".</p>\n<p>En una reciente reunión del Consejo Directivo de la AFA, que incluye a los titulares de los clubes, <strong>se pidió al presidente de la entidad, Claudio Tapia, esa amnistía para los jugadores y entrenadores que habían recibido tarjetas rojas o acumulado cinco amarillas,</strong> lo que los inhabilitaba para disputar el debut en el torneo Apertura, que comienza el próximo fin de semana.</p>\n<p>La retirada de las sanciones resuelve una situación polémica desatada a fines de noviembre, cuando jugadores de Estudiantes de La Plata se negaron a homenajear con un \"pasillo del campeón\" a sus pares del Rosario Central antes del encuentro entre ambos equipos por el Torneo Clausura, tras la consagración por parte de la AFA del título de campeón anual para el \"Canalla\", que fue el conjunto que más puntos había sumado en 2025.</p>\n<p>En ese momento, el Tribunal de Disciplina sancionó con dos fechas de suspensión a los jugadores <strong>Fernando Muslera, Román Gómez, Santiago Núñez, Tiago Palacios, Facundo Farías, Leandro González Pírez, Santiago Arzamendia, Edwuin Cetré, Lucas Piovi, Cristian Medina y Mikel Amondarain</strong>, además de suspender por seis meses al presidente de Estudiantes, Juan Sebastián Verón.</p>\n<p>Poco después, y en medio de críticas extendidas a la AFA, <strong>la sanción contra los jugadores fue pospuesta para el inicio de 2026</strong>, aunque con la decisión del Tribunal de este jueves el castigo quedó extinto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/el-tribunal-de-disciplina-de-la-afa-retiro-sanciones-para-el-torneo/2026-01-22/211803.html","streamUrl":null,"titleText":"El Tribunal de Disciplina de la AFA retiró sanciones para el Torneo Apertura de Argentina","uid":"0911ef03-21b3-4b1e-af92-bdd3cfb93b50","updateDate":"2026-01-23T00:18:03.000Z"},{"mainText":"<p ><strong>Sevilla, con Gabriel Suazo y sin el lesionado Alexis Sánchez, </strong>recibirá este sábado a<strong> Athletic Club de Bilbao</strong> en el Estadio \"Ramón Sánchez Pizjuán\", por la fecha 21 de <strong>La Liga</strong>.</p>\n<p ><strong>El cuadro de los chilenos se encuentra en una peligrosa posición 14° en la tabla con 21 puntos y a tan solo dos unidades de la zona de descenso</strong>, con cuatro partidos seguidos sin conocer la victoria.</p>\n<p ><strong>El encuentro está pactado para las 14:30 horas</strong> (17:30 GMT) de este sábado 24 de enero y podrás seguirlo por televisión en la señal de <strong>DSports</strong>, mientras que en streaming por <strong>DGO</strong>.</p>\n<p >Además, todos los detalles estarán en la <strong>cobertura de Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-sevilla-de-alexis-y-suazo-ante-ahtletic-en-la/2026-01-22/193934.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Sevilla de Alexis y Suazo ante Ahtletic en La Liga?","uid":"469b191e-abef-4882-9617-ef3e482cc637","updateDate":"2026-01-22T22:39:34.000Z"},{"mainText":"<p ><strong>Manuel Pellegrini</strong>, <strong>director técnico de Real Betis</strong>, expresó su desazón por la inapelable <strong>derrota por 2-0</strong> sufrida este jueves<strong> ante PAOK de Salónica</strong>, resultado que <strong>le impidió al elenco verdiblanco timbrar su boleto a los octavos</strong> de final de la UEFA <strong>Europa League.</strong></p>\n<p >En conferencia de prensa, el \"Ingeniero\" repasó lo sucedido en Grecia y reconoció que: <strong>\"Fue un partido muy disputado.</strong> PAOK hizo un muy buen partido defensivamente, se cerró cerca de su área, no tuvo mucha llegada a nuestra portería, <strong>aunque tampoco nosotros estuvimos muy creativos.</strong> El gol les abrió el partido\".</p>\n<p >\"Era muy importante la entrada de Gio (Lo Celso) porque teníamos el control, pero poca creación y llegada. Pero duró un minuto, una lesión muscular, más la salida de Aitor (Ruibal) nos hace hacer <strong>dos cambios más que no estaban dentro del contexto.</strong> Pero el fútbol es así. <strong>Primera derrota en Europa\"</strong>, sumó el chileno.</p>\n<p >Asimismo, el DT del cuadro sevillano admitió que: <strong>\"Hubiera sido lo ideal clasificar dentro de los ocho primeros un partido antes</strong>, pero tenemos que hacerlo ahora, <strong>tenemos la oportunidad en casa de sumar los tres puntos para clasificar</strong> entre los ocho primeros y ojalá hagamos un muy buen partido para lograrlo\".</p>\n<p >El estratego apuntó que tras la lesión del argentino Lo Celso que: \"Seguimos buscando con alternativas en las dos bandas, pero <strong>creamos pocas ocasiones, como ellos.</strong> El gol marcó la diferencia, <strong>seguimos intentando empatar con el mismo fútbol, pero con poca creatividad, y no lo conseguimos\"</strong>.</p>\n<p >Por último, cuando le consultaron por la posibilidad de sumar refuerzos en los próximos días, Pellegrini se mantuvo en el mismo discurso de las últimas semanas y señaló que \"lo importante ahora es que los jugadores que tenemos deben ir al campo del Alavés a intentar sacar los tres puntos y luego ganar al Feyenoord para meternos en octavos de final. Veremos si lo conseguimos y qué se hace antes de final de mes en cuanto a eso\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-tras-caer-ante-paok-hubiera-sido-ideal-clasificar-dentro-de/2026-01-22/210547.html","streamUrl":null,"titleText":"Pellegrini tras caer ante PAOK: \"Hubiera sido ideal clasificar dentro de los ocho primeros un partido antes\"","uid":"da27afd2-72b4-43d2-8a56-e14b9e7f552c","updateDate":"2026-01-23T00:05:47.000Z"},{"mainText":"<p>El reciente ascendido a la Liga de Primera, <strong>Universidad de Concepción</strong> enfrenta a <strong>Montevideo Wanderers</strong> en el Parque \"Alfredo Víctor Viera\" en su segundo duelo por la <strong>Serie Río de La Plata</strong>.</p>\n<ul>\n<li><strong>Montevideo Wanderers 1-1 Universidad de Concepción</strong>. Segundo tiempo. Parque \"Alfredo Víctor Viera\".</li>\n</ul>\n<p>1-0: 3' Roque Ricca (WAN); 1-1: 18' Jeison Fuentealba (UDC)</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/universidad-de-concepcion-enfrenta-a-montevideo-wanderers-en-la-serie/2026-01-22/204909.html","streamUrl":null,"titleText":"Universidad de Concepción enfrenta a Montevideo Wanderers en la Serie Río de La Plata","uid":"945372bf-8928-4bd4-afc9-8875fda2715d","updateDate":"2026-01-22T23:49:09.000Z"},{"mainText":"<p><strong>Colo Colo recordó con un video los mejores momentos de Lucas Cepeda</strong> en el equipo, tras confirmarse esta tarde la <strong>partida del jugador a Elche</strong> de España.</p>\n<p>\"Qué lindos recuerdos, Lucas. <strong>Dejaste una huella en el Eterno Campeón y en todos los corazones albos. </strong>Éxito en tus próximos desafíos, sigue avanzando con el empuje y coraje del cacique que demostraste ser dentro y fuera de la cancha\", escribió el conjunto \"albo\".</p>\n<p><strong>Cepeda llegó a Colo Colo en 2024</strong>, jugó 72 partidos, anotó <strong>15 goles</strong> y marcó nueve asistencias, consolidándose como <strong>uno de los jugadores más destacados del plantel.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT1BC1VkbQo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT1BC1VkbQo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-colo-colo-recordo-los-mejores-momentos-de-cepeda-dejaste-una/2026-01-22/204712.html","streamUrl":null,"titleText":"[VIDEO] Colo Colo recordó los mejores momentos de Cepeda: \"Dejaste una huella en el Eterno Campeón\"","uid":"0eaaceaf-57d5-4c87-ad34-c2bdc9572ef8","updateDate":"2026-01-22T23:47:12.000Z"}]
