[{"mainText":"<p>El comediante <strong>Pastor Rocha</strong> realizó numerosas menciones a <strong>figuras políticas</strong> durante su paso por el Festival de Viña del Mar, donde obtuvo las Gaviotas de Plata y Oro.</p>\n<p>Una de las más ácidas fue la que hizo al fallecido<strong> Sebastián Piñera</strong>, a quien calificó como \"San Sebastián\". \"Yo conocía a alguien con los brazos cortos... te extraño caleta mi chanchito\", dijo, introduciendo el chiste.</p>\n<p><strong>\"Roate el cielo, San Seba... San Seba, el santo de los malvekes, hijos\"</strong>, agregó, desatando carcajadas en la Quinta Vergara.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La mención a San Seba <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/UmhVxXhdyZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UmhVxXhdyZ</a></p>\n— Todo lo que pasa (@TodoPasaCL) <a href=\"https://twitter.com/TodoPasaCL/status/2027577926376477100?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pastor Rocha también mención al <strong>presidente Boric,</strong> por quien confesó haber votado en elecciones anteriores. Además habló de <strong>José Antonio Kast,</strong> generando una reacción dividida en el Monstruo. </p>\n<p><strong>Michelle Bachelet, Miguelito, Marcela Cubillos, Sammis Reyes, Cathy Barriga, el pastor Soto y el pastor Durán</strong> también fueron mencionados en la rutina.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"ht\">Boric y Kast a la mesa <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/VgWjlqSJJO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VgWjlqSJJO</a></p>\n— Todo lo que pasa (@TodoPasaCL) <a href=\"https://twitter.com/TodoPasaCL/status/2027587881087218018?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/pastor-rocha-hizo-acida-mencion-a-sebastian-pinera-en-vina-2026/2026-02-28/004516.html","streamUrl":null,"titleText":"Pastor Rocha hizo ácida mención a Sebastián Piñera en Viña 2026","uid":"9da705a2-d533-4d22-b79f-ae0c839135c2","updateDate":"2026-02-28T03:45:16.000Z"},{"mainText":"<p>El comediante <strong>Pastor Rocha</strong> tuvo un exitoso debut en el Festival de Viña del Mar con una <strong>frenética y efectiva rutina</strong> que estuvo cruzada por su experiencia en la iglesia evangélica.</p>\n<p>El humorista, cuyo nombre real es <strong>Santiago Endara</strong>, comenzó su actuación caracterizado como Pastor Rocha entregando <strong>sus populares prédicas llenas de chistes</strong>. Incluso tuvo un <strong>segmento político</strong> donde mencionó a Boric, Kast y hasta al fallecido <strong>Sebastián Piñera</strong>. \"Roate el cielo San Seba\", dijo, desatando risas.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La mención a San Seba <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/UmhVxXhdyZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UmhVxXhdyZ</a></p>\n— Todo lo que pasa (@TodoPasaCL) <a href=\"https://twitter.com/TodoPasaCL/status/2027577926376477100?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<p>Luego cambió su atuendo y <strong>se presentó con su nombre real</strong> para contar cómo se convirtió en pastor de la iglesia evangélica.</p>\n<p>\"Yo sí soy cristiano.<strong> El Pastor Rocha es un personaje que no nació para burlarse de nadie. Nació para desnudar aquellos abusos y miedos que disfrazaron de fe</strong>\", explicó tras recibir las Gaviotas de Plata y Oro.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Pastor Rocha: \"El pastor Soto es el menos loco de nosotros\" <a href=\"https://twitter.com/hashtag/VinaDelMar2026?src=hash&ref_src=twsrc%5Etfw\">#VinaDelMar2026</a> <a href=\"https://twitter.com/hashtag/Vi%C3%B1a2026?src=hash&ref_src=twsrc%5Etfw\">#Viña2026</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/p9t8ZbYFcv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/p9t8ZbYFcv</a></p>\n— Telebot (@sebalitio) <a href=\"https://twitter.com/sebalitio/status/2027578903007498672?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Me cansé que se utilice a Dios como un arma. De estos líderes religiosos que hablan de amor y discriminan a otros. No creo que Dios quiera que odiemos a nadie en su nombre. Creo en una iglesia que ama sin preguntar a quien. Si otra iglesia es posible, otro mundo también es posible. Es por eso que soy cristiano\", concluyó Endara.</p>\n<p>En su bis Pastor Rocha invitó a un actor para un sketch inspirado en \"Better Call Saul\" y continuó con sus \"milagrosas\" anécdotas, con menciones a<strong> Michelle Bachelet, Cathy Barriga y Marcela Cubillos</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/pastor-rocha-triunfo-con-una-frenetica-y-efectiva-rutina-en-vina-2026/2026-02-28/001746.html","streamUrl":null,"titleText":"Pastor Rocha triunfó con una frenética y efectiva rutina en Viña 2026","uid":"24e8e868-5705-4a4b-ad4a-c30a5f25164b","updateDate":"2026-02-28T03:17:46.000Z"},{"mainText":"<p>El<strong> Ministerio del Interior (Minint) cubano</strong> informó este viernes que<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/relaciones-exteriores/policia-cubana-mato-a-cuatro-tripulantes-de-embarcacion-civil-de-ee-uu/2026-02-25/170341.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong><span >la lancha que protagonizó el incidente en aguas territoriales de la isla</span></strong></a>, que dejó un saldo de <strong>cuatro muertes</strong>, llevaba <strong>14 fusiles de asalto y combate, además de 12.846 balas de distintos calibre.</strong></p>\n<p>Representantes del Minint mostraron el armamento en un <strong>programa especial en la televisión estatal</strong>, donde aportaron nuevos detalles de los hechos de este miércoles que el Gobierno cubano ha calificado como <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-ocupantes-de-lancha-de-ee-uu-interceptada-tenian-fines-de/2026-02-26/083336.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong><span >\"infiltración con fines terroristas\"</span></strong></a>.</p>\n<p><strong>\"Es armamento de combate\",</strong> afirmó el Jefe del Estado Mayor de la Dirección de Tropas Guardafronteras, <strong>Ivey Daniel Carballo</strong>.</p>\n<p><strong>\"Si no actuamos como lo hicimos, los muertos hubiesen sido de la parte cubana\",</strong> agregó.</p>\n<p>Carballo defendió que la \"respuesta\" de la guardia fronteriza, que calificó de <strong>\"adecuada, enérgica, firme\" y \"refrendada en modelos de actuación\"</strong>.</p>\n<p>\"Nosotros la consideramos <strong>correcta\",</strong> afirmó.</p>\n<h2 ><span ><em><strong>Embarcación sobrecargada</strong></em></span></h2>\n<p>Según la reconstrucción de los hechos que presentaron los representantes del Minint, en un principio partieron de madrugada de La Florida dos embarcaciones con 10 cubanos residentes en EE.UU., pero una de las naves debió ser abandonada a medio camino después de que le fallara el motor.</p>\n<p>Los cinco integrantes de esa nave y el material que transportaba se trasladaron entonces a la otra embarcación, la que acabó entrando en aguas territoriales cubanas, una lancha rápida con matrícula de Florida, <strong>FL7726SH</strong>.</p>\n<p>Así, esta lancha rápida iba <strong>\"sobrecargada\", con más de tonelada y media</strong>, al transportar a un total de 10 personas y grandes cantidades de armas, municiones y un completo equipamiento militar.</p>\n<p>Esta embarcación entró a las 7:10 horas de la mañana en aguas territoriales cubanas, según el Minint, y despertó sospechas \"a partir de los medios técnicos de las Tropas Guardafronteras\".</p>\n<p>El centro de mando informó entonces a una embarcación para que se acercase al <strong>\"objetivo naval\"</strong> para verificar e identificar, explicaron los representantes del Minint.</p>\n<p>El encuentro se dio a cerca de dos kilómetros de la costa, a más de 10 millas marinas adentro de las aguas territoriales cubanas, según el relato de las autoridades cubanas, que explicaron que primero abrieron fuego desde la lancha rápida.</p>\n<p>El tiroteo se produjo a unos 20 metros de distancia. Los representantes del Minint hablaron de <strong>21 impactos de bala en la lancha rápida</strong>.</p>\n<p>Además de los cuatro tripulantes de la lancha rápida fallecidos, hubo <strong>siete heridos</strong> (seis eran el resto de los integrantes de la embarcación procedente de EE.UU. y el otro fue un tropa guardafrontera).</p>\n<p>El suceso se produjo en un momento de especial tensión entre EE.UU. y Cuba, tras la imposición de Washington de un asedio petrolero a la isla y las demandas de negociación y cambio a La Habana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/cuba/segun-cuba-la-lancha-de-ee-uu-llevaba-14-fusiles-y-13-000-balas/2026-02-28/001441.html","streamUrl":null,"titleText":"Según Cuba, la lancha de EE.UU. llevaba 14 fusiles y 13.000 balas","uid":"7282099f-34cb-4636-bee4-22664e1ed105","updateDate":"2026-02-28T03:14:41.000Z"},{"mainText":"<p><strong>Al menos 15 personas murieron, seis resultaron heridas y 15 vehículos fueron afectados</strong> por un <strong>accidente que tuvo este viernes un avión militar de carga al intentar aterrizar en el aeropuerto internacional de El Alto</strong>, la segunda ciudad más poblada de <strong>Bolivia</strong>, informó la Dirección Nacional de Bomberos.</p>\n<p>El director nacional de Bomberos, el coronel Pavel Tovar, dijo al canal privado <a rel=\"link a una nota absoluta 1\" href=\"https://unitel.bo/noticias/seguridad/bomberos-reporta-al-menos-15-fallecidos-por-el-accidente-de-un-avion-militar-en-el-alto-NN19419576\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Unitel</em></span></a> que son<strong> \"como 15 vehículos afectados\", unas \"15 personas fallecidas\" y al menos unos \"seis heridos que han sido evacuados a diferentes centros\"</strong> de salud tras el accidente ocurrido esta tarde cerca de El Alto.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3825.311210221083!2d-68.1882265!3d-16.510379!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x915edfad500264a3%3A0xd57a8a6cf6dc4526!2sAeropuerto%20Internacional%20El%20Alto!5e0!3m2!1ses!2scl!4v1772247878149!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p>Una fuente oficial dijo a <em>EFE</em> que el avión, un <strong>Hércules</strong> <strong>de la Fuerza Aérea Boliviana (FAB), tocó tierra y no logró frenar</strong>, presumiblemente porque la pista se encontraba con hielo debido a una granizada que cayó más temprano en El Alto, por lo que <strong>terminó fuera del perímetro del aeropuerto</strong>, con las afectaciones mencionadas por Tovar.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260227/imag/foto_0000000220260227234923.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<h2 ><span ><em><strong>Caos por saqueadores de dinero</strong></em></span></h2>\n<p>La gente que estaba en el lugar reportó en videos difundidos en las redes sociales que <strong>quedaron esparcidos en el sitio billetes que eran transportados en el avión,</strong> mientras que los medios locales señalaron que se trata de dinero del Banco Central de Bolivia (BCB).</p>\n<p><strong>Varias personas intentaron aproximarse al lugar para recoger los billetes,</strong> ante lo cual primero los bomberos tuvieron que echarles descargas de agua e incluso luego, cuando llegó la Policía, se tuvieron que emplear gases lacrimógenos para dispersar a la gente.</p>\n<p>También fueron desplazados militares para apoyar a la Policía en el resguardo del lugar.</p>\n<p>Tovar denunció que <strong>los bomberos fueron agredidos por la gente que intentaba entrar al lugar del accidente</strong> y pidió a la población de El Alto que no lo haga, pues <strong>\"no hay ningún tipo de valores que puedan adquirir\"</strong> en el sitio.</p>\n<h2 ><span ><em><strong>Operaciones aeroportuarias suspendidas</strong></em></span></h2>\n<p>La aerolínea estatal<strong> Boliviana de Aviación (BoA) </strong>informó en un comunicado que <strong>el aeropuerto de El Alto, que sirve a La Paz, \"se encuentra temporalmente cerrado por disposición de la autoridad aeroportuaria</strong> debido a un incidente registrado con una aeronave en pista\" que no pertenece a esa compañía.</p>\n<p>BoA señaló que, si bien la situación es \"completamente ajena\" a sus operaciones, el cierre temporal del aeropuerto \"podría generar <strong>demoras, reprogramaciones o cancelaciones\"</strong> en algunos de sus vuelos desde y hacia La Paz \"hasta que se restablezcan las condiciones normales\" en la terminal aeroportuaria.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tomar en cuenta esta información. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/kTLmzunN7F\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kTLmzunN7F</a></p>\n— BoABolivia (@BoABolivia) <a href=\"https://twitter.com/BoABolivia/status/2027538275150319815?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/hercules-de-la-fuerza-aerea-boliviana-se-salio-de-pista-y-dejo-15/2026-02-27/234923.html","streamUrl":null,"titleText":"Hércules de la Fuerza Aérea Boliviana se salió de pista y dejó 15 muertos en El Alto","uid":"1c751a41-2a94-46a0-8d21-920d59b59628","updateDate":"2026-02-28T02:49:23.000Z"},{"mainText":"<p>La selección de <strong>Colombia</strong> silenció el <strong>Coliseo \"Antonio Azurmendi\"</strong> de <strong>Valdivia</strong> este viernes tras derrotar a <strong>Chile</strong> por 78-86 en la segunda ventana del clasificatorio de las Américas rumbo al <strong>Mundial de Baloncesto de Catar 2027</strong>. El quinteto visitante aprovechó un dubitativo inicio del equipo nacional para cimentar una ventaja que resultó irremontable para los dirigidos por el cuerpo técnico local.</p>\n<p>El base colombiano <strong>Hansel Atencia</strong> resultó la figura excluyente del compromiso al totalizar 19 unidades, convirtiéndose en el máximo anotador de la jornada en el sur de <strong>Chile</strong>. La escuadra \"cafetera\" marcó diferencias desde el primer cuarto, periodo que finalizó con un expresivo 28-12 gracias al despliegue del base <strong>Romario Roque</strong>, quien aportó diez puntos tempraneros para el conjunto forastero.</p>\n<p>Pese a la desventaja inicial, el alero chileno <strong>Felipe Haase</strong> lideró la reacción de <strong>Chile</strong> en el segundo tramo, recortando la brecha a solo cinco puntos antes del descanso. El jugador nacional registró 16 puntos y una alta efectividad desde la línea de tres, secundado por el base <strong>Ignacio Varela</strong>, quien acumuló 15 tantos para el equipo chileno en la <strong>Región de los Ríos</strong>.</p>\n<p>Sin embargo, <strong>Colombia</strong> retomó la manija del encuentro en el tercer cuarto para sellar una diferencia de diez unidades. Con este resultado, el equipo colombiano ascendió al segundo lugar del Grupo C, zona donde también participan las potencias de <strong>Brasil</strong> y <strong>Venezuela</strong>. El conjunto nacional se enfoca ahora en los duelos de marzo, donde enfrentará a los venezolanos con la obligación de sumar para mantener opciones reales de clasificar.</p>\n<p>El camino al certamen de <strong>Catar</strong> contempla todavía cuatro ventanas adicionales de competencia. Bajo el sistema de partidos de ida y vuelta, <strong>Chile</strong> busca asegurar un lugar entre los tres mejores de su zona para acceder a la fase decisiva, donde se cruzarán los mejores seleccionados del continente para definir los boletos a la cita mundialista de 2027.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/seleccion/colombia-vencio-a-chile-en-valdivia-por-las-clasificatorias-al-mundial/2026-02-28/000704.html","streamUrl":null,"titleText":"Colombia venció a Chile en Valdivia por las Clasificatorias al Mundial de Baloncesto 2027","uid":"689ccddf-36b2-4317-9459-d3bb2e26cac8","updateDate":"2026-02-28T03:07:04.000Z"},{"mainText":"<p>El <strong>Congreso de Argentina</strong> aprobó este viernes la <strong>reforma laboral</strong> propuesta por el Gobierno de <strong>Javier Milei</strong>, que implica <strong>drásticos cambios en las condiciones de trabajo y acaba con décadas de conquistas de la lucha sindical</strong>.</p>\n<p>El Senado argentino aprobó el proyecto con 42 votos a favor, 28 en contra y dos abstenciones.</p>\n<p>La ley, que modifica una normativa de 1976, <strong>reduce la base de cálculo de las indemnizaciones</strong> en detrimento de los trabajadores, <strong>plantea alternativas al pago de las horas extra</strong>, <strong>limita el derecho a huelga y la actividad sindical</strong>, entre otros cambios sustanciales a las condiciones de trabajo.</p>\n<p>El 11 de febrero esta reforma había pasado del Senado a la Cámara de Diputados, donde se aprobó con modificaciones, motivo por el que regresó a la Cámara Alta para su ratificación final, este viernes.</p>\n<p>El debate contó con apenas una veintena de oradores, y comenzó con la intervención del <strong>senador de La Libertad Avanza</strong> (LLA, oficialista) <strong>Juan Cruz Godoy</strong>, quien intentó despejar las dudas asegurando que <strong>\"continúan los derechos establecidos por la Ley de Contrato de Trabajo\"</strong>.</p>\n<p>Entre los puntos que destacó como positivos, mencionó que siguen existiendo las indemnizaciones, que se facilita el registro de los empleados de manera formal y que <strong>el sistema \"se agiliza\" y se vuelve \"más económico\"</strong>.</p>\n<p>Desde el <strong>peronismo</strong> fue cuestionada la creación del <strong>Fondo de Asistencia Laboral</strong> (FAL), que permitirá a los empleadores realizar aportes mensuales destinados a cubrir eventuales desvinculaciones: el <strong>senador Jorge Capitanich </strong>dijo que se trata de un <strong>\"incentivo a los despidos\"</strong>,<strong> </strong>y <strong>Mariano Recalde </strong>acusó una<strong> \"estatización de la deuda privada\" de los empleadores </strong>con los trabajadores.</p>\n<p>A la hora de los cierres, el <strong>presidente del bloque Justicialista, José Mayans</strong>, consideró que la limitación del derecho a huelga que plantea la ley es <strong>\"abiertamente inconstitucional\"</strong>, y que la ley es <strong>un \"desastre legislativo\"</strong>.</p>\n<p><strong>Patricia Bullrich, exministra de Seguridad Nacional y jefa del bloque oficialista</strong>, cerró el debate argumentando que el régimen laboral vigente hace que \"nadie contrate a nadie\" y que, \"<strong>en nombre de los trabajadores, se mandó a la informalidad a miles de trabajadores</strong>\".</p>\n<p>\"Esta es la estafa moral que nosotros vamos a intentar corregir con esta ley\", aseguró Bullrich.</p>\n<p>\n</p>\n<p>El debate ocurrió con cientos de personas, dirigentes políticos de la oposición y sindicalistas manifestándose a las puertas del Congreso contra la ley. Una vez retirados los sindicatos, cuando comenzaron intentos de disturbios, la jornada finalizó con un saldo de <strong>122 manifestantes heridos y cuatro detenidos</strong>, según el organismo de derechos humanos Comisión por la Memoria.</p>\n<h2><span ><em><strong>Los cambios que introduce la reforma laboral de Milei</strong></em></span></h2>\n<p>A continuación se detallan los principales cambios que implementa la nueva normativa:</p>\n<ul>\n<li><strong>Indemnizaciones por despido</strong></li>\n</ul>\n<p>La nueva ley <strong>modifica la base de cálculo de las indemnizaciones</strong> por despido y <strong>excluye del cómputo el aguinaldo, las vacaciones, los premios y otros conceptos que no sean de pago mensual habitual</strong>, lo que reduce el monto final respecto del sistema vigente.</p>\n<p>Las empresas podrían abonar las condenas judiciales en cuotas: hasta seis pagos las grandes empresas y doce las Pymes.</p>\n<p>Se creará, además, el Fondo de Asistencia Laboral (FAL), que permitirá a los empleadores realizar aportes mensuales destinados a cubrir eventuales despidos.</p>\n<ul>\n<li><strong>Salarios y antigüedad</strong></li>\n</ul>\n<p>La nueva ley <strong>permite que los salarios puedan ser abonados en moneda extranjera</strong> de manera opcional.</p>\n<p>El antiguo régimen contemplaba mantener la antigüedad de un trabajador que se reincorpore a un puesto de trabajo, pero la nueva normativa no computa los años trabajados en el pasado si han transcurrido dos años entre el cese de la actividad y la reanudación del vínculo.</p>\n<ul>\n<li><strong>Vacaciones y horas extras</strong></li>\n</ul>\n<p>Las vacaciones <strong>se podrán fraccionar a partir de ahora en períodos no inferiores a siete días y podrían ser rotativas</strong>. El trabajador tendrá al menos un período en temporada estival, en coincidencia con las vacaciones escolares, cada tres años.</p>\n<p>Mientras la ley anterior establece el pago de las horas extra, la nueva normativa <strong>crea un \"banco de horas\", que permite que el tiempo extra trabajado se pueda acumular como un saldo a favor del trabajador y ser compensado con días libres</strong> o jornadas de trabajo reducidas.</p>\n<ul>\n<li><strong>Derecho a la huelga</strong></li>\n</ul>\n<p>La norma <strong>amplía el listado de sectores considerados esenciales</strong>: no se podrá prestar menos del 75 por ciento del servicio en caso de huelga.</p>\n<p>A los ya previstos —<strong>salud, agua potable, energía eléctrica, gas y control del tráfico aéreo</strong>— se suman <strong>telecomunicaciones, aeronáutica, comercio, servicios portuarios, aduaneros y migratorios, y educación</strong>, con excepción de las universidades.</p>\n<p><strong>Las fuerzas de seguridad deberán garantizar el 100 por ciento de su prestación</strong>.</p>\n<p>Se crea la categoría <strong>\"servicios de importancia trascendental\"</strong>, que deberían <strong>asegurar al menos el 50 por ciento</strong> de su funcionamiento; entre ellos, transporte de pasajeros y cargas, industria farmacéutica, bancos, agro, minería, siderurgia, construcción, medios de comunicación, comercio electrónico y hotelería.</p>\n<ul>\n<li><strong>Representación sindical</strong></li>\n</ul>\n<p>Se modifica la Ley de Asociaciones Sindicales, al establecer que las asambleas de trabajadores y congresos de delegados <strong>no podrán afectar el normal funcionamiento de la empresa y deberán contar con autorización del empleador</strong>.</p>\n<p>La norma <strong>tipifica como infracciones \"muy graves\" los bloqueos o tomas de establecimientos</strong> <strong>y las acciones que afecten la libertad de trabajo de quienes no adhieran</strong> a una medida de fuerza.</p>\n<p>Habilita la posibilidad de otorgar personería gremial a sindicatos de empresa cuando superen en afiliados al sindicato preexistente durante al menos seis meses.</p>\n<ul>\n<li><strong>Convenios colectivos</strong></li>\n</ul>\n<p>La nueva ley elimina el principio de que un convenio colectivo sigue vigente tras su vencimiento hasta la firma de uno nuevo. Así, <strong>los convenios perderán vigencia al expirar el plazo</strong>, salvo en lo relativo a condiciones de trabajo.</p>\n<p>Dispone que los convenios de ámbito menor, como los de empresa, prevalecerán sobre los de mayor alcance, es decir, los sectoriales.</p>\n<p>La derogación de los estatutos y regímenes especiales entrará en vigor 180 días después de la sanción de la ley. </p>\n<h2><span ><em><strong>Congreso aprobó también la rebaja de edad de imputabilidad penal a 14 años</strong></em></span></h2>\n<p>El Senado argentino también aprobó este viernes -con 44 votos a favor, 27 en contra y una abstención- un nuevo <strong>Régimen Penal Juvenil</strong>, que <strong>baja la edad de imputabilidad de 16 a 14 años.</strong></p>\n<p>La iniciativa se convirtió en ley tras haber recibido el visto bueno de la Cámara de Diputados el pasado 12 de febrero, con 149 votos a favor y 100 en contra.</p>\n<p>\"<strong>Matar no puede ser gratis, ni para un menor de 14 años ni para una persona mayor</strong>\", argumentó la senadora <strong>Patricia Bullrich</strong>, <strong>impulsora del proyecto</strong>.</p>\n<p>El objetivo de la ley es \"fomentar en el adolescente imputado el sentido de la responsabilidad legal por sus actos y lograr su educación, resocialización e integración social\", señalaba el texto.</p>\n<p>La propuesta original promovida por el Gobierno argentino fijaba el inicio de la edad mínima de punibilidad en 13 años, pero la elevó a 14 ante las críticas de la oposición.</p>\n<p>La norma dispone que las penas privativas de libertad no podrán superar los 15 años y se podrán cumplir en el domicilio, en un centro de menores o en una sección separada de un establecimiento penitenciario.</p>\n<p>Cuando las condenas sean de hasta tres años, o de entre tres y 10 años y no correspondan a delitos graves, la prisión será sustituida por otras sanciones, como amonestaciones, prohibición de contacto con la víctima, inhabilitación para conducir vehículos, restricción de concurrir a determinados establecimientos recreativos o de salir del país, así como la prestación de servicios a la comunidad.</p>\n<h2><span ><em><strong>\"Delito de adulto, pena de adulto\"</strong></em></span></h2>\n<p>A través de un comunicado, la oficina presidencial de Javier Milei celebró: \"A partir de hoy, <strong>quien tiene la capacidad de comprender la gravedad de sus actos asume, sin excepciones, la responsabilidad de responder ante la ley</strong>. Delito de adulto, pena de adulto\".</p>\n<p>Según el Gobierno de Milei, con la sanción del nuevo Régimen Penal Juvenil, \"Argentina cierra un capítulo de <strong>cuatro décadas de inacción legislativa</strong> y actualiza un marco normativo que permanecía <strong>desconectado de la realidad criminal del siglo XXI</strong>\".</p>\n<p>El comunicado añadió que el presidente Milei \"destaca la labor de los legisladores que comprendieron que la seguridad de los argentinos y la protección de las victimas deben estar por encima de todo\".</p>\n<p>\"Esta reforma <strong>salda una deuda histórica</strong> y devuelve a la Justicia las herramientas necesarias para <strong>terminar con la impunidad y el caos que reinó durante décadas</strong>\", concluyó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 1\" href=\"https://t.co/sS59nzrsz2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sS59nzrsz2</a></p>\n— Oficina del Presidente (@OPRArgentina) <a href=\"https://twitter.com/OPRArgentina/status/2027493800709353685?ref_src=twsrc%5Etfw\">February 27, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-logro-aprobar-reforma-laboral-que-limita-indemnizaciones-y-derecho/2026-02-27/230213.html","streamUrl":null,"titleText":"Milei logró aprobar reforma laboral que limita indemnizaciones y derecho a huelga","uid":"8573d0eb-b401-416d-9315-703f93e2ed66","updateDate":"2026-02-28T02:02:13.000Z"},{"mainText":"<p>El comediante <strong>Pastor Rocha</strong> sacó carcajadas a la <strong>alcadesa Macarena Ripamonti</strong> durante su actuación en Viña 2026.</p>\n<p>En medio de su rutina el humorista mencionó a la autoridad como<strong> \"la hermana Ripamonti\"</strong>, quien era la única que lo podía corregir.</p>\n<p><strong>\"Te amo Ripamonti\"</strong>, agregó susurrando, desatando risas en la Quinta Vergara. <strong>\"Es por si sale algo\"</strong>, continuó Pastor Rocha, mientras la transmisión enfocaba a la alcadesa disfrutando del chiste.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/pastor-rocha-saco-carcajada-a-alcadesa-ripamonti-por-si-sale-algo/2026-02-27/233706.html","streamUrl":null,"titleText":"Pastor Rocha sacó carcajada a alcadesa Ripamonti: \"Por si sale algo\"","uid":"c4dceba3-b5ee-477d-87f2-bd0d0dae82d2","updateDate":"2026-02-28T02:37:06.000Z"},{"mainText":"<p>Tras 25 intensas jornadas de audiencia,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/en-su-epilogo-el-juicio-por-triple-homicidio-de-carabineros-un/2026-02-26/142035.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span > el juicio oral por el asesinato de tres funcionarios de Carabineros</span></a> —<strong>Misael Vidal Cid, Carlos Cisterna Navarro y Sergio Arévalo Lobos</strong>— <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/tres-carabineros-fueron-asesinados-en-una-emboscada-en-canete/2024-04-27/071935.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >ocurrido en abril de 2024</span></a> <strong>concluyó su etapa de alegatos de clausura</strong>.</p>\n<p>El <strong>Tribunal de Juicio Oral en lo Penal de Cañete</strong> fijó para el lunes la lectura del veredicto que determinará la responsabilidad de los cuatro acusados en el crimen:<strong> los hermanos Jefferson, Felipe y Tomás Antihuén Santi, y Nicolás Rivas Paillao.</strong></p>\n<p>El fiscal jefe de la investigación, <strong>Roberto Garrido</strong>, reafirmó <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-pidio-cadena-perpetua-para-los-cuatro-acusados-del-triple/2025-06-11/193027.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la solicitud de <strong>las penas máximas</strong> contempladas en la legislación chilena</span></a>.</p>\n<p>El persecutor enfatizó que la naturaleza del ataque trasciende el homicidio, calificándolo como<strong> \"un atentado no solo en contra de las personas de los carabineros, sino que también en contra de la institucionalidad y del Estado en su conjunto\".</strong></p>\n<h2 ><span ><em><strong>Argumentos de la defensa</strong></em></span></h2>\n<p>Por su parte, las defensas de los imputados centraron sus argumentos en la supuesta insuficiencia probatoria.</p>\n<p><strong>Marco Oñate</strong>, abogado defensor de Nicolás Rivas, sostuvo que el Ministerio Público<strong> no ha logrado acreditar que \"el arma facilitada\" por su representado \"haya sido empleada en la muerte del único funcionario que fue abatido producto de un disparo de escopeta: don Carlos Cisterna Navarro\".</strong></p>\n<p>\"<strong>Tampoco se ha podido probar el dolo</strong>, la intención directa de mi representado en matar o dar muerte con esta arma de fuego empleada por terceros a alguno o a los funcionarios de Carabineros que son víctimas en esta causa\", agregó.</p>\n<p>El caso se remonta al <strong>27 de abril de 2024</strong>, cuando los funcionarios policiales fueron <strong>emboscados y asesinados mientras realizaban patrullajes preventivos</strong> para verificar medidas cautelares en una zona rural de la comuna.</p>\n<p>Posteriormente, los cuerpos y el vehículo institucional fueron <strong>calcinados</strong> por los atacantes, en un hecho que conmocionó a la opinión pública nacional.</p>\n<p>La decisión del tribunal este lunes pondrá fin a<strong> uno de los procesos judiciales más emblemáticos de la Macrozona Sur,</strong> bajo un fuerte despliegue de seguridad y la expectativa de las familias de las víctimas y de la institución policial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/finalizo-juicio-por-triple-asesinato-de-carabineros/2026-02-27/230536.html","streamUrl":null,"titleText":"Finalizó juicio por triple asesinato de carabineros","uid":"d7e19254-5546-4b75-a621-4d1540f3acfd","updateDate":"2026-02-28T02:05:36.000Z"},{"mainText":"<p>La alcaldesa <strong>Macarena Ripamonti</strong> se refirió a la icónica <strong>Gaviota de Platino</strong> y explicó por qué el premio se ha entregado en<strong> reiteradas ocasiones</strong> en los últimos años.</p>\n<p>Bajo su gestión Ripamonti ha otorgado <strong>tres veces</strong> el premio: en 2023 a Los Jaivas, en 2025 a Myriam Hernández y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/mon-laferte-hace-historia-en-vina-y-recibe-la-esquiva-gaviota-de-platino/2026-02-26/230937.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">este año a Mon Laferte</a>. En total el premio se ha dado seis veces, y cuatro de ellas han sido para artistas chilenos.</p>\n<p>Sobre la frecuencia del premio, la alcaldesa de Viña del Mar asegurpo que esto se debe a que<strong> \"es un indicador de que están llegando artistas de tamaño nivel cada año\"</strong>.</p>\n<p>\"Cada año hay una mejor parrilla y el nivel nos está haciendo extremar esfuerzos, porque <strong>es una Gaviota que requiere que se cumplan una serie de requisitos</strong>. Y que eso pase es señal de que están llegando tremendos artistas al Festival\", agregó la autoridad.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/ripamonti-explico-por-que-se-han-entregado-tantas-gaviotas-de-platino-en/2026-02-27/225452.html","streamUrl":null,"titleText":"Ripamonti explicó por qué se han entregado tantas Gaviotas de Platino en los últimos años","uid":"3990246f-e537-4c80-88ac-280be52cf0de","updateDate":"2026-02-28T01:54:52.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo</strong> (68°) cayó ante el argentino <strong>Sebastián Baéz</strong> (52°) en el Court \"Jaime Fillol\" por parciales de 6(3)-7 y 1-6 y <strong>se despidió en cuartos de final del Chile Open.</strong></p>\n<p><strong>El primer set fue muy parejo entre ambos tenistas, ya que ninguno cedió su saque y obligó a definir el primer parcial en un <em>tie-break</em>.</strong> Allí, el trasandino fue más contundente y se llevó la ventaja en la primera manga.</p>\n<p>En el segundo set, <strong>Sebastián Báez fue ampliamente superior: Quebró en dos oportunidades el servicio de Alejandro Tabilo</strong> y logró cerrar el partido de buena forma para avanzar a las semifinales.</p>\n<p><strong>Con la eliminación de \"Jano\", ya no quedan chilenos en el ATP 250 de Santiago</strong>. Las semifinales se disputarán este sábado: Francisco Cerúndolo se medirá ante Yannick Hanfmann, mientras que por el otro lado del cuadro lo harán Sebastián Báez y Luciano Darderi.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/alejandro-tabilo-cayo-ante-sebastian-baez-y-se-despidio-en-cuartos-del/2026-02-27/223859.html","streamUrl":null,"titleText":"Alejandro Tabilo cayó ante Sebastián Báez y se despidió en cuartos del Chile Open","uid":"c3d03c63-4729-45f4-b4ef-c174f3d7b434","updateDate":"2026-02-28T01:38:59.000Z"},{"mainText":"<p><strong>Unión La Calera</strong> concretó una victoria fundamental este viernes al derrotar por 3-0 a <strong>Audax Italiano</strong> en el inicio de la quinta jornada del certamen nacional. El equipo de la <strong>Región de Valparaíso</strong> disipó las dudas generadas por sus caídas previas y se instaló en el primer lugar de la tabla de posiciones, a la espera del desarrollo del resto de la fecha.</p>\n<p>El delantero argentino <strong>Sebastián Sáez</strong> inauguró el marcador a los 21 minutos del primer tiempo. El atacante de 41 años aprovechó un centro del volante uruguayo <strong>Kevin Méndez</strong> para conectar un cabezazo certero que batió la resistencia del portero itálico. Durante la primera etapa, el dueño de casa controló las acciones ante un rival que mostró escasa profundidad.</p>\n<p>En el complemento, el técnico de <strong>Audax Italiano</strong>, <strong>Gustavo Lema</strong>, introdujo variantes que equilibraron el trámite del compromiso. Sin embargo, el árbitro chileno <strong>Cristián Galaz</strong> sancionó un penal tras una falta sobre <strong>Méndez</strong> a los 68 minutos. <strong>Sáez</strong> ejecutó la pena máxima con un potente derechazo para sentenciar su segunda conquista personal de la noche.</p>\n<p>El encuentro se tornó friccionado en los minutos finales. El mediocampista <strong>Juan Manuel Requena</strong> resultó expulsado tras un impacto sobre <strong>Federico Mateos</strong>, decisión ratificada por el <strong>VAR</strong>. No obstante, el propio <strong>Mateos</strong> abandonó la cancha por doble amonestación a los 88'. Sobre el cierre del partido, <strong>Kevin Méndez</strong> decretó la estocada definitiva en el \"<strong>Nicolás Chahuán Nazar\"</strong>.</p>\n<p>Gracias a este resultado, <strong>Unión La Calera</strong> alcanzó el liderato con 9 puntos junto a <strong>Huachipato</strong> y <strong>Colo Colo</strong>. El cuadro de <strong>La Florida</strong>, en tanto, se estancó con siete unidades en la séptima ubicación. En la siguiente fecha, los \"cementeros\" enfrentarán a <strong>Deportes La Serena</strong>, mientras que el club audino se medirá ante los \"albos\" en el <strong>Estadio Bicentenario de La Florida</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797026&lang=es_LA\"  width=\"100%\"></iframe></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-calera-supero-a-audax-y-alcanzo-el-liderato-de-la-liga-de-primera/2026-02-27/224054.html","streamUrl":null,"titleText":"La Calera superó a Audax y alcanzó el liderato de la Liga de Primera","uid":"d2fb65da-e208-4f38-b4ae-f61264e6c0be","updateDate":"2026-02-28T01:40:54.000Z"},{"mainText":"<p>Este fin de semana se disputa la quinta fecha de la <strong>Liga de Primera 2026.</strong></p>\n<p>Sigue los resultados en vivo junto a Cooperativa.cl y escucha el fútbol en la Radio en Vivo de Cooperativa.</p>\n<p><strong>Sigue los resultados de esta fecha:</strong></p>\n<p><strong>Viernes 27 de febrero</strong></p>\n<ul>\n<li><strong>Cobresal 0-1 Deportes La Serena</strong>, Finalizado. Estadio El Cobre. Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-cobresal-vs-deportes-la-serena/2026-02-27/112954.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>0-1: 1' Jeisson Vargas (DLS)</p>\n<ul>\n<li><strong>Unión La Calera 3-0 Audax Italiano,</strong> Finalizado. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-la-calera-vs-audax-italiano/2026-02-27/113752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>1-0; 22'; Sebastián Sáez (ULC), 2-0: 72'; Sebastián Sáez (ULC), 3-0: 79'; Kevin Méndez (ULC)</p>\n<p><strong>Sábado 28 de febrero</strong></p>\n<ul>\n<li><strong>Coquimbo Unido vs. Deportes Concepción</strong>, 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li><strong>Deportes Limache vs. Huachipato</strong>, 18:00 horas. Estadio \"Lucio Fariña\".</li>\n<li><strong>Palestino vs. O'Higgins</strong>, 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<p><strong>Domingo 1 de marzo</strong></p>\n<ul>\n<li><strong>Universidad de Concepción vs. Everton</strong>, 12:00 horas. Estadio \"Ester Roa\".</li>\n<li><strong>Colo Colo vs. Universidad de Chile</strong>, 18:00 horas. Estadio Monumental.</li>\n<li><strong>Ñublense vs. Universidad Católica</strong>, 20:30 horas. Estadio \"Nelson Oyarzún\"</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-quinta-fecha-de-la-liga-de-primera-2026/2026-02-27/115544.html","streamUrl":null,"titleText":"Los resultados de la quinta fecha de la Liga de Primera 2026","uid":"a611a1d6-2c9b-4ee2-b127-abe37dcc473c","updateDate":"2026-02-27T14:55:44.000Z"},{"mainText":"<p>La cantante <strong>Ana Tijoux apareció por primera vez en el Festival de Viña del Mar</strong> durante el show del argentino Paulo Londra en Viña 2026.</p>\n<p>En sus casi tres décadas de carrera Tijoux<strong> nunca se había presentado en el certamen</strong>. En 2019 fue invitada a participar de una obertura dedicada a Lucho Gatica, pero <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/entretencion/festival-de-vina/ana-tijoux-molesta-con-la-organizacion-del-festival-de-vina-me/2019-02-20/035300.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la artista declinó y criticó a la organización</a>.</p>\n<p>Finalmente la primera vez de la ex Makiza se dio durante el concierto de Paulo Londra, quien la invitó <strong>a cantar su hit \"1977\"</strong> junto a algunas frases del clásico <strong>\"La rosa de los vientos\"</strong>.</p>\n<p>\"La mejor rapera es chilena, les dije que tenía una sorpresa\", dijo el argentino al presentar a Ana Tijoux.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Ana Tijoux fue parte del show de Paulo Londra en Viña 2026 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/6FtqIVAA9k\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6FtqIVAA9k</a></p>\n— Todo lo que pasa (@TodoPasaCL) <a href=\"https://twitter.com/TodoPasaCL/status/2027567979639013439?ref_src=twsrc%5Etfw\">February 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/ana-tijoux-debuta-en-el-festival-de-vina-del-mar-durante-el-show-de/2026-02-27/222515.html","streamUrl":null,"titleText":"Ana Tijoux debuta en el Festival de Viña del Mar durante el show de Paulo Londra","uid":"a18c7a60-0fb8-40c5-bee1-6a9054f8ccea","updateDate":"2026-02-28T01:25:15.000Z"}]
