[{"mainText":"<p ><strong>Los dos astronautas de la NASA que viajaron el año pasado a bordo de la nave Starliner de Boeing y se quedaron <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/eei/nasa-retraso-el-regreso-a-la-tierra-de-los-astronautas-varados-en-la-eei/2024-12-18/001433.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">varados en la Estación Espacial Internacional (EEI)</a></strong> podrían hacer el viaje de vuelta <strong>a mediados del próximo mes de marzo,</strong> informó este martes la agencia espacial estadounidense.</p>\n<p >La NASA dio a conocer hoy el plan de enviar la <strong>Crew-10</strong>, la décima rotación de tripulantes en la Estación Espacial Internacional (EEI), el <strong>próximo 12 de marzo</strong> desde Florida y unos días después, tras completar las labores de traspaso, acometer el regreso de la Crew-9, con los astronautas <strong>Barry 'Butch' Wilmore y Sunita 'Suni' Williams</strong> a bordo.</p>\n<p >Ambos tendrían que haber regresado en junio del año pasado a bordo de la cápsula Starliner de Boeing, en la que llegaron a la EEI para lo que iba a ser una misión de prueba de poco más de una semana.</p>\n<p >No obstante, <strong>complicaciones técnicas de la nave</strong> obligaron a mantener esta misión en la estación y posteriormente a enviar de regreso la nave sin sus dos tripulantes, quienes fueron asignados a la <strong>Crew-9</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/programas-espaciales/llego-a-la-estacion-espacial-internacional-la-mision-que-traera-de/2024-09-30/104002.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuyo retorno se preveía para fines de marzo o comienzos de abril</a>, ya que estaba supeditado a la fecha en que llegara la Crew-10 a la EEI.</p>\n<p >El adelanto de la fecha de la Crew-10 se ha logrado debido a que los directivos de esta misión han decidido abandonar la idea de usar una <strong>nueva cápsula Dragon de SpaceX</strong>, cuya preparación requería un proceso más largo.</p>\n<p >En su lugar, la misión viajará en la <strong>Dragon Endurance</strong>, ya usada en las misiones Crew-3, Crew-5 y Crew 7.</p>\n<p >\"Los vuelos espaciales tripulados están <strong>llenos de desafíos inesperados.</strong> Nuestra flexibilidad operativa está habilitada por la tremenda asociación entre la NASA y SpaceX, y la agilidad que SpaceX continúa demostrando para satisfacer de manera segura las necesidades emergentes de la agencia\", señaló en un comunicado <strong>Steve Sticj</strong>, directivo del Programa de Tripulación Comercial de la NASA.</p>\n<p >La misión Crew-10, que despegará desde el Centro Espacial Kennedy, estará comandada por la astronauta de la NASA <strong>Anne McClain</strong>, y su tripulación se completa con la piloto de la NASA <strong>Nichole Ayers</strong>, y los especialistas <strong>Takuya Onishi</strong>, de la Agencia de Exploración Aeroespacial de Japón (JAXA) y el cosmonauta <strong>Kirill Peskov</strong>, de la agencia rusa Roscosmos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/eei/astronautas-varados-en-el-espacio-podrian-regresar-a-la-tierra-a/2025-02-12/003715.html","streamUrl":null,"titleText":"Astronautas varados en el espacio podrían regresar a la Tierra a mediados de marzo","uid":"cb1e0e57-ddc6-4960-9748-d6037ce1e8df","updateDate":"2025-02-12T03:43:00.000Z"},{"mainText":"<p >Con <a rel=\"link a una nota absoluta 1\" href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2025/02/11/110225b.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>una carta a los obispos de Estados Unidos</strong></a>, en un gesto poco frecuente, el <strong>papa Francisco</strong> entró este martes de lleno <strong>contra <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/deportaciones-aceleradas-y-despliegue-militar-el-frenetico-inicio-de/2025-01-24/202932.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la política de las deportaciones masivas</a></strong> del presidente<strong> Donald Trump</strong>, pidiendo a la Iglesia católica, cuyo ala más conservadora no comulga con el pontífice argentino, que <strong>se oponga a la narrativa que discrimina a los migrantes.</strong></p>\n<p >La misiva suena también como respuesta a la declaración del vicepresidente <strong>JD Vance</strong> quien, en una entrevista con la <em>CBS</em>, acusó a los obispos de \"recibir 100 millones de dólares para ayudar a los migrantes\" y se preguntó si sus críticas al Gobierno tenían como objetivo proteger \"sus negocios\" y no reflejaban una preocupación sincera por las deportaciones.</p>\n<p ><strong>\"El amor cristiano no es una expansión concéntrica de intereses que poco a poco se amplían a otras personas y grupos.</strong> Dicho de otro modo:<strong> ¡El ser humano no es un mero individuo, relativamente expansivo, con algunos sentimientos filantrópicos!</strong> El ser humano es un sujeto con dignidad que, a través de la relación constitutiva con todos, en especial con los más pobres, puede gradualmente madurar en su identidad y vocación\", escribe el papa en su carta.</p>\n<p >Las palabras de Vance fueron incluso tachadas de \"escandalosas\" por el arzobispo de Nueva York, el cardenal <strong>Timothy Dolan</strong>, uno de los más cercanos a Trump, y que ofreció oraciones en sus dos tomas de posesión.</p>\n<h2 ><span ><em><strong>Frente común para defender a los migrantes</strong></em></span></h2>\n<p >Francisco intenta así unir a la Iglesia católica de Estados Unidos -que sin embargo apoya a Trump en temas como el aborto o la cuestión de género- en un frente común contra las deportaciones: <strong>\"Exhorto a todos los fieles de la Iglesia católica, y a todos los hombres y mujeres de buena voluntad, a no ceder ante las narrativas que discriminan y hacen sufrir innecesariamente a nuestros hermanos migrantes y refugiados\"</strong>, se lee en su misiva.</p>\n<p >El papa ya había definido <strong>la hipótesis de deportaciones masivas como \"una vergüenza\",</strong> pero esta vez va más allá y, sin mencionar nunca explícitamente al inquilino de la Casa Blanca, considera que<strong> \"lastiman la dignidad de muchos hombres\".</strong></p>\n<p >Añade que <strong>\"una conciencia rectamente formada no puede dejar de realizar un juicio crítico y expresar su desacuerdo con cualquier medida que identifique, de manera tácita o explícita, la condición ilegal de algunos migrantes con la criminalidad\".</strong></p>\n<p >Y advierte de que \"lo que se construye a base de fuerza, y no a partir de la verdad sobre la igual dignidad de todo ser humano, <strong>mal comienza y mal terminará</strong>\", sobre la política migratoria implementada por Trump.</p>\n<h2 ><span ><em><strong>Nombramientos de obispos que defienden los migrantes</strong></em></span></h2>\n<p >Pero además del mensaje directo a Trump con esta misiva, precisamente hoy Francisco nombró como nuevo obispo de Detroit a <strong>Edward Weisenburger</strong>, quien en el pasado planteó la posibilidad de <strong>sanciones canónicas para quienes separen a los niños de sus padres migrantes.</strong></p>\n<p >Y en las últimas semanas nombró como obispo en Washington al cardenal<strong> Robert McElroy</strong>, quien en reiteradas ocasiones, incluso en los últimos días, ha alzado su voz en defensa de los migrantes, además de ser <strong>partidario de la sostenibilidad medioambiental y de la apertura a los católicos LGBTQ.</strong></p>\n<p >El nombramiento de McElroy se analizó entonces como un movimiento después de que Trump nombrase como embajador en el Vaticano a <strong>Brian Burch</strong>, católico conservador y crítico abiertamente con el pontificado de Francisco.</p>\n<p >En esta ofensiva contra algunas políticas de Trump, la agencia católica <strong>Caritas</strong> condenó el lunes \"enérgicamente la imprudente decisión de la Administración estadounidense de cerrar abruptamente programas y oficinas financiados para desmantelar la<strong> Agencia de los Estados Unidos para el Desarrollo Internacional (USAID)\".</strong></p>\n<p >\"Caritas reconoce el derecho de cualquier nueva Administración a revisar su estrategia de ayuda exterior. Sin embargo, la forma despiadada y caótica en que se está aplicando esta insensible decisión amenaza la vida y la dignidad de millones de personas\", aseguró.</p>\n<p >Y añadió que <strong>\"detener la USAID pondrá en peligro servicios esenciales para cientos de millones de personas</strong>, socavará décadas de progreso en la ayuda humanitaria y al desarrollo, desestabilizará regiones que dependen de este apoyo crítico y condenará a millones a una pobreza deshumanizadora o incluso a la muerte\", advirtió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-condeno-la-politica-de-las-deportaciones-de-trump/2025-02-12/001939.html","streamUrl":null,"titleText":"El papa condenó la política de las deportaciones de Trump","uid":"eb999e2f-7699-4306-85b9-1d327b915403","updateDate":"2025-02-12T03:29:00.000Z"},{"mainText":"<p >El <strong>FBI</strong> encontró <strong>más de 2.400 documentos nuevos</strong> relacionados con el asesinato del expresidente de Estados Unidos <strong>John F. Kennedy,</strong> después de que el mandatario <strong>Donald Trump</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordeno-desclasificar-archivos-sobre-asesinatos-de-los-kennedy-y/2025-01-24/101620.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">emitiera un orden ejecutiva instruyendo que se publicara toda la información relacionada al caso.</a></p>\n<p >Los documentos, que en total comprenden <strong>más de 14.000 páginas</strong>, no han sido públicos y forman parte de evidencia \"no antes vista\" sobre la muerte del exmandatario, señaló el FBI en un comunicado que recogen medios estadounidenses.<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordeno-desclasificar-archivos-sobre-asesinatos-de-los-kennedy-y/2025-01-24/101620.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p >En 2023, el Gobierno del expresidente <strong>Joe Biden</strong> informó que los <a href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/biden-libero-miles-de-archivos-secretos-sobre-el-asesinato-de-kennedy/2022-12-15/235741.html?_gl=1*g9bhl*_gcl_au*NDY3MDExODMyLjE3MzkzMjUzNjY.\" target=\"_blank\">Archivos Nacionales habían terminado de revisar la información clasificada</a> sobre la muerte de Kennedy, habiendo<strong> hecho públicos más de un 99% de los documentos.</strong></p>\n<p >A los pocos días de asumir el poder, Trump firmó un decreto ordenando que se desclasificaran los archivos relacionados con el asesinato del exmandatario, del activista por los derechos civiles <strong>Martin Luther King Jr</strong> y del exfiscal general <strong>Robert F. Kennedy.</strong></p>\n<p >La Casa Blanca colgó en su página web que las familias de los afectados y la población \"merecen transparencia y verdad\":<strong> \"A la nación le interesa difundir finalmente todos los registros relacionados con esos asesinatos sin demora\".</strong></p>\n<h2 ><span ><em><strong>El magnicidio de JFK</strong></em></span></h2>\n<p >John F. Kennedy gobernó Estados Unidos del <strong>20 de enero de 1961 al 22 de noviembre de 1963.</strong> Ese día fue asesinado mientras viajaba en un vehículo descapotable por <strong>Dallas, en Texas</strong>.</p>\n<p >El exfrancotirador de la Marina <strong>Lee Harvey Oswald</strong> le disparó en la cabeza. Aunque según la investigación oficial actuó en solitario, persisten teorías de una conspiración al respecto.</p>\n<p >El exfiscal general y exsenador <strong>Robert F. Kennedy</strong>, hermano de JFK, fue asesinado en el Hotel Ambassador de Los Ángeles, California, el <strong>5 de junio de 1968</strong> poco después de haber logrado la victoria en ese estado en las primarias demócratas. Su hijo,<strong> Robert F. Kennedy Jr.,</strong> fue <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-elige-al-antivacunas-robert-kennedy-jr-como-secretario-de-salud/2024-11-14/185417.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nombrado por Trump para ser el secretario de Salud de su gabinete.</a></p>\n<p >En abril de 1968, dos meses antes del magnicidio de RFK, <strong>Martin Luther King Jr.,</strong> una de las principales figuras en la lucha contra el segregacionismo y la justicia social, fue abatido en el balcón del hotel Lorraine de Memphis (Tennessee).</p>\n<p >Trump anunció durante la campaña su intención de que se pusieran a disposición de la gente dichos registros y reiteró esa promesa en el baño de masas que el lunes se dio en el estadio Capital One Arena de Washington poco después de la toma de posesión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/familia-kennedy/el-fbi-descubrio-mas-de-2-400-documentos-sobre-el-asesinato-de-john-f/2025-02-12/000652.html","streamUrl":null,"titleText":"El FBI descubrió más de 2.400 documentos sobre el asesinato de John F. Kennedy","uid":"e5c4ba97-af13-47ab-9c44-c9599cbc7d74","updateDate":"2025-02-12T03:15:00.000Z"},{"mainText":"<p>Los chilenos <strong>Alejandro Tabilo</strong> (28° en el ranking mundial) y<strong> Nicolás Jarry</strong> (40°) tienen horario para debutar este miércoles en el ATP 250 de Buenos Aires.</p>\n<p>Jarry, cuyo duelo con<strong> Diego Schwartzman</strong> en la primera ronda fue postergado por la lluvia este martes,<strong> jugará no antes de las 15:00 horas</strong> (18:00 GMT) en el Court \"Guillermo Vilas\".</p>\n<p>Tabilo, por su parte,<strong> jugará ante el serbio Laslo Djere</strong>, por la segunda fase del torneo, en un horario similar, en el <strong>Court 2</strong>, inmediatamente <strong>después del partido que tendrán el francés Hugo Gaston y el local Federico Coria,</strong> que comienza a las 13:30 horas (16:30 GMT).</p>\n<p>Todos los detalles los podrás seguir junto a<strong> Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jarry-tiene-nuevo-horario-ante-schwartzman-y-tabilo-conocio-programacion/2025-02-11/235842.html","streamUrl":null,"titleText":"Jarry tiene nuevo horario ante Schwartzman y Tabilo conoció programación para su debut en Buenos Aires","uid":"ad35cec9-f416-467d-a8ab-cc676af60c52","updateDate":"2025-02-12T03:03:00.000Z"},{"mainText":"<p><strong>Steve Bannon, exasesor de Donald Trump</strong>, admitió este martes ante un tribunal haber <strong>defraudado a los donantes de una campaña de recaudación privada para construir el muro fronterizo con México</strong> prometido durante el primer mandato del republicano.</p>\n<p>Bannon fue acusado en 2022 por la <strong>Fiscalía de Manhattan</strong> (Nueva York) de engañar a donantes que aportaron hasta 25 millones de dólares a la iniciativa <strong>\"We Build the Wall\"</strong> (\"Nosotros construimos el muro\"), e <strong>inicialmente se había declarado no culpable</strong> de cinco delitos.</p>\n<p>El activista de ultraderecha debía enfrentar un juicio el próximo mes, pero llegó a un acuerdo judicial y admitió haber cometido fraude a cambio de una sentencia de <strong>tres años de libertad condicional</strong>, por lo que <strong>evita ir a la cárcel</strong>, informó <em>The New York Times</em>.</p>\n<p>Bannon se presentó este martes en el tribunal y así se lo transmitió a la <strong>jueza April Newbauer</strong>, quien le hizo preguntas para confirmar que entendía el acuerdo y sus implicaciones, como la <strong>renuncia al derecho de apelación</strong>.</p>\n<p>El acuerdo también prohíbe al estratega político dirigir una ONG o recaudar fondos para fines sin ánimo de lucro, así como utilizar los datos que recabó de la campaña \"We Build the Wall\", según un comunicado de la Fiscalía.</p>\n<h2><span ><em><strong>Pedirá investigar a los fiscales</strong></em></span></h2>\n<p>El ahora presentador de un pódcast ultraderechista, que supuestamente <strong>desvió unos 100 mil dólares de esa campaña</strong>, estaba <strong>acusado de blanqueo de dinero, conspiración y fraude</strong>, y arriesgaba hasta 15 años de cárcel si era declarado culpable en un proceso con jurado.</p>\n<p>Según los medios locales, Bannon dijo tras la audiencia que <strong>pedirá a la nueva fiscal general de EE.UU., Pam Bondi, investigar a la fiscal del estado, Letitia James, y al de Manhattan, Alvin Bragg</strong>, quienes han impulsado con éxito casos recientes contra Donald Trump.</p>\n<p>Steve Bannon trabajó en la campaña que llevó a Trump a la Presidencia en 2016, y <strong>fue estratega jefe en la Casa</strong> <strong>Blanca</strong> desde que el magnate asumió el poder, en enero de 2017, hasta agosto del mismo año.</p>\n<p><strong>En 2022 fue condenado a cuatro meses de cárcel por negarse a colaborar con el comité legislativo que investigaba el asalto al Capitolio</strong> del 6 de enero de 2021 por parte de una turba de seguidores de Trump.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/steve-bannon-admitio-fraude-en-campana-de-recaudacion-para-el-muro-de/2025-02-11/234713.html","streamUrl":null,"titleText":"Steve Bannon admitió fraude en campaña de recaudación para el muro de Trump","uid":"c8db0870-3308-4d37-9066-4f01c89d737c","updateDate":"2025-02-12T02:56:00.000Z"},{"mainText":"<p >El presidente de Ucrania, <strong>Volodímir Zelenski</strong>, se mostró este martes <strong>abierto a un \"intercambio directo\" de territorios con Rusia</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ante-eventual-reunion-con-trump-zelenski-ofrece-ventajoso-acuerdo/2025-02-09/125159.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">si su homólogo estadounidense, <strong>Donald Trump</strong></a>, logra llevar a ambos países a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-dice-estar-dispuesto-a-negociar-cara-a-cara-con-putin-para/2025-02-05/103720.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la mesa de negociación para poner fin a una guerra que se encamina a su tercer año.</a></p>\n<p >En una entrevista con el periódico británico <a rel=\"link a una nota absoluta 6\" href=\"https://www.theguardian.com/world/2025/feb/11/zelenskyy-europe-cannot-guarantee-ukraines-security-without-america\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Guardian</em></a>, el mandatario dijo que, si se diera el caso, estaría <strong>dispuesto a renunciar a <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/incursion-en-kursk-ucrania-ya-controla-1-000-km-de-territorio-ruso/2024-08-13/231549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las tierras que Kiev mantiene en la región rusa de Kursk</a></strong> desde el lanzamiento de una ofensiva sorpresa allí hace seis meses.</p>\n<p ><strong>\"Intercambiaremos un territorio por otro\"</strong>, dijo Zelenski, si bien añadió que no sabe qué parte de las tierras ocupadas por Rusia pediría Ucrania a cambio:<strong> \"No lo sé, ya veremos. Pero todos nuestros territorios son importantes, no hay ninguna prioridad\".</strong></p>\n<p >Trump ha reiterado su intención de poner fin a la guerra en Ucrania, pero los más escépticos temen que un pacto moderado por Estados Unidos implique obligar a Kiev a ceder a las demandas maximalistas del presidente de Rusia,<strong> Vladímir Putin.</strong></p>\n<p >Por ello, Zelenski afirmó que estaba <strong>preparado para negociar, siempre y cuando Ucrania estuviera en una \"posición de poder\"</strong>, y sugirió que intentaría mantener a Trump de su parte ofreciéndole <strong>contratos lucrativos para la reconstrucción y concesiones de inversión</strong> en el país a empresas estadounidenses.</p>\n<p ><strong>\"Aquellos que nos están ayudando a proteger a Ucrania tendrán la posibilidad de renovarlo con sus empresas, en conjunto con compañías ucranianas. Estamos listos para hablar de todas estas cosas en detalle</strong>\", añadió el presidente ucraniano.</p>\n<p >Zelenski advirtió este martes que si su homólogo estadounidense retira la ayuda a Ucrania, Europa por sí sola no será capaz de sustentarlo: \"Hay voces que dicen que Europa podría ofrecer garantías de seguridad sin los estadounidenses y yo siempre digo que no.<strong> Las garantías de seguridad sin Estados Unidos no son garantías de seguridad reales\"</strong>, dijo al mencionado periódico británico.</p>\n<h2 ><span ><strong><em>Tierras raras, lo que Trump quiere a cambio de ayuda para Ucrania</em></strong></span></h2>\n<p >En una entrevista con <em>Fox News</em>, Trump dijo que, en compensación por la ayuda brindada a Ucrania, quiere tener <strong>acceso prioritario a los minerales de \"tierras raras\"</strong> en un país que cuenta con las mayores reservas de uranio y titanio de Europa.</p>\n<p >En respuesta, Zelenski comentó a <em>The Guardian</em> que <strong>\"no está en el interés de Estados Unidos\" que estos minerales acaben en manos rusas y potencialmente compartidas con Corea del Norte, China o Irán.</strong></p>\n<p ><strong>\"No estamos hablando sólo de seguridad, sino también de dinero.</strong> Recursos naturales valiosos en los que podemos ofrecer a nuestros socios posibilidades que antes no existían para invertir en ellos... Para nosotros creará empleos, para las empresas estadounidenses creará ganancias\", apostilló.</p>\n<p >Preguntado sobre una posible reunión con Trump, Zelenski aseguró que <strong>\"todavía no hay una fecha\",</strong> aunque los equipos de ambos líderes están trabajando para cuadrar las agendas.</p>\n<p >Estas declaraciones se producen unos días antes de la <strong>Conferencia de Seguridad de Múnich</strong> (Alemania), que comienza este viernes, donde se espera que Zelenski se reúna con el vicepresidente de Estados Unidos,<strong> JD Vance</strong>, uno de los más hostiles de la Administración Trump con respecto a la guerra de Ucrania.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-se-abrio-a-negociar-trump-mediante-un-intercambio-de/2025-02-11/233714.html","streamUrl":null,"titleText":"Zelenski se abrió a negociar, Trump mediante, un \"intercambio de territorios\" con Rusia","uid":"0c38a758-c0e3-40c9-952a-c011eccd78aa","updateDate":"2025-02-12T02:49:00.000Z"},{"mainText":"<p ><strong>Colo Colo</strong> recibe este miércoles a<strong> Unión San Felipe</strong>, desde las <strong>20:00 horas (23:00 GMT)</strong> en el Estadio Monumental, en la tercera fecha del <strong>Grupo G de la Copa Chile,</strong> con la misión de repuntar, salir del fondo y lograr su primer triunfo oficial en la temporada.</p>\n<p >Este partido estaba originalmente pactado para el pasado domingo 9 de febrero, pero tras solicitud de los albos, se postergó para esta jornada. El objetivo de Colo Colo era poder <strong>mejorar las condiciones de la cancha</strong> del Monumental y c<strong>ontar con los seleccionados que jugaron por La Roja</strong> ante Panamá el sábado.</p>\n<p >Los albos están urgidos por un triunfo, ya que no han celebrado oficialmente en 2025 y también necesitan sumar confianza, considerando que el domingo 16 <strong>visitarán a Deportes La Serena en La Portada,</strong> en el tradicional duelo de campeones por la primera fecha del torneo nacional.</p>\n<p >La oncena que preparó<strong> Jorge Almirón</strong> tendrá varias novedades, ya que Fernando de Paul reemplazará a Brayan Cortés en el arco y en el mediocampo debutará el juvenil Francisco Marchant.</p>\n<p >La posible formación será con <strong>Fernando de Paul; Mauricio Isla, Alan Saldivia, Sebastián Vegas, Erick Wiemberg; Esteban Pavez, Vicente Pizarro, Claudio Aquino, Francisco Marchant; Javier Correa y Lucas Cepeda.</strong></p>\n<p >San Felipe, por su parte, empató con Deportes Limache en su debut y espera aprovechar las dudas del cuadro albo para dar la sorpresa en el Monumental.</p>\n<p >La posible formación de USF será con Paulo Garcés; Pedro Navarro, Iván Zafarana, Facundo Monteseirin, Yerko González; Diego González, Bryan González, Gonzalo Baglivo; Boris Sagredo, Ramón Ruiz y Cristóbal Muñoz.</p>\n<p >El duelo será arbitrado por <strong>Dione Rissios</strong>, quien será asistida por José Retamal, Manuel Marín; y Mathías Riquelme como cuarto juez.</p>\n<p >Todos los detalles los podrás escuchar en <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-recibe-a-san-felipe-con-la-mision-de-repuntar-en-la-copa-chile/2025-02-11/194715.html","streamUrl":null,"titleText":"Colo Colo recibe a San Felipe con la misión de repuntar en la Copa Chile","uid":"0bf6bac0-7e04-49e5-9fe9-b9789b047945","updateDate":"2025-02-12T02:33:00.000Z"},{"mainText":"<p>Un tribunal francés condenó a <strong>15 años de cárcel</strong> a un hombre que <strong>violó a sus dos hijas gemelas</strong> recurriendo en numerosas ocasiones a la <strong>sumisión química</strong>; caso que recuerda inmediatamente al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/las-claves-del-caso-pelicot-la-busqueda-de-un-antes-y-un-despues-ante/2024-12-19/172211.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">drama sufrido por <strong>Gisèle Pelicot</strong></a>.</p>\n<p>El condenado, hoy de 42 años, residente en Besançon y separado de la madre, <strong>abusó y violó a sus hijas de 18 entre 2021 y 2023</strong>, incitándolas en muchas ocasiones a tomar <strong>somníferos</strong> para dejarlas en un estado de inconsciencia o semi-inconsciencia.</p>\n<p>Según el <a rel=\"link a una nota absoluta 3\" href=\"https://www.estrepublicain.fr/faits-divers-justice/2025/02/10/un-pere-viole-a-repetition-ses-jumelles-sous-soumission-chimique-15-ans-de-prison\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diario regional <em>L'Est Republicain</em></a>, durante el proceso el sujeto declaró sentir \"vergüenza y arrepentimiento\" por su actuar.</p>\n<p>El caso fue descubierto cuando una de las hijas trabó amistad con un recluso en Aviñón, a través de un videojuego. La joven era consciente de los abusos, pero le daba vergüenza denunciarlos, y le insinuó al preso que su padre la violaba.</p>\n<p>Este sujeto -condenado él mismo a 19 años de cárcel por una violación, que niega haber cometido- animó a la joven a recoger pruebas, y le sugirió recabar restos del semen del padre, lo que la joven hizo tras haber sido violada.</p>\n<p>Posteriormente, remitió esta prueba a la policía que, mediante un examen, confirmó el ADN del progenitor.</p>\n<p>Los hechos del caso vuelven a poner la sumisión química y el consentimiento en el centro del debate en Francia, tras el mediático caso de <strong>Gisèle Pelicot</strong>, la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/dominique-pelicot-fue-condenado-a-20-anos-por-violaciones-masivas-a-su/2024-12-19/083830.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">septuagenaria que fue <strong>drogada durante años por su propio marido</strong> para violarla junto a al menos otros 50 desconocidos</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/otro-caso-de-sumision-quimica-en-francia-padre-drogo-a-sus-dos-hijas/2025-02-11/232630.html","streamUrl":null,"titleText":"Otro caso de sumisión química en Francia: Padre drogó a sus dos hijas para violarlas","uid":"994c0056-34a6-489f-aaa3-4d2a9c5aeea9","updateDate":"2025-02-12T02:32:00.000Z"},{"mainText":"<p >La Municipalidad de Puerto Montt anunció la creación de una <strong>\"Fiscalía Penal Municipal\",</strong> con el objetivo de apoyar a las víctimas de delitos y presentar querellas contra delitos de alta connotación.</p>\n<p >Este nuevo equipo, liderado por el ex fiscal regional de Los Lagos <strong>Marcos Emilfork</strong>, está compuesto por <strong>abogados, asistentes sociales y psicólogos.</strong></p>\n<p >Busca ofrecer una respuesta integral a quienes han sufrido delitos y abordar la falta de recursos que enfrentan estas víctimas, quienes a menudo no cuentan con representación legal.</p>\n<p >\"En Chile se da la paradoja de que <strong>el delincuente tiene un defensor penal público pagado por todos los chilenos, pero la víctima, que es la persona a quien le cometen el delito, no tiene un abogado penalista, no tiene un psicólogo o un asistente social y, lamentablemente, muchas veces no tiene los recursos para contratarlo</strong>\", dijo el alcalde <strong>Rodrigo Wainraihgt</strong> (Renovación Nacional).</p>\n<p >El equipo está recopilando información sobre los delitos en la comuna para establecer prioridades y enfoques en la atención, enfocándose en <strong>delitos de alta complejidad</strong> que afectan a la comunidad.</p>\n<p >\"Lo que quiere hacer la Municipalidad es <strong>perseguir aquellos delitos de alta complejidad</strong> y que hoy en día están afectando a nuestra comunidad\", afirmó el jefe comunal.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con la llegada de Marcos Emilfork a nuestro equipo empezaremos a diseñar e implementar la futura Fiscalía Penal Municipal, que nos permitirá acompañar a quienes han sido víctimas de un delito y presentar las querellas correspondientes para evitar que los delincuentes vuelvan a… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/KrvD5LLYlR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KrvD5LLYlR</a></p>\n— Rodrigo Wainraihgt Galilea (@WAINRAIHGT) <a href=\"https://twitter.com/WAINRAIHGT/status/1889033008868372542?ref_src=twsrc%5Etfw\">February 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/puerto-montt-ex-fiscal-regional-lidera-equipo-municipal-contra-delitos/2025-02-11/232136.html","streamUrl":null,"titleText":"Puerto Montt: Ex fiscal regional lidera equipo municipal contra delitos de alta complejidad","uid":"e4dc9a63-21f6-44d6-9509-ded299d8dc5e","updateDate":"2025-02-12T02:29:00.000Z"},{"mainText":"<p><strong>Monagas de Venezuela</strong> venció por <strong>0-2 a Defensor Sporting</strong> en Montevideo y con un <strong>4-0 global</strong> avanzó a la segunda ronda de la Copa Libertadores 2025.</p>\n<p>El equipo venezolano había ganado por 2-0 la ida en Maturín y administró la ventaja en Uruguay, quedándose con el triunfo gracias a los goles de<strong> Tomás Rodríguez (34') y Andrés Romero (61').</strong></p>\n<p>En la próxima fase, <strong>Monagas enfrentará a Cerro Porteño,</strong> club que tuvo libre la primera ronda.</p>\n<p>Y en el horizonte, el ganador entre Monagas y Cerro Porteño chocará ante el vencedor del cruce entre Tolima y Melgar, por un cupo en la fase grupal del torneo continental.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.759982&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/monagas-elimino-a-defensor-sporting-y-avanzo-a-segunda-ronda-en-copa/2025-02-11/232710.html","streamUrl":null,"titleText":"Monagas eliminó a Defensor Sporting y avanzó a segunda ronda en Copa Libertadores","uid":"1b87665b-5216-4f48-b1d1-83607785c7de","updateDate":"2025-02-12T02:25:00.000Z"},{"mainText":"<p>El <strong>presidente de Ecuador y candidato a la reelección, Daniel Noboa</strong>, denunció este martes <strong>supuestas \"irregularidades\"</strong> en el proceso de escrutinio de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/ecuador-tendra-segunda-vuelta-electoral-entre-presidente-noboa-y/2025-02-10/083041.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los comicios del domingo</a>, pero las misiones de observación electoral de <strong>la Unión Europea </strong>y de la<strong> Organización de Estados Americanos descartaron un eventual fraude</strong> y avalaron los resultados oficiales.</p>\n<p>Noboa no había aparecido públicamente desde que se conocieron los resultados, que disiparon su esperanza de ganar en primera vuelta, pero rompió su silencio en una entrevista con la emisora <em>Radio Centro</em>, y afirmó que debería tener más votos de que los otorgados por el Consejo Nacional Electoral.</p>\n<p>\"Seguíamos contando, seguíamos revisando en ciertas provincias, porque había cosas que no cuadraban. Incluso no cuadraban con el conteo rápido de la OEA, el cual nos ponía con una cifra mayor\", se quejó Noboa, que <strong>enfrentará en segunda vuelta a correísta Luisa González</strong>.</p>\n<p>Escrutado el 96,6 por ciento de las actas, <strong>Noboa obtiene el 44,16 por ciento </strong>de los votos, y <strong>González el 43,94 por ciento.</strong></p>\n<p>A la espera de concluir el conteo, Noboa asegura haber ganado la primera vuelta, mientras González dice que ella sacó dos puntos porcentuales más que el gobernante.</p>\n<p>El polémico mandatario también aseveró, sin aportar pruebas, que en algunas zonas los votantes recibían <strong>amenazas de grupos armados</strong> para apoyar a \"la candidata que los representa\".</p>\n<p>\"Hay decenas y decenas de casos en que <strong>amenazaban a la gente por que vote por la Revolución Ciudadana; tenemos la evidencia</strong>\", dijo en referencia al movimiento político de Luisa González, liderado por el expresidente <strong>Rafael Correa</strong> (2007-2017).</p>\n<p>Ante estas declaraciones, González, que también manifestó desconfianza sobre el conteo de votos al señalar que hubo intermitencias e interrupción del escaneo de actas en varias provincias, respondió en redes sociales que <strong>\"los votantes de la Revolución Ciudadana NO SON NI NARCOS NI DELINCUENTES\"</strong>.</p>\n<h2><span ><em><strong>UE descarta fraude</strong></em></span></h2>\n<p>En una comparecencia pública en Quito para presentar su informe preliminar, el <strong>jefe de la misión de la Unión Europea, el eurodiputado español Gabriel Mato</strong>, concluyó que las elecciones fueron \"transparentes, bien organizadas y pacíficas\", si bien advirtió que existen retos pendientes, como la publicidad en redes sociales, el uso de medio públicos y la <strong>falta de separación entre actividades electorales y de Gobierno por parte de Noboa</strong>.</p>\n<p>\"Nosotros <strong>no tenemos ni un solo elemento objetivo de que haya habido cualquier tipo de fraude</strong>\", dijo Mato en alusión a las \"irregularidades\" alegadas primero por González y desde este martes por Noboa.</p>\n<p>\"Lamento profundamente que, a la desinformación, se haya unido una cierta <strong>narrativa de fraude</strong> en estas elecciones, que estuvo en principio liderada por la candidata de Revolución Ciudadana y que hoy la está haciendo el propio presidente. <strong>Ningún elemento objetivo que avale esa acusación o narrativa</strong>\", insistió Mato.</p>\n<p>El informe preliminar de la misión de la UE recogió las preocupaciones de varias organizaciones políticas ante la renuencia de Noboa a pedir licencia del cargo durante todo el periodo de campaña electoral (del 5 de enero al 6 de febrero) y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/vicepresidenta-veronica-abad-asumira-este-domingo-la-presidencia-de/2025-01-05/014931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">delegar la Presidencia durante ese tiempo en su <strong>vicepresidenta, Verónica Abad</strong>, con quien está enfrentado</a>.</p>\n<p>A cambio, Noboa nombró por decreto a una <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/noboa-encargo-por-cuatro-dias-la-presidencia-de-ecuador-a-vicepresidenta/2025-01-07/120002.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">vicepresidenta interina de su confianza, Cynthia Gellibert, a la que delegó la jefatura del Estado sólo en los días donde se dedicaba a actividades electorales</a>, algo que fue declarado inconstitucional por la Corte Constitucional.</p>\n<h2><span ><em><strong>Conteo de OEA coincide con CNE</strong></em></span></h2>\n<p>La misión de observación electoral de la OEA contradijo también a Noboa, al señalar que los datos de su conteo rápido coinciden con los resultados oficiales parciales presentados por el CNE, al estar dentro del margen de error de su muestra.</p>\n<p>\"La Misión, hasta el momento, <strong>no ha identificado ni recibido indicios de irregularidades generalizadas que puedan alterar los resultados de la elección</strong>. Al mismo tiempo, invita a que cualquier denuncia sea presentada ante las autoridades competentes\", dijo en un comunicado.</p>\n<p>La Misión de la OEA recordó que los resultados oficiales son aquellos emitidos por el CNE, \"ya que las Misiones de la OEA no sustituyen a las autoridades electorales nacionales ni interfieren en sus atribuciones\".</p>\n<p>Más de 13,7 millones de ecuatorianos estaban convocados a las urnas, en una jornada donde las misiones internacionales de observación electoral destacaron que la jornada transcurrió con normalidad y tranquilidad, con una participación superior al 83 por ciento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-presidente-y-retadora-denuncian-irregularidades-ue-y-oea-los/2025-02-11/225917.html","streamUrl":null,"titleText":"Ecuador: Presidente y retadora denuncian irregularidades, UE y OEA los desmienten","uid":"d43fad88-10d4-406e-89b9-9b9dc6b938a0","updateDate":"2025-02-12T02:11:00.000Z"},{"mainText":"<p>El<strong> jefe del Comité de Árbitros de la FIFA</strong>, el italiano <strong>Pierluigi Collina</strong>, comentó en una reciente entrevista una revolucionaria propuesta para el fútbol, donde sugirió cambiar la <strong>habitual modalidad del lanzamiento penal</strong> en el tiempo de juego.</p>\n<p>\"Hay una <strong>diferencia excesiva</strong> entre las ocasiones que tiene el delantero y las que tiene el portero. Ya se marca una media de que el 75 por ciento de los lanzamientos son gol. Además, <strong>el atacante también tiene la chance del rebote</strong>\", comenzó mencionando a La Repubblica.</p>\n<p>Tras esto, el exjuez sostuvo: \"Ya lo dije en las discusiones que tuvimos en IFAB (International Football Association Board), una solución <strong>es el tiro único</strong>. Como en los penales tras la prórroga. <strong>No hay rebote, o marcas un gol o vuelves a empezar con un saque de puerta, y punto</strong>\".</p>\n<p>En relación a esta postura, el debate <strong>se prolonga desde 2019</strong> cuando se dio a conocer que esta regla entraba en vigencia, pero el organismo encargado de reglamentar el fútbol <strong>lo desestimó en un comunicado</strong>.</p>\n<p>\"Al contrario de algunos informes incorrectos en los medios de comunicación, <strong>el balón permanecerá en juego</strong> en el caso de que un saque de penal rebote en el portero, el travesaño o los postes. <strong>Este asunto ni siquiera fue discutido en la última Junta General</strong>\", expresaron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/reglas/pierluigi-collina-presento-radical-propuesta-para-cambiar-regla-en-el/2025-02-11/224414.html","streamUrl":null,"titleText":"Pierluigi Collina presentó radical propuesta para cambiar regla en el lanzamiento de los penales","uid":"2a981fa9-6216-4ff8-8090-3d9a2b36d23c","updateDate":"2025-02-12T01:39:00.000Z"},{"mainText":"<p><strong>La Roja</strong> volverá a la acción en el <strong>Sudamericano Sub 20</strong> de Venezuela el próximo jueves 13 de febrero, cuando enfrente a <strong>Colombia</strong> en la <strong>cuarta y penúltima jornada del hexagonal final.</strong></p>\n<p>El equipo dirigido por Nicolás Córdova empató con Uruguay y perdió contra Argentina y Paraguay, por lo que buscará repuntar para lograr el <strong>objetivo de terminar entre los cuatro mejore</strong>s, pese a ya tener la clasificación al mundial asegurada, por su condición de anfitrión.</p>\n<p>El duelo está programado para las <strong>19:30 horas (22:30 GMT) del jueves </strong>en el Estadio \"Brigido Iriarte\" de Caracas y será transmitido en TV abierta por <strong>TVN</strong>, en TV cable por <strong>DirecTV</strong> y en streaming en la plataforma <strong>DGO</strong>.</p>\n<p>Todos los detalles los podrás seguir en <strong>Cooperativa.cl y Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/cuando-y-donde-ver-a-la-roja-ante-colombia-en-el-hexagonal-final-del/2025-02-10/235929.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Colombia en el hexagonal final del Sudamericano Sub 20?","uid":"7b26336f-e3f2-4434-9acc-4ac59b556e40","updateDate":"2025-02-12T01:35:00.000Z"}]
