[{"mainText":"<p>La <strong>Fiscalía General de Alemania</strong> (GBA) informó este martes que investiga como <strong>posible acto terrorista</strong> el incendio ocurrido el pasado sábado en una instalación eléctrica del suroeste de Berlín, que provocó un apagón masivo y dejó a decenas de miles de hogares sin suministro.</p>\n<p>Según confirmó la Fiscalía<strong>,</strong> la investigación considera delitos como pertenencia a <strong>organización terrorista, sabotaje anticonstitucional, incendio provocado y perturbación del funcionamiento de empresas públicas</strong>.</p>\n<p>El ataque afectó a la infraestructura eléctrica de la capital alemana y dejó sin luz a unos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/ataque-incendiario-deja-sin-electricidad-a-50-000-hogares-berlineses-en/2026-01-05/000022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>45.000 hogares</strong></a>. La acción fue reivindicada por un grupo de <strong>extrema izquierda</strong> que se autodenomina <strong>\"Grupo Volcán\"</strong>, conocido por las autoridades por ataques anteriores contra infraestructura crítica.</p>\n<p>El mismo grupo se adjudicó en <strong>agosto pasado</strong> un sabotaje a la red ferroviaria en el oeste del país, que provocó importantes restricciones en el tráfico entre <strong>Düsseldorf y Duisburgo</strong>.</p>\n<p>Además, se ha atribuido otros <strong>ataques reciente</strong>s, entre ellos uno contra la gigafactoría del fabricante estadounidense de <strong>automóviles eléctricos Tesla,</strong> ubicada en las afueras de Berlín.</p>\n<p><strong>Stromnetz Berlin</strong>, la empresa responsable de la red eléctrica de la ciudad, informó que el suministro total debería <strong>restablecerse durante el jueves</strong>, aunque este martes aún permanecían sin electricidad cerca de <strong>25.500 usuarios</strong>.</p>\n<p>Ante la emergencia, <strong>Berlín solicitó apoyo a las Fuerzas Armadas alemanas</strong> para asistir a la población afectada, mientras que la Policía mantiene un despliegue de unos <strong>300 efectivos</strong> en los distritos de Nikolassee, Zehlendorf, Wannsee y Lichterfelde.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/alemania/alemania-investiga-como-posible-atentado-terrorista-incendio-que-provoco/2026-01-06/162220.html","streamUrl":null,"titleText":"Alemania investiga como posible atentado terrorista incendio que provocó masivo apagón en Berlín","uid":"e4706902-efc9-4827-986d-874b5ef54087","updateDate":"2026-01-06T19:22:20.000Z"},{"mainText":"<p>El expresidente brasileño<strong> Jair Bolsonaro</strong>, en prisión por tramar un golpe de Estado, <strong>sufrió \"heridas leves\" tras caerse durante la madrugada de este martes en su celda</strong> y solicitó acudir al hospital para hacerse pruebas, informaron fuentes oficiales y familiares.</p>\n<p>El exmandatario relató a los agentes que lo custodian en la Superintendencia de la Policía Federal en Brasilia, donde<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/tras-cuatro-cirugias-en-ocho-dias-bolsonaro-vuelve-a-prision/2026-01-01/205626.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> cumple una pena de 27 años de prisión por golpismo</strong></a>, que \"había sufrido una caída durante la madrugada\", según señaló la institución en una nota.</p>\n<p>Un médico de la Policía Federal lo examinó y constató \"heridas leves\", aunque <strong>no vio la necesidad de trasladarlo al hospital.</strong></p>\n<p>No obstante, el líder ultraderechista pasó por una nueva evaluación de su médico particular, quien <strong>pidió a las autoridades que lo llevaran al hospital para \"la realización de exámenes\".</strong></p>\n<p>\"Mi amor no está bien. Durante la madrugada, mientras dormía, tuvo una crisis,<strong> se cayó y se golpeó la cabeza con un mueble\"</strong>, expresó la esposa del exgobernante, <strong>Michelle Bolsonaro</strong>, quien pidió orar por la salud de su marido.</p>\n<p>La transferencia del ex jefe de Estado depende del aval de la Corte Suprema, tribunal encargado de su encarcelamiento, resaltaron fuentes de la Policía Federal.</p>\n<p>En caso de autorizarlo,<strong> Bolsonaro sería conducido al Hospital DF Star, en Brasilia</strong>, donde estuvo ingresado, también previa autorización judicial, la última semana de 2025 para someterse a <strong>cuatro intervenciones quirúrgicas.</strong></p>\n<p>La primera fue para corregir una hernia inguinal bilateral y las otras tres estuvieron destinadas a bloquear de forma parcial los nervios del diafragma con el fin de paliar sus recurrentes crisis de hipo.</p>\n<p>Bolsonaro, de 70 años, <strong>sufre desde hace meses episodios de mareos, hipo y vómitos</strong>, trastornos que él y su entorno atribuyen a la puñalada que le asestó un enfermo mental en el abdomen durante un mitin de la campaña electoral de 2018.</p>\n<p>El 11 de septiembre pasado, el expresidente fue condenado por el Supremo por \"liderar\" un complot para intentar \"perpetuarse en el poder\" después de perder las elecciones presidenciales de 2022 ante el actual jefe de Estado, el progresista Luiz Inácio Lula da Silva.</p>\n<p>Desde finales de noviembre cumple la condena en la sede de la Superintendencia de la Policía Federal en Brasilia.</p>\n<p>Sus abogados han<strong> solicitado varias veces que se conceda la prisión domiciliaria con carácter \"humanitario\" </strong>ante su delicado estado de salud, pero, hasta el momento, el Supremo ha negado todos los recursos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-sufre-heridas-leves-tras-una-caida-en-su-celda/2026-01-06/160833.html","streamUrl":null,"titleText":"Bolsonaro sufre \"heridas leves\" tras una caída en su celda","uid":"dd289ea5-4578-48d0-9b67-0754e2c7ebe4","updateDate":"2026-01-06T19:08:33.000Z"},{"mainText":"<p dir=\"ltr\">En una reciente <strong>entrevista con el medio argentino <em>Luzu TV</em></strong>, <strong>Lionel Messi entregó nuevos detalles de su fallido traspaso de Newell's a River Plate.</strong></p>\n<p>El capitán de la selección argentina confesó que realizó la prueba por su cuenta en el conjunto \"millonario\": <strong>\"Fui a River a hacer una prueba, fui por mi cuenta, hice una prueba,</strong> estuve entrenando y a los 10 días volví\".</p>\n<p>En ese entonces, <strong>el exjugador de FC Barcelona pertenecía a Newell's, club que a sus 11 años se hizo cargo del tratamiento por la condición que lo afectó en su niñez</strong> (déficit de la hormona del crecimiento).</p>\n<p><strong>\"River me dijo que sí, que querían que me quede y que se iban a hacer cargo del tratamiento</strong>, me tenía que quedar en la pensión. <strong>Lo único es que yo tenía que sacar el pase a Newell's, que ellos con eso no podían hacer nada\"</strong>, confesó el 10 argentino.</p>\n<p><strong>\"Cuando fui a pedir el pase no me lo daban y ahí se cortó todo\"</strong>, señaló sobre el quiebre con el club rosarino. <strong>\"Después de todo apareció lo de Barcelona.</strong> La idea era nunca irme de Barcelona, pero así se dieron las cosas\".</p>\n<p><strong>Messi llegó a Barcelona a los 13 años</strong> donde <strong>se convirtió en uno de los jugadores más importantes en la historia del club.</strong> Finalmente, dejó el conjunto \"culé\" en 2021.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/lionel-messi/lionel-messi-entrego-detalles-de-su-fallido-traspaso-a-river-plate/2026-01-06/163639.html","streamUrl":null,"titleText":"Lionel Messi entregó detalles de su fallido traspaso a River Plate","uid":"097573ed-88f7-4fda-84c3-745796fa0673","updateDate":"2026-01-06T19:36:39.000Z"},{"mainText":"<p>El técnico de<strong> Huachipato</strong>, <strong>Jaime García,</strong> se refirió al inicio de la pretemporada y de los jugadores del plantel y fijó metas para este ciclo: \"<strong>El objetivo es afinar los detalles</strong>\".</p>\n<p>El DT chileno elogió el estado físico de sus futbolistas: \"<strong>Estoy muy contento por cómo llegaron los jugadores y el cuidado que tuvieron durante este tiempo</strong>. Se nota que se mantuvieron dentro del proyecto: Llegaron en muy buen peso y con muchas ganas, lo que hace que los días de trabajo sean siempre más alegres\".</p>\n<p>\"Estamos buscando la forma. Son días de entrenamiento duro y de mucha carga donde tenemos que ir midiéndonos, pero se nota que se cuidaron bastante, <strong>sobre todo cuando hacemos trabajos en espacios reducidos. Eso me tiene muy satisfecho</strong>\", detalló.</p>\n<p>También fijó objetivo para lo que será la próxima temporada: \"<strong>Queremos llegar al paladar futbolístico de la gente y reencantarlos</strong>. Uno tiene que resetearse, buscar nuevas fórmulas, analizar en qué fallamos y qué podemos potenciar\", comnetó.</p>\n<p>Por ultimo entregó un balance de lo trabajado en este pretemporada: \"<strong>Han sido unos buenos primeros cuatro días. Sé que al sexto o séptimo las caras van cambiando porque mis trabajos son fuertes, de mucha carga y fondo físico</strong>. Veremos cómo evoluciona todo; afortunadamente, no hemos tenido lesionados hasta el momento\", sentenció.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTLYQEpkfej/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTLYQEpkfej/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Huachipato FC (@huachipato_fc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/huachipato/jaime-garcia-alabo-compromiso-de-sus-jugadores-llegaron-en-buen-peso-y/2026-01-06/162414.html","streamUrl":null,"titleText":"Jaime García alabó compromiso de sus jugadores: Llegaron en buen peso y con muchas ganas","uid":"9cf9f96d-a21d-4f18-8809-557b606314b6","updateDate":"2026-01-06T19:24:14.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> respondió con una fuerte crítica una foto del Departamento de Estado de Estados Unidos en la que aseguran que <strong>no permitirán que la seguridad de occidente se vea \"amenazada\".</strong></p>\n<p>La fotografía en cuestión fue publicada en la red social X y muestra una imagen del presidente estadounidense <strong>Donald Trump</strong> con la leyenda:<strong> \"Este es nuestro hemisferio\"</strong>. Asimismo, el post señala: <strong>\"Este es NUESTRO hemisferio y el presidente Trump no permitirá que nuestra seguridad se vea amenazada</strong>\".</p>\n<p>Lo anterior, fue publicado días después de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/absolute-resolve-los-detalles-de-la-operacion-de-ee-uu-para-derrocar/2026-01-03/160157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">intervención militar del país norteamericano a Venezuela y la detención del presidente Nicolás Maduro.</a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los líderes que le rinden pleitesía y se muestran serviles al Presidente de EEUU Trump tratando de ganarse su favor sólo se humillan. Trump (y su administración) no solo vulnera permanentemente el Derecho Internacional, sino la misma dignidad humana. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/9GjkdvPFHo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/9GjkdvPFHo</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2008617055126491587?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esa forma, Boric republicó la imagen y comentó: \"<strong>Los líderes que le rinden pleitesía y se muestran serviles al Presidente de EE.UU. Trump tratando de ganarse su favor sólo se humillan</strong>\".</p>\n<p>\"Trump (y su Adminsitración) <strong>no solo vulnera permanentemente el derecho internacional, sino la misma dignidad humana</strong>\", afirmó el Mandatario.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-los-lideres-que-le-rinden-pleitesia-a-trump-solo-se/2026-01-06/163235.html","streamUrl":null,"titleText":"Presidente Boric: Los líderes que le rinden pleitesía a Trump sólo se humillan","uid":"40782450-cb5a-4695-a7fe-beaa0fa96d8b","updateDate":"2026-01-06T19:32:35.000Z"},{"mainText":"<p>La diputada <strong>Francisca Bello (FA)</strong> informó a través de sus redes sociales que fue <strong>diagnosticada con cáncer cervicouterino</strong>, tras una sospecha médica que se confirmó luego de exámenes realizados a fines de noviembre y comienzos de diciembre.</p>\n<p>En un video publicado en su cuenta de Instagram, la parlamentaria explicó que ya inició su tratamiento, el cual requiere licencia médica, por lo que <strong>se alejará temporalmente del Congreso Nacional</strong>.</p>\n<p><strong>\"Hace un tiempo, a finales de noviembre, principio de diciembre, recibí una sospecha de diagnóstico que hoy día está confirmado y ese diagnóstico ha removido toda mi vida, tengo cáncer cervicouterino\"</strong>, señaló.</p>\n<p>Bello sostuvo que se trata de una pausa que no tenía contemplada, especialmente tras haber sido reelecta, aunque recalcó que es necesaria para enfrentar el proceso. <strong>\"Por supuesto que no es una pausa que yo hubiese querido tomar, menos luego de una excelente y gran reelección, pero es una pausa necesaria\"</strong>, afirmó.</p>\n<p>Junto con dar a conocer su diagnóstico, la parlamentaria <strong>hizo un llamado</strong> a la prevención y a realizarse el <strong>examen ginecológico Papanicolau</strong> (PAP).</p>\n<p><strong>\"Hablar de salud puede salvar vidas. Hablar de cáncer puede salvar vidas, y no nos tiene que dar miedo ni vergüenza\"</strong>, enfatizó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTJU-9CjrQt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTJU-9CjrQt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Francisca Bello Campos (@mfranbello)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/diputada-bello-revela-diagnostico-de-cancer-cervicouterino-y-anuncia/2026-01-06/153012.html","streamUrl":null,"titleText":"Diputada Bello revela diagnóstico de cáncer cervicouterino y anuncia pausa en el Congreso","uid":"327da2be-be9f-4bad-900f-283e014fa2f4","updateDate":"2026-01-06T18:30:12.000Z"},{"mainText":"<p>La Contraloría General de la República (CGR) detectó <strong>35 casos</strong> de personas inhabilitadas para trabajar con menores de edad que ejercieron funciones públicas <strong>durante 2025</strong>. Así lo informó el organismo fiscalizador en el Consolidado de Información Circularizada (CIC) N.º 19.</p>\n<p>Según el informe, durante 2025 se identificaron <strong>35 casos de personas con prohibición absoluta para desempeñar labores con niños, niñas y adolescentes que fueron contratadas por instituciones públicas</strong> en funciones que implicaban contacto directo y habitual con menores, incumpliendo la normativa vigente y comprometiendo la protección de sus derechos fundamentales.</p>\n<p>El CIC también advierte que, entre 2020 y agosto de 2025, se registró <strong>un total de 164 casos </strong>de personas inhabilitadas para trabajar con menores que ejercieron cargos con este tipo de contacto. En ese lapso, <strong>72 instituciones estatales</strong> contrataron personal que se encontraba legalmente impedido para desempeñar dichas funciones.</p>\n<p>La normativa establecida en los artículos 39 bis y 39 ter del Código Penal contempla la inhabilitación absoluta, perpetua o temporal para ejercer funciones con menores de edad a quienes hayan sido condenados por delitos sexuales. <strong>Esta prohibición debe ser verificada obligatoriamente por las instituciones públicas antes de cualquier contratación</strong>.</p>\n<p>En este contexto, la Contraloría indicó que las entidades involucradas \"deberán dar <strong>cumplimiento inmediato a la normativa citada</strong>\", considerando la Ley N.º 18.575, respecto de las<strong> remuneraciones pagadas a las personas inhabilitadas</strong> como de las responsabilidades administrativas de quienes intervinieron en sus nombramientos.</p>\n<p>Además, el organismo instruyó iniciar los <strong>procedimientos disciplinarios para determinar eventuales responsabilidades administrativas</strong>. Ambas acciones deberán ser informadas a la Contraloría General de la República a través del Sistema de Inspección de Acciones Derivadas, <strong>en un máximo de cinco días hábiles.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/contraloria-detecta-164-casos-de-personas-inhabilitadas-en-funciones-con/2026-01-06/155230.html","streamUrl":null,"titleText":"Contraloría detecta 164 casos de personas inhabilitadas en funciones con menores","uid":"d6bc8e52-6887-4600-b725-a82b23ac3dd1","updateDate":"2026-01-06T18:52:30.000Z"},{"mainText":"<p><strong>Senapred emitió alerta roja para la comuna de Valparaíso</strong> y ordenó la <strong>evacuación</strong> de uno de sus sectores por un complejo <strong>incendio forestal.</strong></p>\n<p>La emergencia se originó en la localidad de <strong>Laguna Verde, </strong>específicamente en la zona de <strong>Los Naranjos</strong> con la <strong>Ruta F-986. </strong></p>\n<p>Como las llamas <strong>amenazan a viviendas del lugar,</strong> se ordenó la <strong>evacuación</strong> en el <strong>pasaje Los Colihues y la parte baja del camino Los Lobos. </strong></p>\n<p>El <strong>director regional de Senapred en Valparaíso, Christian Cardemil,</strong> pidió a los vecinos y vecinas que \"inicien un proceso de<strong> evacuación inmediata y ordenada,</strong> siguiendo las intrucciones de los respondedores y autoridades que están en el territorio\".</p>\n<p>Unos <strong>14 carros de Bomberos combaten el fuego.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredValpo?src=hash&ref_src=twsrc%5Etfw\">#SenapredValpo</a> Se declara Alerta Roja para la comuna de Valparaíso por incendio forestal.<a rel=\"link a una nota absoluta 2\" href=\"https://t.co/J6YlDPebTV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/J6YlDPebTV</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/pMnxx8w0uk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pMnxx8w0uk</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2008606593903157360?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ATENCIÓN! Por incendio forestal, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> solicita evacuar parte baja de Camino Los Lobos en sector Laguna Verde, comuna de Valparaíso, Región de Valparaíso.<br />\n\nPara reforzar la evacuación en terreno por parte de los organismos técnicos, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería <a href=\"https://twitter.com/hashtag/SAE?src=hash&ref_src=twsrc%5Etfw\">#SAE</a>.… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/gaycsRpeJr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gaycsRpeJr</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2008615776484552819?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ATENCIÓN! Por incendio forestal, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> solicita evacuar Pasaje Los Colihues en sector Laguna Verde, comuna de Valparaíso, Región de Valparaíso.<br />\n\nPara reforzar la evacuación en terreno por parte de los organismos técnicos, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería <a href=\"https://twitter.com/hashtag/SAE?src=hash&ref_src=twsrc%5Etfw\">#SAE</a>. <br />\n\nRECUERDA actuar… <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/53WhUr6uVU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/53WhUr6uVU</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2008601791085109261?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/senapred-declaro-alerta-roja-en-valparaiso-y-ordeno-evacuar-por-incendio/2026-01-06/155100.html","streamUrl":null,"titleText":"Senapred declaró alerta roja en Valparaíso y ordenó evacuar por incendio forestal","uid":"473716c3-8da3-41c2-b1fe-208012b9f6f4","updateDate":"2026-01-06T18:51:00.000Z"},{"mainText":"<p>La periodista<strong> Andrea Arístegui celebró a su hija,</strong> que fue puntaje nacional en la PAES 2025. </p>\n<p>Durante el matinal \"Contigo en la Mañana\", la comunicadora expresó su orgullo por Sofía, la menor de sus retoñas, que <strong>obtuvo el puntaje máximo en matemáticas. </strong></p>\n<p>\"Se va a avergonzar con esto. Estoy muy orgullosa de mi hija, de las dos (...) <strong>Te juro que ayer se me llenaron los ojos de lágrimas</strong>\", confesó en el panel. </p>\n<p>En este contexto, el rostro de CHV destacó el esfuerzo detrás de este logro: \"Es muy bonito, más allá del resultado académico, que obviamente siempre uno tiene que destacar y aplaudir. <strong>Siento que es fruto de su trabajo de muchos años, una niña muy estudiosa</strong>, muy responsable\". </p>\n<p>\"Sofi, felicitaciones. Te mando un beso, nos llena de orgullo (...) Es el comienzo de una nueva etapa que espero sea muy satisfactoria para ella\", añadió. </p>\n<p>Finalmente, Arístegui -cuya hija mayor, Javiera, está a punto de titularse de Odontología-, reveló que <strong>Sofía planea estudiar psicología</strong>.</p>\n<p>\"Hay muchos caminos distintos. El resultado de la prueba no define lo que será tu vida ni nada por el estilo, también para sacar la presión de lo que eso significa\", sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/andrea-aristegui-celebra-a-su-hija-menor-fue-puntaje-nacional-en-la-paes/2026-01-06/144357.html","streamUrl":null,"titleText":"Andrea Arístegui celebra a su hija menor: fue puntaje nacional en la PAES","uid":"2b720672-ded6-41f8-8350-c98ba0984254","updateDate":"2026-01-06T17:43:57.000Z"},{"mainText":"<p><strong>Deportes La Serena confirmó este martes el fichaje del atacante nacional Alexander Oroz</strong> y sumó asi su tercera incorporación para competir en Primera División.</p>\n<p>El jugador de 23 años llegó al cuadro \"granate\" tras su irregular paso en <strong>Colo Colo</strong>, equipo en el que disputó <strong>54 partidos y anotó nueve goles.</strong></p>\n<p>\"El delantero chileno se suma CDLS para aportar velocidad, desborde y profundidad en ofensiva\", comunicó el club.</p>\n<p>El sambernardino, se incorporó a <strong>Gonzalo Escalante</strong> y <strong>Joaquín Gutiérrez</strong> como los nuevos refuerzos del elenco \"papayero\".</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTLJ05hjjeQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTLJ05hjjeQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-la-serena-anuncio-a-alexander-oroz-como-su-nuevo-fichaje-para/2026-01-06/153120.html","streamUrl":null,"titleText":"Deportes La Serena anunció a Alexander Oroz como su nuevo fichaje para la temporada 2026","uid":"f52df4c1-4b0d-4b48-8872-cdefc3f8f819","updateDate":"2026-01-06T18:31:20.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/aisen-etcheverry-vuelve-a-la-moneda-pero-ya-no-como-ministra/2025-07-22/212426.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Aisén Etcheverry</strong>, exministra de Ciencia, Tecnología, Conocimiento e Innovación</a>, asumió este martes como<strong> nueva jefa de asesores del Gobierno</strong>.</p>\n<p>La otrora secretaria de Estado <strong>llega en reemplazo de Felipe Melo</strong>, <strong>quien presentó su renuncia al Presidente Gabriel Boric</strong>, según confirmó la Prensa de Presidencia en un comunicado.</p>\n<p>\"<strong>El Presidente agradece el compromiso y trabajo desempeñado por Felipe Melo</strong>\", indicó el escrito, que confirmó también la llegada de Etcheverry al cargo a menos de tres meses de que el Gobierno finalice su administración.</p>\n<p>Melo, antes de llegar al Segundo Piso, fue director nacional del Servicio Civil y presidente del Consejo de Alta Dirección Pública. <strong>Su arribo se produjo tras la polémica salida de Miguel Crispi</strong>. </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260106/imag/foto_0000000220260106153456.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Antes de su llegada al equipo de asesores, Felipe Melo se desempeñó como director nacional del Servicio Civil y presidente del Consejo de Alta Dirección Pública. FOTO: ATON)</em></div>\n</div>\n<p>Etcheverry, en tanto, asumió como ministra el 10 de marzo de 2023, y ganó alta figuración pública a contar de diciembre de 2024, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/ministra-de-ciencia-asumira-la-voceria-durante-ausencia-de-camila-vallejo/2024-12-20/095315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>cuando reemplazó, en calidad de subrogante, a la vocera Camila Vallejo (PC)</strong></a>, cuando inició su periodo prenatal.</p>\n<p>Tras dejar la cartera de Ciencia, la frenteamplista <strong>llegó -en julio pasado- al gabinete presidencial como jefa de Planificación Estratégica</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/exministra-etcheverry-asumio-como-jefa-de-asesores-tras-salida-de-felipe/2026-01-06/153456.html","streamUrl":null,"titleText":"Exministra Etcheverry asumió como jefa de asesores tras salida de Felipe Melo","uid":"5dfd8f8b-ec9d-4908-8ee8-7d61aaf43633","updateDate":"2026-01-06T18:34:56.000Z"},{"mainText":"<p>Horas después de que<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-viralizan-registro-de-daniel-gonzalez-protagonizando-una-fuerte/2026-01-06/115531.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> las redes sociales estallaran con el video de una riña en <strong>Viña del Mar</strong>,</a> el protagonista de las imágenes, <strong>Daniel González</strong>, utilizó sus plataformas oficiales para entregar su versión de los hechos. El zaguero de <strong>Universidad Católica</strong> reconoció su participación, pero aclaró el contexto que detonó su violenta reacción.</p>\n<p>A través de una historia en su cuenta de Instagram, el futbolista detalló que el incidente ocurrió el pasado 1 de enero, mientras paseaba en bicicleta junto a su señora y su cuñado. Según su relato, al transitar a pie por un tramo sin ciclovía, solicitó permiso a un transeúnte para pasar, momento en que la situación se salió de control.</p>\n<p>\"Un hombre nos empieza a agredir verbalmente.<strong> Dado que no recibió respuesta de nuestra parte, le pega patadas a las bicicletas cuando íbamos pasando por su lad</strong>o. Al ver que la integridad mía y de mi familia estaba en riesgo, reaccioné\", explicó <strong>González</strong> en su comunicado.</p>\n<p>El formado en <strong>Santiago Wanderers</strong> realizó un mea culpa sobre la forma en que manejó el conflicto, aunque enfatizó que fue un instinto de protección ante un ataque injustificado. \"Asumo que mi reacción no fue la adecuada, pero reitero, fue casi de manera natural al ver que estábamos siendo atacados innecesariamente\", sostuvo.</p>\n<p>Para cerrar, el defensor de <strong>Universidad Católica</strong> quiso limpiar su imagen ante la opinión pública: \"Lamento lo ocurrido, no soy una persona violenta, pero ante la situación a la que me vi expuesto junto a mi familia reaccioné de una manera inadecuada\".</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260106/imag/foto_0000000120260106152326.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-gonzalez-explico-su-reaccion-en-pelea-callejera-que-se-hizo-viral/2026-01-06/152326.html","streamUrl":null,"titleText":"Daniel González explicó su reacción en pelea callejera que se hizo viral","uid":"b38b6f4f-b3a1-4917-a95e-2409861f99fb","updateDate":"2026-01-06T18:23:26.000Z"},{"mainText":"<p>El <strong>fiscal general de Venezuela, Tarek William Saab,</strong> aseguró este martes que la Constitución y el derecho internacional establecen que<strong> Nicolás Maduro cuenta con inmunidad por su cargo de presidente</strong> del país sudamericano; lo que significa, dijo, que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/machado-agradece-a-trump-por-captura-de-maduro-y-dice-que-volvera-pronto/2026-01-06/074332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>no puede ser arrestado o enjuiciado por \"tribunales extranjeros\".</strong></a></p>\n<p>\"La Constitución de la República Bolivariana de Venezuela establece (...) la inmunidad del presidente, la cual <strong>no es solo una prerrogativa personal o individual, sino un principio de rango constitucional de escala universal\",</strong> señaló Saab en un acto de notificación a la Fiscalía, Contraloría y Procuraduría de la instalación de un nuevo quinquenio del Parlamento.</p>\n<p>Esto implica, de acuerdo con el titular del Ministerio Público, que Maduro no puede ser arrestado ni procesado por tribunales extranjeros, <strong>\"así -aseguró- vayan a intentar inventarle <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/hijo-de-maduro-denuncia-persecucion-tras-la-captura-del-lider-chavista/2026-01-05/152948.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cualquier falso positivo en las acusaciones\".</a></strong></p>\n<p>\"La operación militar que se ejecutó ante el territorio nacional, sin una declaración previa de guerra ni resolución del Consejo de Seguridad de la ONU, <strong>constituye una agresión armada ilegal de carácter terrorista, que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/en-la-onu-ee-uu-tildo-de-legitimo-su-ataque-a-venezuela-pero-la/2026-01-05/183520.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">viola la Carta de la Organización de Naciones Unidas\",</a></strong> añadió.</p>\n<p>Saab dijo que <strong>la \"extracción forzosa\" de Maduro y de su esposa, Cilia Flores, es calificada como un \"secuestro internacional\".</strong></p>\n<p>Por su parte, el <strong>diputado chavista Giusseppe Alessandrello</strong> señaló que en estos momentos es <strong>importante la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-jura-como-jefa-de-estado-de-venezuela-tras-detencion-de/2026-01-05/162446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"unidad\" y la \"solidez\" de las instituciones</a></strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-jura-como-jefa-de-estado-de-venezuela-tras-detencion-de/2026-01-05/162446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> públicas</a> venezolanas tras el ataque estadounidense.</p>\n<p>Alessandrello, en representación del Legislativo, sostuvo que <strong>desde el Parlamento se trabajará en garantizar la cohesión</strong> entre los poderes del Estado.</p>\n<h2><span ><em><strong>Departamento de Justicia de EE.UU. ya no señala a Maduro como líder del Cartel de los Soles</strong></em></span></h2>\n<p>El <strong>Departamento de Justicia de Estados Unidos ha eliminado gran parte de las <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/ee-uu-designo-al-cartel-de-los-soles-como-grupo-terrorista-y-venezuela/2025-11-24/112732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">alusiones al Cartel de los Soles</a></strong> en la nueva imputación contra Maduro, al que <strong>ya no señala como líder</strong> de la presunta organización de narcotráfico, caracterizada ahora en el documento como <strong>un \"sistema de clientelismo\".</strong></p>\n<p>Una acusación de un gran jurado estadounidense <strong>en 2020 apuntaba a que Maduro \"ayudó a gestionar y, en última instancia, a <a rel=\"link a una nota relativa 23\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-el-cartel-de-los-soles-es-otra-ficcion-creada-por-estados/2025-08-31/115040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">liderar el Cartel de los Soles</a></strong> a medida que ascendía al poder en Venezuela\", argumentos repetidos por el presidente, <strong>Donald Trump,</strong> como justificación para la campaña antidrogas que lleva a cabo en el Caribe desde agosto pasado.</p>\n<p>Sin embargo, <strong>en la nueva imputación modificada por la Fiscalía horas después de la captura</strong> en Caracas de Maduro y Flores por fuerzas de seguridad de Washington, <strong>se rebaja el lenguaje del texto anterior y se eliminan las alusiones al <a rel=\"link a una nota relativa 31\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/petro-reitera-que-en-colombia-no-existe-el-cartel-de-los-soles/2025-09-17/141144.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">supuesto cartel</a></strong><a rel=\"link a una nota relativa 31\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/petro-reitera-que-en-colombia-no-existe-el-cartel-de-los-soles/2025-09-17/141144.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> como una organización real,</a> aunque mantienen los señalamientos al venezolano por tráfico de drogas.</p>\n<p>Maduro y Flores <strong>comparecieron este lunes por primera vez ante la Justicia estadounidense en Nueva York,</strong> a donde fueron trasladados luego de ser capturados en la madrugada de este sábado en un operativo militar relámpago ordenado por Trump.</p>\n<p>El mandatario venezolano <strong>se declaró no culpable de los cargos de narcoterrorismo y tenencia de armas</strong> de los que se le acusa y <a rel=\"link a una nota relativa 41\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ante-la-justicia-de-ee-uu-maduro-afirmo-que-sigue-siendo-presidente-y/2026-01-05/135323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aseguró que es \"un prisionero de guerra\".</a></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/fiscal-general-de-venezuela-afirma-que-maduro-tiene-inmunidad-por-su/2026-01-06/150020.html","streamUrl":null,"titleText":"Fiscal general de Venezuela afirma que Maduro tiene inmunidad por su cargo presidencial","uid":"183ae2d9-0bb3-4af8-bb3b-bcfdcfa437e3","updateDate":"2026-01-06T18:00:20.000Z"}]
