[{"mainText":"<p>Después de casi 10 años separados, los caminos de <strong>Universidad de Chile y Francisco Meneghini nuevamente se reunieron</strong> luego que el <strong>entrenador argentino,</strong> oriundo de Rosario y quien alcanzó notoriedad en nuestro país como <strong>ayudante de Marcelo Bielsa</strong>, fuese <strong>oficializado como nuevo entrenador</strong> del conjunto estudiantil, tras la salida de Gustavo Alvarez. </p>\n<p>\"Paqui\", como es conocido el técnico de 37 años, <strong>arribó al CDA tras una de sus mejores campañas como director técnico</strong>, salvando a O'Higgins del descenso en 2024 y llevándolo a la clasificación a Copa Libertadores 2026, tras terminar esta temporada en el tercer lugar de la Liga de Primera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 La U anunció acuerdo para la salida de Alvarez y confirmó que irá por Meneghini <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/J4m057OfyT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/J4m057OfyT</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/7sYFLrH5YX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7sYFLrH5YX</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2003250146545664448?ref_src=twsrc%5Etfw\">December 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h3><strong>Bajo el amparo de grandes referentes</strong></h3>\n<p><strong>Sin haber sido futbolista profesional, Meneghini comenzó su carrera en los cuerpos técnicos como colaborador.</strong> Formó parte del staff de <strong>Marcelo Bielsa</strong> en La Roja, donde trabajó como analista de rivales y conocimientos tácticos, lo que le permitió establecer las bases de su método de trabajo.</p>\n<p>Más tarde continuó bajo la tutela de <strong>Jorge Sampaoli</strong>, lo que lo pondría en contacto con <strong>Sebastián Beccacece,</strong> con quien desarrolló una relación profesional que lo llevo a decir presente en la U por primera vez.</p>\n<h3><strong>Un inicio prometedor como director técnico</strong></h3>\n<p>Como no podía ser de otra forma, su primera oportunidad para dirigir ocurrió en Chile bajo la apuesta que realizó <strong>Unión La Calera,</strong> que comenzaba a perfilarse con una nueva imagen debido a su cambio de escudo, <strong>todo esto durante noviembre de 2018.</strong></p>\n<p>Desde el cuadro \"cementero\", Meneghini <strong>se proyectó con 30 años como el técnico más joven de la Primera División</strong>. Aquello vino acompañado de una campaña en la que consiguió ir al primer torneo internacional del equipo de la Región de Valparaíso, la <strong>Copa Sudamericana 2019.</strong></p>\n<p>En aquel torneo, hizo historia tras superar a Chapecoense en primera ronda para luego quedar fuera <strong>por penales ante Atlético Mineiro,</strong> que llegó a semifinales de esa edición. Mientras que en su primer campeonato logró garantizar la presencia un año más al finalizar <strong>cuarto con 37 puntos.</strong></p>\n<p>Tras dejar La Calera en <strong>septiembre de 2019</strong>, Meneghini asumió en Audax Italiano durante la temporada 2020, enfrentando nuevamente el desafío continental. En la Copa Sudamericana <strong>superó a Cusco FC en la primera fase</strong>, pero fue eliminado en la siguiente ronda por <strong>Bolívar</strong>, en una serie disputada en altura.</p>\n<p>En 2021 regresó a Unión La Calera para un segundo ciclo, en el que volvió a rematar cuarto en el torneo nacional, clasificando otra vez al club a competencias internacionales. Sin embargo, <strong>no continuó en el proyecto</strong> y, en diciembre de ese año, <strong>fue oficializado como nuevo entrenador de Everton de Viña del Mar.</strong></p>\n<h3><strong>El ciclo competitivo que se acabó desgastando</strong></h3>\n<p>En Everton, Meneghini firmó el período <strong>más competitivo del club viñamarino en los últimos años</strong>. Bajo su conducción, los \"ruleteros\" se consolidaron como protagonistas del torneo local y habituales animadores en el plano internacional.</p>\n<p>En su primera temporada dirigió a un equipo que venía de <strong>clasificar a la Copa Sudamericana como subcampeón de la Copa Chile</strong>. Ese año finalizó noveno en el Campeonato Nacional y terminó segundo en su grupo del certamen continental, solo por detrás de São Paulo, que fue el único clasificado.</p>\n<p>Para 2023, Everton volvió a tener un buen rendimiento y cerró el torneo en el <strong>sexto lugar, logrando una nueva clasificación internacional.</strong> Sin embargo, el ciclo terminó tras quedar eliminado en la<strong> fase previa por penales ante Unión La Calera.</strong></p>\n<p>Luego de su salida de Everton, Meneghini tuvo <strong>su primera experiencia como entrenador en el fútbol argentino al asumir en Defensa y Justicia</strong> durante 2024. El paso fue breve y con resultados discretos, lo que derivó en el término de su ciclo en agosto de ese mismo año.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Francisco Meneghini llegó a Defensa y Justicia <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/h8nVtJ8xiA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/h8nVtJ8xiA</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/QhNvVHhzkr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QhNvVHhzkr</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1794472564816761079?ref_src=twsrc%5Etfw\">May 25, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h3><strong>La campaña que le permitió relanzar su novel carrera</strong></h3>\n<p>En noviembre de 2024 fue anunciado como nuevo director técnico de <strong>O'Higgins</strong>, club que venía de<strong> salvarse del descenso</strong> tras igualar en puntaje con Cobreloa con 31 unidades y superarlo por diferencia de gol, pese a cerrar la temporada con un saldo negativo de 19 tantos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Meneghini: O'Higgins en 2026 va a jugar un torneo internacional <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/pg6ruTY4Nj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/pg6ruTY4Nj</a> <a rel=\"link a una nota absoluta 39\" href=\"https://t.co/WcBvFbm52e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WcBvFbm52e</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1869810409404068124?ref_src=twsrc%5Etfw\">December 19, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En 2025 relanzó su carrera al conducir a los rancagüinos <strong>al tercer lugar de la Liga de Primera con 56 puntos</strong>, apenas uno menos que la campaña en la que fue subcampeón con Unión La Calera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Meneghini: \"Cuando dije que íbamos a jugar una copa internacional no era humo\" <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 53\" href=\"https://t.co/HUai5i0cpS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/HUai5i0cpS</a> <a rel=\"link a una nota absoluta 68\" href=\"https://t.co/qWENe3qbd6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qWENe3qbd6</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1997705614068473983?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Luego de asegurar, <strong>por primera vez en su trayectoria</strong>, una clasificación a la fase previa de la Copa Libertadores, optó por cerrar su ciclo en el \"Capo de Provincia\" para dejar el camino <strong>despejado de cara a un nuevo desafío.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Se acerca a la U? Francisco Meneghini dejó de ser el técnico de O'Higgins <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 86\" href=\"https://t.co/1q0rKcPpxc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/1q0rKcPpxc</a> <a rel=\"link a una nota absoluta 105\" href=\"https://t.co/doxlRBERol\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/doxlRBERol</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2003095545926267309?ref_src=twsrc%5Etfw\">December 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En ese escenario apareció <strong>Universidad de Chile</strong>, aunque esta vez no como aquel ayudante en segundo plano, sino como el entrenador llamado <strong>a liderar un proyecto propio</strong> y asumir la <strong>exigencia que dejó la alta vara</strong> del ciclo de Gustavo Álvarez.</p>\n<p>Su objetivo es recuperar la gloria perdida y también hacer historia propia con su nombre, con la misión de lograr su primer título como entrenador. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/perfil-francisco-meneghini-el-exasistente-de-bielsa-que-quiere/2025-12-22/202737.html","streamUrl":null,"titleText":"[PERFIL] Francisco Meneghini, el exasistente de Bielsa que quiere alcanzar la gloria con la U","uid":"b857d19a-5882-446c-abcf-94fb02b8d5fc","updateDate":"2025-12-22T23:27:37.000Z"},{"mainText":"<p>El <strong>Gobierno ingresó esta jornada al Congreso</strong> un proyecto de ley que <strong>reconoce, califica y repara a las víctimas de violencia</strong> en la zona sur del país. </p>\n<p>La iniciativa<strong> comenzará su carrera legislativa en el Senado,</strong> y su presentación cumple con una de las principales recomendaciones <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/gobierno-y-criticas-a-consulta-indigena-tenemos-mucha-informacion-para/2025-09-02/075449.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entregadas por la <strong>Comisión Presidencial para la Paz y el Entendimiento,</strong></a> a fin de abordar hechos violentos ocurridos <strong>desde 1990 a la fecha</strong> en las regiones del <strong>Biobío, La Araucanía, Los Ríos y Los Lagos.</strong></p>\n<p>En este escenario, <strong>la propuesta establece un marco legal con miras a reconocer, calificar y reparar</strong> -si corresponde- <strong>a \"personas afectadas por acciones de violencia</strong> relacionada con el conflicto intercultural y territorial\" en las zonas mencionadas.</p>\n<p>En concreto, el proyecto define el concepto de violencia y <strong>amplía su alcance más allá de hechos tradicionalmente asociados a la denominada violencia rural,</strong> incorporando también <strong>expresiones de violencia institucional,</strong> así como impedimentos a la libre circulación y desarrollo de actividades educacionales, económicas, religiosas o espirituales.</p>\n<p>En consecuencia, establece la reparación de las víctimas por <strong>afectaciones físicas, psíquicas, patrimoniales, culturales y sociales, \"</strong>cuyas soluciones <strong>trascienden la compensación económica</strong> e incluyen acciones de reposición de actividades sociales e intervenciones colectivas de contención y prevención de la violencia, así como iniciativas de concientización, memoria, promoción del diálogo y fortalecimiento de la convivencia\", explicó el <strong>Ministerio del Interior</strong> en un comunicado.</p>\n<p>Asimismo, la iniciativa propone <strong>crear una comisión que califique la condición de víctima; </strong>implementar un<strong> programa que coordine y ejecute acciones de atención,</strong> acompañamiento y reparación integral; y <strong>establecer un catastro oficial</strong> para inscribir a quienes califiquen como afectados. </p>\n<h2><span ><em><strong>Para nueva relación entre Estado y pueblo mapuche, \"es indispensable reconocerlas\"</strong></em></span></h2>\n<p>\"(La Comisión para la Paz) trabajó firmemente para proponer medidas que permitan <strong>establecer una <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/comunidades-mapuche-de-malleco-exigen-el-fin-definitivo-de-la-consulta/2025-10-06/161643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nueva relación entre el Estado y el pueblo mapuche.</a></strong> Y, tal como fue anunciado en su momento, <strong>para esto es indispensable el reconocimiento de las víctimas</strong> de la violencia en la zona\", dijo el <strong>ministro del Interior, Álvaro Elizalde. </strong></p>\n<p>El <strong>subsecretario de la cartera y exencargado gubernamental de la Comisión, Víctor Ramos (FA), </strong>afirmó que \"todavía se tiene mucho por mejorar en la manera en que el Estado le da una respuesta íntegra a las víctimas. <strong>Este proyecto se hace cargo de esa deuda\". </strong></p>\n<p><strong>\"Organiza de mejor manera las ayudas, integra e incluye a todas las personas</strong> independientes de su origen o al pueblo al cual pertenezcan y permite, al mismo tiempo, <strong>cumplir con los estándares de derecho</strong> que se ajusten a lo que nuestra Constitución y nuestras leyes exigen\", agregó Ramos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/atentados/gobierno-ingreso-proyecto-que-reconoce-y-compensa-a-victimas-de-la/2025-12-29/162958.html","streamUrl":null,"titleText":"Gobierno ingresó proyecto que reconoce y compensa a víctimas de la violencia en el sur","uid":"58e760be-fbfd-4df4-8284-e65c42392ea8","updateDate":"2026-12-29T19:29:58.000Z"},{"mainText":"<p>El anime de <strong>\"One Piece\"</strong> puso término a una etapa clave de su historia al emitir el <strong>episodio 1155</strong>, cerrando así <strong>26 años de transmisión semanal</strong> que acompañaron de manera constante a distintas generaciones de seguidores y confirmando que la producción de <strong>TOEI Animation</strong> cambiará el formato.</p>\n<p>Tal como se había anunciado previamente, el anime pasará a un formato por temporadas, con un máximo de <strong>26 episodios al año.</strong> Por lo tanto, el próximo domingo <strong>no habrá capítulo nuevo</strong>.</p>\n<p>Según TOEI Animation, que abordó la decisión en un <a href=\"https://www.toei-animation-usa.com/press-releases/pressrelease-10-28-25.pdf?utm\" target=\"_blank\"> comunicado oficial </a>y un <a rel=\"link a una nota absoluta 2\" href=\"https://www.youtube.com/@onepieceofficial/videos\" data-process=\"2\" data-control=\"1\" target=\"_blank\">live en YouTube</a>, el cambio busca mejorar la calidad de la animación al disponer de más tiempo de producción. Además, el anime volvió a quedar muy cerca del <strong>manga de Eiichiro Oda</strong>, lo que habría forzado nuevos estiramientos narrativos para evitar alcanzarlo.</p>\n<p>Con el manga avanzando hacia su tramo final, mantener la emisión semanal se volvió cada vez más complejo, puesto que un<strong> solo episodio del anime requiere varios capítulos del manga para desarrollar cerca de 19 minutos de contenido</strong>, reduciendo el margen creativo y técnico disponible bajo el esquema tradicional.</p>\n<p>Pese al impacto emocional para los fans, <strong>\"One Piece\" no se despide de la pantalla</strong>. TOEI confirmó que el anime regresará el <strong>5 de abril de 2026</strong>, con alrededor de <strong>13 episodios correspondientes a la primera mitad de esta nueva etapa</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">📢 Let’s go to Elbaph! Watch the official trailer for the new arc of the anime series, ONE PIECE! <br />\n\n<br />\n\nTHE ELBAPH ARC <br />\n\nAPRIL 5TH, 2026<a href=\"https://twitter.com/hashtag/ONEPIECE?src=hash&ref_src=twsrc%5Etfw\">#ONEPIECE</a> <a href=\"https://twitter.com/hashtag/ELBAPH?src=hash&ref_src=twsrc%5Etfw\">#ELBAPH</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/svPbs6GZKX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/svPbs6GZKX</a></p>\n— Toei Animation (@ToeiAnimation) <a href=\"https://twitter.com/ToeiAnimation/status/2002669281163739483?ref_src=twsrc%5Etfw\">December 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/dibujos-animados/one-piece-pone-fin-a-26-anos-de-emision-semanal-y-fija-fecha-de-regreso/2025-12-29/164506.html","streamUrl":null,"titleText":"\"One Piece\" pone fin a 26 años de emisión semanal y fija fecha de regreso","uid":"217dda6d-23f2-4b33-ab55-4035aae3158f","updateDate":"2026-12-29T19:45:06.000Z"},{"mainText":"<p>La autora del inesperado éxito mundial de<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/cultura/arte/pintura/restauracion-del-ecce-homo-rinde-altos-beneficios/2013-08-14/133458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la restauración de la pintura de un 'Ecce Homo' en una iglesia de Borja</strong> -norte de España-</a>, <strong>Cecilia Giménez</strong>, <strong>falleció este lunes a los 94 años</strong>, confirmó a la agencia de noticias <em>EFE</em> el alcalde de la localidad, <strong>Eduardo Arilla.</strong></p>\n<p>\"<strong>Perdemos a una persona muy querida en el pueblo</strong>\", una mujer \"con una bondad inmensa\", que tuvo una vida \"dura\" y que fue \"muy fuerte\", porque<strong> supo aguantar la \"presión\" que supuso \"el fenómeno del 'Ecce Homo'\"</strong>, destacó el alcalde.</p>\n<p>El 'Ecce Homo' de Borja pasaba inadvertido para todos hasta que la divulgación en los medios de comunicación de la fallida restauración que Cecilia Giménez hizo en 2012, provocó <strong>una cascada imparable de reacciones en todo el planeta y atrajo las miradas del mundo sobre ese municipio de unos 5.000 habitantes situado en la región de Aragón</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251229/imag/foto_0000000120251229161916.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Su controvertida intervención de la pintura mural en 2012, destinada a restaurar la obra en la Iglesia del Santuario de Misericordia, lanzó inesperadamente a la pequeña localidad aragonesa a la fama internacional. (FOTO: EFE)</div>\n</div>\n<h2><em><strong>La comentada restauración</strong></em></h2>\n<p>Cecilia Giménez era una aficionada que, con toda su buena intención, <strong>trató de restaurar esa pequeña pintura mural que se halla en la Iglesia del Santuario de Misericordia de Borja</strong>, pero en su intento causó una importante alteración de la obra original, lo que generó tanto las críticas de unos como las risas de otros.</p>\n<p>La nueva imagen dio la vuelta al mundo y llegó a convertirse en un meme, e incluso inspiró disfraces de Halloween. Pero también <strong>se tornó en un movimiento de apoyo a la autora, una anciana octogenaria</strong>.</p>\n<p>Cuando se cumplió una década de la polémica restauración, <strong>Borja había recibido más de 10.000 visitantes al año procedentes de diversas partes del mundo</strong> para conocer su \"obra\", hasta sumar en ese momento más de 200.000, una proyección internacional insospechada para la localidad.</p>\n<p><iframe frameborder=\"0\" height=\"742\" src=\"https://www.youtube.com/embed/E8FrHHscUlo\" title=\"Cecilia, la restauradora del Ecce Homo de Borja\" width=\"1319\"></iframe></p>\n<h2><em><strong>El alcance de su actuar</strong></em></h2>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/cultura/arte/pintura/cecilia-gimenez-y-el-ecce-homo-hay-momentos-en-que-me-dice-algo/2013-01-24/171829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cecilia Giménez decidió actuar sobre la pintura original al ver el deterioro que sufría </a>y con <strong>su intervención posicionó a su población en el mapa del turismo internacional</strong>.</p>\n<p>Hasta el punto de<strong> ser el germen del cortometraje documental 'Mis Ecce Homos</strong>', dirigido por el doctor en Sociología Marco Rosatto a partir de un trabajo de fin de carrera de Humanidades, o de la<strong> ópera 'Behold the Man'</strong>, obra del libretista estadounidense Andrew Flack y con la <strong>composición y dirección artística de Paul Fowler</strong>, que se estrenó en el Evelyn Smith Music Theatre de la Universidad Estatal de Arizona (ASU), en Estados Unidos.</p>\n<p>El alcalde de Borja resaltó hoy que gracias al dinero recaudado con las entradas y la venta de artículos de promoción comercial del 'Ecce Homo'<strong> se completa la cuota de la residencia de ancianos donde vivía Cecilia</strong> a personas sin posibilidades económicas de afrontar el pago.</p>\n<p>\"Un fenómeno social que se ha convertido en un fin social\" gracias a Cecilia, que \"<strong>hasta el final ha sido bondad</strong>\", subrayó Arilla, quien aseguró que ha fallecido como ella quería, junto a su hijo también usuario de la residencia de Borja.</p>\n<p>Borja despedirá a Cecilia Giménez este martes en un funeral.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/cultura/arte/pintura/murio-la-restauradora-del-ecce-homo-que-fue-fenomeno-global-en-2012/2025-12-29/161916.html","streamUrl":null,"titleText":"Murió la \"restauradora\" del Ecce Homo que fue fenómeno global en 2012","uid":"64e1bf3a-3929-45f8-96ce-dde443c9e721","updateDate":"2026-12-29T19:19:16.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Deportes Limache</strong> oficializó al lateral izquierdo M<strong>arcelo Flores como su séptimo refuerzo</strong> para la temporada 2026. </p>\n<p dir=\"ltr\">El jugador de 24 años se fue anunciado este lunes y llegó al \"Tomatero\" <strong>proveniente de Deportes Recoleta.</strong></p>\n<p dir=\"ltr\">Para Flores<strong> será su primera experiencia en la máxima categoría del fútbol chileno,</strong> tras pasos por el citado Recoleta y también en Deportes Iberia, club donde se formó en Los Angeles.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS2puXojtcc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS2puXojtcc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/marcelo-flores-se-convirtio-en-septimo-refuerzo-de-deportes-limache/2025-12-29/165124.html","streamUrl":null,"titleText":"Marcelo Flores se convirtió en séptimo refuerzo de Deportes Limache","uid":"257b39ec-6b60-4d17-a099-a060d373a3d4","updateDate":"2026-12-29T19:51:24.000Z"},{"mainText":"<p ><em><strong>Por Fabián Pizarro Arcos, Periodista y Director del proyecto \"Efecto China\"</strong></em></p>\n<p>La etnia representa un puente cultural vivo entre Asia Central y el extremo occidental del país. Con una población que supera los<strong> 1,5 millones de personas</strong>, los kazajos chinos se concentran principalmente en la <strong>Región Autónoma Uigur de Xinjiang</strong>, especialmente en la Prefectura Autónoma Kazaja de Ili, así como en zonas de Altái y Tacheng, cerca de las fronteras con Kazajistán, Rusia y Mongolia.</p>\n<p>Históricamente, los kazajos de China forman parte del mismo tronco étnico y cultural que los kazajos de Asia Central. Su presencia en territorio chino se remonta a varios siglos atrás, cuando clanes nómadas se desplazaban libremente por las estepas euroasiáticas siguiendo las rutas del pastoreo y el comercio. Las fronteras modernas, establecidas durante los siglos XIX y XX, dividieron a estas comunidades, pero no lograron romper sus lazos culturales, lingüísticos y familiares.</p>\n<p>Desde el punto de vista cultural, la etnia kazaja conserva una <strong>fuerte tradición nómada y pastoril</strong>. La cría de caballos, ovejas y camellos ha sido históricamente la base de su economía y de su identidad social. Aunque muchos kazajos chinos han adoptado formas de vida sedentarias, especialmente en áreas urbanas, las migraciones estacionales con el ganado siguen siendo una práctica vigente en regiones montañosas y rurales.</p>\n<p>La lengua kazaja, perteneciente a la familia de las lenguas túrquicas, se utiliza ampliamente en la vida cotidiana y cuenta con reconocimiento oficial en las áreas autónomas. En estas regiones, el kazajo se emplea en la educación, los medios de comunicación y la administración local, junto al mandarín. La preservación lingüística es considerada un elemento central de la identidad kazaja en China.</p>\n<p>En el plano religioso, la mayoría de los kazajos chinos practica el <strong>islam sunita</strong>, que desempeña un papel importante en la vida comunitaria y en las tradiciones culturales. Festividades como el <strong>Nowruz</strong>, que marca el inicio del año nuevo según antiguas tradiciones persas y centroasiáticas, son celebradas con música, danzas, competencias ecuestres y banquetes colectivos.</p>\n<p>Las expresiones culturales kazajas destacan por su riqueza musical y oral. El arte del <strong>aitys</strong>, una forma de improvisación poética cantada, y el uso del <strong>dombra</strong>, instrumento musical de dos cuerdas, ocupan un lugar central en la transmisión de la historia y los valores comunitarios. La vestimenta tradicional, con bordados coloridos y sombreros característicos, sigue presente en celebraciones y eventos culturales.</p>\n<p>En el marco del Estado chino, los kazajos gozan del estatus de minoría étnica reconocida, lo que implica derechos específicos en materia de autonomía cultural, uso de la lengua y representación local. Al mismo tiempo, enfrentan desafíos vinculados a la modernización, la urbanización y la integración económica, que han transformado profundamente su modo de vida tradicional.</p>\n<p>Hoy, la etnia kazaja en China encarna una identidad en transición: profundamente arraigada en su herencia nómada y cultural, pero también adaptándose a los cambios sociales y económicos del siglo XXI. Su presencia constituye un recordatorio de la diversidad étnica y cultural que caracteriza a China, y de los vínculos históricos que conectan al país con Asia Central.</p>\n<h2 ><em><strong>Kazajos (哈萨克族, Hāsàkèzú)</strong></em></h2>\n<ul>\n<li><strong>Población:</strong> 1,5 millones.</li>\n<li><strong>Localización:</strong> Xinjiang, principalmente en la prefectura de Ili.</li>\n<li><strong>Idioma:</strong> Kazajo (lengua túrquica).</li>\n<li><strong>Religión:</strong> Islam suní.</li>\n<li><strong>Vestimenta tradicional:</strong> Túnicas largas, gorros de piel, botas altas; mujeres con vestidos bordados.</li>\n<li><strong>Gastronomía:</strong> Cordero, productos lácteos, pan plano y té con leche.</li>\n<li><strong>Costumbres:</strong> Vida nómada, festival Nauryz (Año Nuevo), música con el instrumento dombra.</li>\n<li><strong>Historia:</strong> Originarios de las estepas de Asia Central; migraron a China en el siglo XVIII.</li>\n<li><strong>Relevancia:</strong> Reflejan la conexión histórica entre China y las culturas túrquicas del Asia Central.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/la-etnia-kazaja-en-china-identidad-nomada-entre-montanas-y-estepas/2025-12-29/133435.html?=efectochina","streamUrl":null,"titleText":"La etnia kazaja en China: identidad nómada entre montañas y estepas","uid":"f32a6ef0-0acf-4bfb-becf-6aa9a6c852e7","updateDate":"2026-12-29T16:34:35.000Z"},{"mainText":"<p>A través de redes sociales y un comunicado, <strong>se confirmó la salida del delantero Rodrigo Contreras de Universidad de Chile luego de finalizar su préstamo de una temporada</strong> con los azules.</p>\n<p><strong>La escuadra estudiantil se limitó a incluir al \"Tucu\" dentro un comunicado ya existente en su sitio web</strong>, donde poco a poco también se fueron anunciando las partidas de Ignacio Tapia, Lucas Di Yorio y Nicolás Guerra. Además se realizó una escueta despedida en redes sociales.</p>\n<p>Contreras, perteneciente a Deportes Antofagasta,<strong> junto a la U totalizó 41 partidos, con 10 goles y dos asistencias</strong> entre Liga de Primera, Copa Libertadores, Sudamericana, Copa Chile y la <strong>Supercopa</strong>; siendo esta última <strong>su único título con el club</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comunicado: Salidas del Primer Equipo masculino<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/O7A50X8Z4R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/O7A50X8Z4R</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2005719679994888222?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS3ASSNCd_z/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS3ASSNCd_z/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>El propio jugador utilizó su cuenta de Instagram para dedicarle un extenso mensaje de adiós a Universidad de Chile</strong>, admitiendo que \"las despedidas no siempre son lindas mas cuando te encariñas tanto con una institución\".</p>\n<p>\"<strong>Qué decir de ustedes, los hinchas</strong>, que son los que hacen que la pasión de U. de Chile sea reconocida en todos lados. Son extraordinarios, me llevo los mejores <strong>recuerdos. Siempre están en las buenas y en las malas. Simplemente gracias por el cariño y el respeto</strong>\", sumó.</p>\n<p>El \"Tucu\" señaló que \"No fue el año que quería por diferentes razones\", pero valoró los buenos momentos como su agónico gol para vencer a la UC en el Nacional o la mencionada Supercopa ante Colo Colo.</p>\n<p><strong>\"Abrazo bullangueros/as. Ojalá la vida nos cruce otra vez, felices fiestas y muchas gracias por todo. Aguante la U\", cerró</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS262RokjJ3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS262RokjJ3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Rodrigo Contreras (@rodriicontreras)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>De esta manera, <strong>el éxodo de Universidad de Chile sumó otro nombre y se concretó la partida de los tres centrodelanteros del equipo</strong>; puesto a reforzar imperiosamente tras haberse firmado el arribo del DT Francisco Meneghini.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/oficial-rodrigo-contreras-se-sumo-a-las-salidas-en-universidad-de-chile/2025-12-29/164522.html","streamUrl":null,"titleText":"Oficial: Rodrigo Contreras se sumó a las salidas en Universidad de Chile","uid":"3c9fba0c-a79b-403f-8397-cc3b4d7607c3","updateDate":"2026-12-29T19:45:22.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa todas las movidas en el Especial de fichajes de Cooperativa.cl.</strong></em></a></p>\n<p><strong>Unión La Calera dio su primer paso en el mercado de pases </strong>con la oficialización del <strong>arquero argentino Nicolás Avellaneda como refuerzo</strong>.</p>\n<p>El guardameta de 32 años ya firmó su contrato de un año por los \"cementeros\", luego de haber jugado todo el 2025 en <strong>Chacarita Juniors</strong>, donde <strong>disputó 29 partidos y dejó su arco invicto en 14 ocasiones</strong>.</p>\n<p><strong>Esta no será la primera experiencia de Avellaneda en Chile, pues jugó justamente para el archirrival de los caleranos: San Luis de Quillota</strong>, en 2023. Luego, <strong>el golero defendió a Cobreloa en su fugaz regreso a Primera</strong> División en 2024.</p>\n<p>La llegada del arquero se da en medio de rumores sobre la partida del nacional Jorge Peña, pese a ser uno de los jugadores de mejor rendimiento en la discreta campaña del equipo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS28O9wkjJI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS28O9wkjJI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Unión La Calera SADP (@ulc_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-la-calera/con-pasado-en-san-luis-u-la-calera-sumo-a-nicolas-avellaneda-como/2025-12-29/161748.html","streamUrl":null,"titleText":"Con pasado en San Luis: U. La Calera sumó a Nicolás Avellaneda como primer refuerzo","uid":"3847357b-eace-47d1-9882-c0fbbfd3378f","updateDate":"2026-12-29T19:17:48.000Z"},{"mainText":"<p ><strong>La inscripción ante la autoridad electoral de un comité promotor de la Asamblea Nacional Constituyente</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-inscribio-comite-ciudadano-para-impulsar-asamblea-constituyente/2025-12-27/085402.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">realizada el viernes pasado por el Gobierno</a>, <strong>abrió un debate en Colombia sobre la pertinencia de esta iniciativa</strong> en vísperas de las elecciones presidenciales y legislativas de 2026.</p>\n<p >Con este mecanismo, <strong>el presidente Gustavo Petro busca realizar los cambios que el Gobierno esperaba lograr a través de sus reformas sociales,</strong> algunas de las cuales <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-decreto-emergencia-economica-tras-fracaso-de-su-reforma/2025-12-23/081714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no fueron aprobadas por el Congreso de la República</a>, como la de salud, que se hundió este mes.</p>\n<p >Para <strong>el exsenador Humberto de la Calle, quien fue representante del Gobierno ante la Asamblea Nacional Constituyente de 1991</strong>, el proceso que impulsa Petro es inapropiado y no puede ser un <strong>\"truco electoral\".</strong></p>\n<p >\"Es un error decir simplemente que la Constitución no se toca. Porque hay cosas que hicieron crisis como la justicia y el ordenamiento territorial. <strong>Lo que hay que decir es: reforma sí pero no así. No para que la Constitución sea arma de batalla.</strong> La del 91 fue objeto de consenso en la nación y de acuerdo político previo\", agregó De la Calle, quien también fue jefe negociador del Gobierno <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/colombia/guerrilla/colombia-firmo-historico-acuerdo-de-paz-con-las-farc-para-poner-fin-a-52/2016-09-26/190914.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en los diálogos de paz con las FARC</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Interesante opinión de Cristo <a href=\"https://twitter.com/CristoBustos?ref_src=twsrc%5Etfw\">@CristoBustos</a> Mis opiniones ya expresadas son: 1. Es un error negar de manera tajante el papel posible de una Asamblea Constitucional. Es una postura que puede interpretarse como una decisión en favor de statu quo. 2. Pero también es un error la…</p>\n— Humberto de la Calle (@DeLaCalleHum) <a href=\"https://twitter.com/DeLaCalleHum/status/2005659421280526398?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><span ><strong>Defensa de Petro</strong></span></em></h2>\n<p >El anuncio de la inscripción fue hecho dos meses y medio antes <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-renueva-cupula-militar-de-colombia-con-foco-en-la-seguridad/2025-12-27/233854.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de las elecciones legislativas</a>, que se celebrarán el 8 de marzo, <strong>y de las presidenciales</strong>, cuya primera vuelta se realizará el 31 de mayo y la segunda, en caso de ser necesaria, el 21 de junio.</p>\n<p >El mandatario, sin embargo, defendió que<strong> \"la Constituyente no se hará en época electoral\"</strong> y que con la inscripción del comité comienza <strong>\"la recolección de las firmas, que dura tres meses\"</strong>.</p>\n<p >Por tratarse de una iniciativa para presentar ante el Congreso, se requiere el apoyo del 5 por ciento del censo electoral, es decir, cerca de tres millones de firmas.</p>\n<p >Petro señaló que, de ser recogidas,<strong> esas firmas serán presentadas al Congreso el próximo 20 de julio</strong>, cuando asumen los senadores y representantes a la Cámara elegidos el 8 de marzo.</p>\n<p >\"Se discutirá entonces en el nuevo Congreso cuando ya no hay elecciones, y de aprobarse allí y en la Corte Constitucional (...) tendrá fecha de elecciones de constituyentes en la fecha que diga la Corte y no más de tres meses después.<strong> Es decir ni la Constituyente ni su elección ni sus reuniones coinciden con las actuales elecciones\"</strong>, agregó el mandatario.</p>\n<p >Esta no es la primera vez que Petro propone convocar una asamblea constituyente, medida que ha sido duramente criticada por la oposición y por expertos en derecho constitucional <strong>debido a su alcance y a las implicaciones que tendría para el orden institucional.</strong></p>\n<h2 ><em><span ><strong>\"No es prudente\"</strong></span></em></h2>\n<p ><strong>El arzobispo de Bogotá, monseñor Luis José Rueda,</strong> aseguró en una entrevista con <em>El Espectador</em> que <strong>\"no es prudente\"</strong> la convocatoria de una Constituyente en época electoral.</p>\n<p ><strong>\"Una asamblea constitucional puede ser factible pero no hay que mezclarla con un año electoral\"</strong>, añadió.</p>\n<p >Por su parte, <strong>Alejandro Gaviria, quien fue el primer ministro de Educación del Gobierno de Petro</strong>, afirmó que \"la Asamblea Constituyente no tiene como propósito el cambio social\", sino que <strong>\"es una estrategia política para quedarse en el poder\"</strong>.</p>\n<p >\"Busca: disponer de recursos públicos para las elecciones, veremos al presidente y a los ministros en campaña; seguir desgastando las instituciones con fines electorales\", y \"desviar la discusión de los escándalos de corrupción, el problema fiscal y la ineficacia del Gobierno\", expresó Gaviria en X.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/colombia/la-constituyente-impulsada-por-petro-abre-nuevo-frente-de-cara-a-las/2025-12-29/155124.html","streamUrl":null,"titleText":"La constituyente impulsada por Petro abre nuevo frente de cara a las elecciones colombianas","uid":"99d3910e-6844-4a0d-9ada-5fa393af5723","updateDate":"2026-12-29T18:51:24.000Z"},{"mainText":"<p>Autoridades de La Araucanía <strong>activaron el plan \"Verano Seguro\"</strong> en las zonas turísticas de <strong>Licanray, Villarrica</strong> y <strong>Pucón,</strong> de cara a la<strong> temporada estival</strong> y la consiguiente <strong>llegada de viajeros </strong>de distintas partes del mundo.</p>\n<p>La iniciativa se lanzó en las<strong> playas de Licanray </strong>y, según el <strong>seremi de Seguridad, Israel Campusano, </strong>\"hay una <strong>coordinación enorme</strong> entre la Armada de Chile, la PDI, Carabineros, el SII, el SAMU... todas están <strong>al servicio de la seguridad</strong> de los vecinos y vecinas de Licanray, Villarrica y Pucón\".</p>\n<p>La red colaborativa también<strong> incluye a las municipalidades, el Gobierno y la Fiscalía,</strong> además de la <strong>reunión con vecinos</strong> para coordinar el trabajo de seguridad, agregó Campusano.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/festivos/fin-de-ano/la-araucania-activan-plan-verano-seguro-para-las-turisticas-licanray/2025-12-29/155624.html","streamUrl":null,"titleText":"La Araucanía: Activan plan \"Verano Seguro\" para las turísticas Licanray, Villarrica y Pucón","uid":"97d362d9-1fd5-48d3-a6c7-2b656b20a50b","updateDate":"2026-12-29T18:56:24.000Z"},{"mainText":"<p dir=\"ltr\" ><strong>Universidad Católica</strong> preguntó las condiciones para un <strong>posible fichaje del volante Diego Valdés,</strong> de irregular presente en Vélez Sarsfield en Argentina.</p>\n<p dir=\"ltr\" >Según informamos en <strong>Cooperativa Deportes, el futbolista chileno no tiene muchas ganas de continuar en Argentina,</strong> debido a la poca continuidad que tuvo este semestre en el Fortín de Liniers.</p>\n<p >La<strong> principal traba</strong> de la vuelta de Valdés al fútbol chileno<strong> pasa por un tema económico,</strong> ya que <strong>existe interés desde México en fichar</strong> al jugador, con un sueldo mayor al que puede ofrecer la UC.</p>\n<p ><strong>Otro de los nombres que suenan en Universidad Católica</strong>, según el medio <em>La Tercera</em>, es el de <strong>Michael Vadulli</strong>, jugador de 27 años que milita actualmente en Audax Italiano.</p>\n<p ><strong>Este fichaje también es complejo de concretar, ya que el extremo tiene contrato vigente</strong>, por lo que debe buscar una salida alternativa de su club.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-inicio-sondeos-para-un-posible-fichaje-de-diego/2025-12-29/155931.html","streamUrl":null,"titleText":"Universidad Católica inició sondeos para un posible fichaje de Diego Valdés","uid":"31a1d055-6f04-4730-bbbb-67a00f5e3598","updateDate":"2026-12-29T18:59:31.000Z"},{"mainText":"<p>El mundo del boxeo recibió una noticia impactante este lunes desde Africa. <strong>Anthony Joshua</strong>, estrella británica de los pesos pesados, resultó herido en un accidente de tráfico ocurrido en el estado de <strong>Ogun</strong>, en el suroeste de <strong>Nigeria</strong>. El siniestro tuvo un desenlace fatal para dos de los ocupantes del vehículo en el que se trasladaba el deportista.</p>\n<p>El portavoz del Cuerpo Federal de Seguridad Vial (FRSC), <strong>Afolabi Odunsi</strong>, confirmó los hechos a la agencia <em>EFE</em>. \"Joshua resultó herido hoy en un accidente en la autopista <strong>Lagos-Ibadan</strong>. Dos personas fallecieron en el accidente\", detalló la autoridad. A pesar de la gravedad del impacto, el funcionario aseguró que el boxeador \"se encuentra a salvo\".</p>\n<h3>La dinámica del accidente</h3>\n<p>Según reportes de testigos citados por el diario local <em>The Punch</em>, <strong>Joshua</strong> viajaba como pasajero en un todoterreno marca <strong>Lexus</strong>. El incidente se produjo cuando el vehículo chocó violentamente contra un camión que se encontraba estacionado en la zona de <strong>Makun</strong>.</p>\n<p>Como consecuencia del impacto, el conductor del automóvil y un acompañante perdieron la vida, mientras que <strong>Joshua</strong>, quien iba acompañado por otra persona en los asientos traseros, sufrió lesiones de diversa consideración. Se informó además que su equipo de seguridad circulaba en otro vehículo detrás del auto accidentado al momento del choque.</p>\n<h3>Visita tras el triunfo</h3>\n<p>El pugilista de 36 años, de origen nigeriano, se encontraba en el país africano tras su reciente victoria en el ring. El pasado 19 de diciembre, <strong>Joshua</strong> derrotó por nocaut en el sexto asalto al youtuber y boxeador <strong>Jake Paul</strong>, marcando su regreso a la actividad tras 15 meses de pausa.</p>\n<p>Con un récord profesional de 29 victorias y 4 derrotas, y un oro olímpico en <strong>Londres 2012</strong>, <strong>Joshua</strong> se preparaba para un 2026 desafiante, donde se espera que enfrente a su viejo rival, <strong>Tyson Fury</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/tragedia-en-nigeria-anthony-joshua-resulto-herido-en-brutal-accidente/2025-12-29/154924.html","streamUrl":null,"titleText":"Tragedia en Nigeria: Anthony Joshua resultó herido en brutal accidente que dejó dos muertos","uid":"158d904a-52d9-4037-b80f-7cd9028882f2","updateDate":"2026-12-29T18:49:24.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://especiales2.cooperativa.cl/temas/site/artic/20251218/pags/20251218160900.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><em>- Revisa todas las movidas de Ñublense en el Especial de Fichajes de Cooperativa.cl.</em></strong></a></p>\n<p><strong>Ñublense de Chillán continuó con la conformación de su plantel 2026</strong> y anunció el flamante <strong>regreso del mediocampista Manuel Rivera, tras un año en Deportes La Serena</strong>.</p>\n<p>Los chillanejos destacaron los más de 100 partidos que el jugador sumó en su anterior paso por el club, entre las campañas 2021 y 2024.</p>\n<p>Respecto a su último año, <strong>en La Serena jugó 31 partidos entre Liga de Primera y Copa Chile</strong>, entrando mayormente desde la banca: <strong>Totalizó un gol y una asistencia</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝐁𝐢𝐞𝐧𝐯𝐞𝐧𝐢𝐝𝐨, 𝐌𝐚𝐧𝐮𝐞𝐥 𝐑𝐢𝐯𝐞𝐫𝐚! 💪🏻<br />\n\n<br />\n\nEl volante, con más de 100 partidos en los Diablos Rojos, volverá a vestir nuestros colores tras su paso por la cuarta región ⚔️<br />\n\n<br />\n\n¡Bienvenido nuevamente a Chillán, Manu! 👹 ¡Vamos por una gran temporada! 🔜 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QfkNkucb7a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QfkNkucb7a</a></p>\n— Deportivo Ñublense (@nublenseSADP) <a href=\"https://twitter.com/nublenseSADP/status/2005692372806713608?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Además del DT Juan José Ribera, Ñublense se ha reforzado a cuatro nuevos jugadores hasta el momento</strong>, pues antes llegaron Carlos Salomón, Hernán Muñoz y Joaquín González.</p>\n<p>El arribo de <strong>Rivera no fue la única novedad en los \"Diablos Rojos\", pues Gabriel Graciani concretó su renovación por un año</strong>.</p>\n<p>El delantero trasandino disputó 37 encuentros en total entre todas las competencias, con una cosecha de cinco goles y una asistencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝐆𝐚𝐛𝐫𝐢𝐞𝐥 𝐆𝐫𝐚𝐜𝐢𝐚𝐧𝐢 𝐬𝐢𝐠𝐮𝐞 𝐞𝐧 𝐥𝐨𝐬 𝐃𝐢𝐚𝐛𝐥𝐨𝐬 𝐑𝐨𝐣𝐨𝐬! 8️⃣<br />\n\n<br />\n\nInformamos que el trasandino Gabriel \"Tano\" Graciani renovó su vínculo con nuestra institución y vestirá nuestros colores durante el 2026 👹<br />\n\n<br />\n\n¡Vamos con todo, Tano! 👏🏻 <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/mAajCJjTDe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mAajCJjTDe</a></p>\n— Deportivo Ñublense (@nublenseSADP) <a href=\"https://twitter.com/nublenseSADP/status/2005679831040823646?ref_src=twsrc%5Etfw\">December 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/nublense/nublense-anuncio-el-retorno-del-volante-manuel-rivera/2025-12-29/154746.html","streamUrl":null,"titleText":"Ñublense anunció el retorno del volante Manuel Rivera","uid":"8829970f-2c07-42f8-9ee9-5cbcffd7b7bb","updateDate":"2026-12-29T18:47:46.000Z"}]
