[{"mainText":"<p>El defensor del Pueblo de Ucrania, <strong>Dmitró Lubinets,</strong> ha cifrado en <strong>167.000 los crímenes de guerra cometidos por Rusia</strong> desde el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/rusia-prepara-lista-de-demandas-para-un-alto-al-fuego-en-ucrania/2025-05-17/095515.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inicio de la guerra en Ucrania en febrero de 2022.</a></p>\n<p>En la conferencia Lennart Meri en Tallin, Lubinets recalcó también que en los <strong>1.180 días</strong> que dura ya la guerra hubo más de <strong>45.000 víctimas civiles y 625 niños asesinados.</strong></p>\n<p>\"El más pequeño tenía dos días. Murió durante un bombardeo de una unidad de maternidad en Zaporiyia\", afirmó.</p>\n<p>Lubinets también denunció que<strong> Rusia \"secuestra a niños ucranianos, les cambia el nombre, los da en 'adopción'</strong> y los prepara para la guerra contra su propia patria\".</p>\n<p>\"No se trata sólo de crímenes. Se trata de un desafío a todo lo que solíamos llamar Derecho\", enfatizó.</p>\n<p>Indicó que el el derecho internacional humanitario <strong>\"es impotente hoy en día\"</strong>.</p>\n<p>\"Existe, pero no funciona. Sus violaciones no tienen consecuencias y, por lo tanto, se repiten.<strong> El mundo sigue respondiendo al mal con diplomacia</strong> <strong>y preocupación.</strong> Mientras que Rusia responde con misiles y aviones no tripulados\", sostuvo</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-cifra-en-167-mil-los-crimenes-de-guerra-cometidos-por-rusia/2025-05-18/112048.html","streamUrl":null,"titleText":"Ucrania cifra en 167 mil los crímenes de guerra cometidos por Rusia desde 2022","uid":"c248a951-7332-4741-b26b-69a455c6b82f","updateDate":"2025-05-18T16:10:00.000Z"},{"mainText":"<p>El atleta chileno, <strong>Carlos Díaz se refirió a su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/atletismo/maraton/oro-chileno-carlos-diaz-se-alzo-como-flamante-ganador-del-maraton-de/2025-05-18/095319.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">brillante primer lugar en el Maratón de Santiago 2025</a></strong>, expresando su felicidad y agradecimiento por el apoyo de las personas en las calles.</p>\n<p>\"Sabemos que hemos el trabajo bien (junto al equipo) y tenía la confianza de que si hacía una buena carrera podía terminar con una estación que <strong>fue lo que siempre soñamos:</strong> <strong>Cruzar el Maratón de Santiago, los 42 kilómetros, en el primer lugar\".</strong></p>\n<p>\"Estoy feliz, cada instancia ha sido especial, desde la primera carrera en 2013 tengo un recuerdo, pero hoy<strong> viví el maratón en pleno</strong>, lo que siempre quise, estar enfocado, controlar mi ritmo y mantener la punta,<strong> fue el maratón que siempre soñé y pude resolverlo bien\"</strong>, añadió.</p>\n<p><strong>\"Para mí fue vital porque hubo un instante en el que se me hizo bastante duro</strong>, pero sabía que no podía renunciar. Esta es la fiesta de Chile,<strong> el atletismo ha crecido mucho y espero que el próximo año crezca mucho más y yo ir creciendo con ellos\",</strong> confesó en relación con el apoyo y la presencia de las personas en las calles.</p>\n<p>Respecto a su futuro, el atleta nacional indicó que: <strong>\"Este es el resultado de muchos entrenamientos, en el atletismo no siempre se premia el esfuerzo y ahora estamos enfocados en el Campeonato Mundial de Tokio\".</strong></p>\n<p>De esta manera, Díaz completó el cuadro del Maratón de Santiago, completando el logro de haber sido primer lugar en todas las categorías de la competencia a lo largo de diversas ediciones.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJzHF9mPCYo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJzHF9mPCYo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/maraton/carlos-diaz-y-su-victoria-en-el-maraton-de-santiago-2025-fue-lo-que/2025-05-18/114059.html","streamUrl":null,"titleText":"Carlos Díaz y su victoria en el Maratón de Santiago 2025: Fue lo que siempre soñé","uid":"bb868e78-b2cc-4f6e-8ca7-5bb2dbe76f2f","updateDate":"2025-05-18T15:36:00.000Z"},{"mainText":"<p >El <strong>Ministerio Público presentó formalmente su acusación</strong> contra el exalcalde de <strong>Renaico</strong> (Región del Biobío) <strong>Juan Carlos Reinao -</strong>que es investigado<strong> </strong>por presuntos delitos sexuales contra cuatro mujeres-, y pide que <strong>sea condenado a más de 60 años de cárcel.</strong></p>\n<p >Según el ente persecutor, <strong>Reinao, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/justicia-volvio-a-rechazar-peticion-del-alcalde-reinao-para-dejar-la/2024-05-22/162941.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">actualmente en prisión preventiva,</a> cometió ilícitos de violación, abuso sexual y aborto</strong> entre los años 2006 y 2020 contra las víctimas.</p>\n<p >\"(Este proceso) involucra esta imputación final que se realiza contra el señor Reinao a cuatro víctimas, donde <strong>dos de ellas eran adolescentes durante el período de los hechos\", </strong>dijo el fiscal de Los Ángeles, <strong>Gonzalo Martínez.</strong></p>\n<p >\"Incluimos diversos delitos cometidos en contra de ellas: <strong>violación, tres abusos sexuales -uno de ellos de carácter agravado-, aborto y violación en carácter de reiterado\", </strong>añadió.</p>\n<p >\"Se han pedido penas independientes respecto de cada caso, considerando sus particulares circunstancias.<strong> Las condenas, en conjunto, abarcan más de 60 años\", </strong>calculó Martínez.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Fiscalía del Biobío acusó formalmente a Juan Carlos Reinao, ex alcalde de Renaico, por diversos delitos sexuales contra cuatro víctimas, pidiendo penas que superan los 60 años de cárcel <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/NynHxmwmoz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NynHxmwmoz</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1924117933585727494?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/fiscalia-pedira-mas-de-60-anos-de-carcel-para-exalcalde-de-renaico-por/2025-05-18/112211.html","streamUrl":null,"titleText":"Fiscalía pedirá más de 60 años de cárcel para exalcalde de Renaico por delitos sexuales","uid":"5c40e823-69d0-421c-9ea0-42fe597979f8","updateDate":"2025-05-18T15:36:00.000Z"},{"mainText":"<p ><strong>El subsecretario de Pesca, Julio Salas (Frente Amplio)</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/grau-reconocio-que-subsecretario-de-pesca-entrego-datos-errados-sobre/2025-05-09/112937.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fuertemente cuestionado por entregar datos erróneos a la Comisión Mixta</a> durante la discusión del proyecto de fraccionamiento de recursos marinos, afirmó que el Gobierno <strong>\"no quiere que el resultado de la ley sea el cierre de una planta como la de Pacific Blu\".</strong></p>\n<p >Salas inició su labor como subsecretario de Pesca y Acuicultura el 11 de marzo de 2022, cuando el Presidente Gabriel Boric asumió como gobernante. Su objetivo se centró en la promesa de campaña del Mandatario <strong>respecto a contar con una nueva ley de pesca para reemplazar la que fue aprobada durante la primera administración de Sebastián,</strong> la denominada <strong>\"Ley Longueira\",</strong> que se vio envuelta por un escándalo de corrupción que terminó con algunos parlamentarios en prisión.</p>\n<p >De esta manera, se elaboró un nuevo proyecto de ley que apuntó al corazón operativo de la pesca, <strong>el fraccionamiento</strong>, que busca modificar las cuotas pesqueras para <strong>otorgar un mayor poder de captura al sector artesanal, reduciendo la cuota al industrial.</strong></p>\n<p >Sin embargo, la tramitación de la iniciativa se entrampó en la discusión por la cuota de la merluza: <strong>Salas afirmó equivocadamente que la industria extrae el 60% del total de la cuota asignada de ese pescado, cuando en realidad la cifra es mayor al 90%</strong>; error que fue reconocido por el ministro de Economía, Nicolás Grau (FA), y que valió duras críticas desde el mundo político.</p>\n<h2 ><span ><strong><em>Los descargos del subsecretario</em></strong></span></h2>\n<p >En entrevista con <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/pulso/noticia/julio-salas-el-ejecutivo-no-quiere-que-el-resultado-de-la-ley-sea-el-cierre-de-una-planta-como-la-de-pacific-blu/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, la autoridad fue consultada respecto a una eventual renuncia, pero respondió que \"los subsecretarios, los ministros, tenemos una renuncia disponible desde el primer día que somos nombrados. <strong>La evaluación que hace la autoridad puede ser en cualquier momento y, por lo tanto, sería redundante responder a esa pregunta\".</strong></p>\n<p >No obstante, aclaró que una vez que pase la crisis, \"la Presidencia de la República o el ministro <strong>siempre van a tener la posibilidad de considerar hacer efectiva la responsabilidad política\".</strong></p>\n<p ><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/subsecretario-de-pesca-debe-renunciar-o-resolver-el-problema-que-creo/2025-05-13/114521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Respecto a su responsabilidad en los datos entregados</a>, Salas insistió en que <strong>\"la información que se entregó al Senado fue un dato específico desactualizado</strong>. Y con eso, quiero también abordar la cuestión de si es una información falsa o dolosamente entregada (...). Por lo tanto, <strong>lo que ocurrió es que hubo una elaboración de insumos, de presentaciones, que incluyeron ese dato\".</strong></p>\n<p ><strong>\"Esto fue un error que no queremos minimizar.</strong> En el debate legislativo es muy importante ser muy precisos con la entrega de información y, por eso, lo que hemos hecho en aras de la transparencia es aprovechar el mismo espacio legislativo para clarificar esta información. <strong>Hemos discutido esta ley pesquería por pesquería,</strong> territorio por territorio, todo frente a las cámaras de televisión y entregando datos de fuentes abiertas que pueden ser validadas\", argumentó el subsecretario al rotativo.</p>\n<h2 ><span ><strong><em>\"Ley Salas\"</em></strong></span></h2>\n<p >Al ser consultado respecto a que algunos diputados tildaron el proyecto de fraccionamiento pesquero como <strong>\"Ley Salas\",</strong> <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/salud/huele-tan-feo-como-la-ley-longueira-parlamentarios-piden-echar-abajo/2025-05-15/144829.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comparándolo con la polémica <strong>\"Ley Longueira\"</strong>,</a> el subsecretario de Pesca enfatizó: <strong>\"Siempre va a haber un número de parlamentarios que no estén a favor de que se cambie la legislación pesquera</strong> y, claro, con ellos es más difícil pensar construir ese consenso, p<strong>ero en la mayoría hemos logrado un amplio apoyo\".</strong></p>\n<p >Por lo anterior, Salas manifestó que la ley de fraccionamiento es legítima: <strong>\"No tengo ninguna duda\"</strong>, expresó, y agregó que \"compararla con una falla de actualización de la información entre una sesión y la siguiente de la comisión mixta, que es corregida con información actualizada para reparar el daño, <strong>me parece que constituye una interpretación abusiva</strong>, probablemente con la intención de generar pérdida de confianza en la legislación\".</p>\n<p >Finalmente, Salas abordó el complejo panorama legislativo para desentrampar la tramitación del proyecto en la Comisión Mixta: \"Hay que distinguir las conversaciones: una es cómo logramos construir una propuesta capaz de generar amplios consensos, y otra, de la que el Ejecutivo es más responsable, es que <strong>el Ejecutivo no quiere que el resultado de la Ley de Fraccionamiento sea el cierre de una planta en el Biobío como la de Pacific Blu\".</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/pesquera-anuncio-cierre-de-sus-operaciones-tras-aprobacion-del/2025-05-07/211507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Pesquera anunció cierre de sus operaciones tras aprobación del fraccionamiento de merluza</em></span></a></li>\n</ul>\n<p ><strong>\"Esa no es una consecuencia que consideramos deseable.</strong> Y, por lo tanto, teniendo la necesidad de generar equidad y asegurar el empleo en el Biobío, <strong>vamos a intentar buscar salidas intermedias</strong>\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/subsecretario-de-pesca-no-queremos-que-el-resultado-de-la-ley-sea-el/2025-05-18/110625.html","streamUrl":null,"titleText":"Subsecretario de Pesca: No queremos que el resultado de la ley sea el cierre de una planta","uid":"5aef5fc0-b549-4d3d-9f87-63fe53b32553","updateDate":"2025-05-18T15:26:00.000Z"},{"mainText":"<p>El cuádruple campeón del mundo <strong>Max Verstappen (Red Bull) se coronó ganador del Gran Premio de Emilia Romagna</strong> este domingo en Imola, válida por la séptima fecha de la Fórmula 1, y cortó con el dominio de McLaren en las últimas carreras.</p>\n<p>El neerlandés logró su triunfo 65 en la máxima categoría del automovilismo con un <strong>tiempo de 1:31:33.199 que dejó atrás al dúo de McLaren</strong> conformado por Lando Norris (+6.109) y Oscar Piastri (+12.956s), quien no pudo aprovechar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/oscar-piastri-conquisto-la-pole-position-para-el-gp-de-emilia-romagna/2025-05-17/123735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su \"pole position\"</a>.</p>\n<p><strong>Verstappen llevaba tres jornadas sin alcanzar el primer puesto, siendo en Italia su segunda consagración de la temporada</strong> tras el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/max-verstappen-consiguio-su-primera-victoria-del-ano-tras-vencer-en-el/2025-04-06/102536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">GP de Japón en Suzuka</a> a inicios de abril.</p>\n<p>Los locales de Ferrari terminaron con el cuarto puesto en Imola gracias al inglés Lewis Hamilton (+14.356), mientras su compañero Charles Leclerc fue sexto, por detrás de Alexander Albon (Williams).</p>\n<p>Por otro lado, el argentino <strong>Franco Colapinto (Alpine), completó su primera carrera de regreso a la <em>F1</em></strong> como reemplazo de Jack Doohan y <strong>remató decimosexto</strong>.</p>\n<p>Respecto a la tabla del Mundial de Pilotos, Piastri lidera con 146 puntos, trece más que Norris y con 22 de ventaja sobre un Verstappen que recortó distancias.</p>\n<p><strong>La próxima parada de la Fórmula 1 será el Gran Premio de Mónaco el próximo domingo 25 de mayo a las 09:00 horas de Chile</strong> (13:00 GMT).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">RACE CLASSIFICATION (LAP 63/63)<br />\n\n<br />\n\nP4 for Hamilton, his best race result for Ferrari so far 👏<br />\n\nDouble points for Williams 💪<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/ImolaGP?src=hash&ref_src=twsrc%5Etfw\">#ImolaGP</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/W4cuxhJR3s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/W4cuxhJR3s</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1924113633778315645?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Jubilation for Max and <a href=\"https://twitter.com/redbullracing?ref_src=twsrc%5Etfw\">@redbullracing</a> 🥳<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/ImolaGP?src=hash&ref_src=twsrc%5Etfw\">#ImolaGP</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/aUoBC66W6e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aUoBC66W6e</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1924115582045020244?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/max-verstappen-se-reencontro-con-el-triunfo-en-el-gp-de-emilia-romagna/2025-05-18/111239.html","streamUrl":null,"titleText":"Max Verstappen se reencontró con el triunfo en el GP de Emilia Romagna","uid":"dc2338b2-c494-44cf-888d-f60abc8ec773","updateDate":"2025-05-18T15:25:00.000Z"},{"mainText":"<p>Este domingo, <strong>PSV Eindhoven venció por 3-1 a Sparta Rotterdam y se coronó campeón de Eredivisie 2024/25</strong>, en una <strong>estrecha definición con Ajax en la última fecha</strong>.</p>\n<p>Con goles de<strong> Ivan Perisic, Luuk de Jong y Malik Tillman</strong>, los \"granjeros\" no dieron opciones de ser superados en la última jornada y se alzaron con el título de la liga neerlandesa.</p>\n<p>La victoria le permitió al conjunto \"granjero\" consolidar su <strong>ventaja de un punto sobre Ajax</strong>, que en simultáneo logró un insuficiente triunfo de 2-0 contra Twente.</p>\n<p>De esta manera, el PSV comandado por Peter Bosz alzó por vigesimosexta vez el trofeo de la máxima categoría de la liga de Países Bajos, sumando 79 unidades en la temporada.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJzKGCnsI8h/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJzKGCnsI8h/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de PSV (@psv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-neerlandesa/psv-vencio-a-sparta-rotterdam-y-se-alzo-con-el-titulo-de-eredivisie/2025-05-18/111545.html","streamUrl":null,"titleText":"PSV venció a Sparta Rotterdam y se alzó con el título de Eredivisie","uid":"b9ab5084-595e-43fa-bf90-e49e76f97206","updateDate":"2025-05-18T15:12:00.000Z"},{"mainText":"<p>La candidata presidencial de Demócratas,<strong> Ximena Rincón</strong>, presentó una serie de propuestas bajo el eslogan de<strong> \"Chile Seguro\"</strong>, con la que buscaría enfrentar la inseguridad en el país.</p>\n<p>Entre las medidas, se encuentra la <strong>\"Reforma al Sistema Penitenciario\"</strong>, con la que espera implementar un \"régimen diferenciado para condenados por narcotráfico y crimen organizado, quienes serán monitoreados 24/7 y no podrán mantener redes delictivas desde el encierro\", informó <em>El Mercurio</em>.</p>\n<p>En cuanto a crimen organizado, la senadora propuso un programa de <strong>intervención de \"barrios tomados por el narcotráfico\",</strong> donde se priorizarán alrededor de 20 comunas con condiciones críticas y se intervendrá con un despliegue policial focalizado y con una presencia permanente del Estado.</p>\n<p>En materia de migración y resguardo de fronteras, la candidata demócrata impulsará una <strong>ley de \"Expulsión Administrativa Acelerada para Migrantes Irregulares con Antecedentes</strong>\", con la que buscará acelerar el proceso de deportación a personas extranjeras con antecedentes, también buscará agilizar la regulación de quienes cumplen con la normativa vigente.</p>\n<p>Asimismo, propone <strong>d</strong>e<strong>splegar unidades especializadas del Ejército y de Carabineros</strong> en al menos 10 puntos del norte y el altiplano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ximena-rincon-lanzo-su-programa-presidencial-enfocado-en-seguridad/2025-05-18/105041.html","streamUrl":null,"titleText":"Ximena Rincón lanzó su programa presidencial enfocado en seguridad","uid":"837d4e27-ff56-4acb-bb51-5eddc732d8f9","updateDate":"2025-05-18T15:07:00.000Z"},{"mainText":"<p>Este domingo, el italiano Jannik Sinner y el Carlos Alcaraz protagonizan un partido de alto vuelo en la<strong> gran final del Masters 1.000 de Roma 2025</strong>.</p>\n<p><em><strong>- Sigue el resultado en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Jannik Sinner (ITA/1°) vs. Carlos Alcaraz (ESP/3°)</strong>, Primer set 5-4. Foro Itálico.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jannik-sinner-y-carlos-alcaraz-definen-al-campeon-del-masters-de-roma/2025-05-18/105511.html","streamUrl":null,"titleText":"Jannik Sinner y Carlos Alcaraz definen al campeón del Masters de Roma","uid":"60f4e882-7410-40db-93c9-537e8596074d","updateDate":"2025-05-18T14:51:00.000Z"},{"mainText":"<p>Un funcionario municipal de la comuna de Lampa halló esta mañana <strong>el cadáver de un hombre con siete disparos</strong> en el cuerpo, uno de ellos en el rostro, cuando se trasladaba en su vehículo particular por la comuna de Pudahuel.</p>\n<p>De acuerdo a información policial, el hombre iba en su vehículo por <strong>Camino Lo Echevers</strong> cuando notó la presencia de un bulto. Al bajarse y acercarse, notó que se trataba de un cuerpo sin vida.</p>\n<p>La fiscal <strong>Denise Valenzuela</strong>, del Equipo contra el Crimen Organizado y Homicidios de la Fiscalía Nacional, precisó que \"el cuerpo tiene diversos impactos balísticos, alrededor de siete, tiene uno directamente en el rostro, el cual evidentemente fue mortal\".</p>\n<p>\"El cuerpo tiene ciertas marcas que estamos evaluando, como <strong>tatuajes y otros</strong>. No tiene documentación, no tiene nada, por lo tanto se van hacer ahora las diligencias para poder determinar la identidad. Sería una persona de <strong>sexo masculino, visualmente de unos 30 años y al parecer también de nacionalidad chilena</strong>\", detalló.</p>\n<p>En el lugar de los hechos, quedó diversa evidencia balística y se sacaron al menos ocho casquillos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> se trasladó hasta Camino Lo Echevers, en Pudahuel, por el homicidio de un hombre de entre 30 y 40 años, quien recibió múltiples impactos de bala en el cuerpo, y uno en el rostro. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/dwhKoIRr5p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dwhKoIRr5p</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1924056613565907111?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/pudahuel-cadaver-con-siete-disparos-fue-hallado-en-la-calle/2025-05-18/102212.html","streamUrl":null,"titleText":"Pudahuel: Cadáver con siete disparos fue hallado en la calle","uid":"a7292925-d0d9-473d-abf7-b8d58908611b","updateDate":"2025-05-18T14:35:00.000Z"},{"mainText":"<p ><strong>El Gobierno israelí afirmó</strong> este domingo que está trabajando para<strong> \"agotar todas las posibilidades\" </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-dice-que-liberara-al-soldado-rehen-estadounidense-para-facilitar/2025-05-11/204243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de un acuerdo con Hamás para un alto al fuego</a> en el enclave palestino, que incluiría <strong>\"la liberación de todos los rehenes, la expulsión de los terroristas de Hamás y el desarme de la Franja de Gaza\"</strong>.</p>\n<p >Así lo señaló la oficina del primer ministro israelí, <strong>Benjamín Netanyahu</strong>, después de que el martes enviara a Doha (Qatar) una delegación para negociar -junto con mediadores- un alto al fuego con Hamás.</p>\n<p >Según una nota de la oficina, el equipo negociador está trabajando en Doha para llegar a un acuerdo, que podría ocurrir, dice,<strong> dentro del esquema propuesto por Steve Witkoff,</strong> enviado de la Casa Blanca para Medio Oriente.</p>\n<p >Dicha propuesta engloba <strong>una extensión de la primera fase del alto al fuego</strong> de semanas, en la que <strong>se liberaría a la mitad de los rehenes vivos que quedan en Gaza</strong>, pero que <strong>no significaba el fin de la guerra</strong> y la retirada de Israel de la Franja, como pide Hamás.</p>\n<p >La otra posibilidad compartida por la oficina para un acuerdo es <strong>\"en el marco del fin de los combates\"</strong>, la cual incluiría la liberación los rehenes israelíes en Gaza -quedan 58, de ellos unos 24 vivos-, la expulsión de los miembros de Hamás del enclave palestino y el desarme de la Franja de Gaza.</p>\n<p >Hasta ahora, el Gobierno israelí se había limitado a decir que Israel solo negociaría una tregua dentro de la propuesta de Witkoff, que no gusta a Hamás porque no comporta un fin de la guerra, sino una prolongación del alto al fuego.</p>\n<h2 ><span ><em><strong>Escalada militar en Gaza</strong></em></span></h2>\n<p >Este jueves, el grupo islamista criticó a Israel acusándolo de responder <strong>\"con una escalada militar\"</strong> a los últimos esfuerzos de los mediadores para alcanzar un acuerdo.</p>\n<p >Y es que el viaje a Doha de la delegación israelí se ha producido coincidiendo con la aprobación por parte del Gabinete de Seguridad de Israel de una extensión de las operaciones en Gaza <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/al-menos-72-muertos-dejan-nuevos-ataques-israelies-en-la-devastada/2025-05-17/175111.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">y con la intensificación de los ataques a la Franja</a>,</strong> que en los últimos días se están <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/chile-condeno-nuevos-ataques-perpetrados-por-israel/2025-05-16/162506.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cobrando la vida de más de cien personas</a> de manera diaria.</p>\n<p >Estos ataques, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/jefe-de-ddhh-de-la-onu-ofensiva-israeli-en-gaza-se-equipara-a-una/2025-05-16/151602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>algunos de los cuales han matado a familias enteras de hasta 20 miembros</strong></a>, se han producido contra viviendas, hospitales y escuelas que albergan a refugiados, y han provocado el desplazamiento de decenas de miles de personas desde las localidades más al norte hasta la Ciudad de Gaza, ubicada un poco más al sur.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-trabaja-en-un-acuerdo-para-acabar-la-guerra-en-gaza-y-expulsar-a/2025-05-18/094827.html","streamUrl":null,"titleText":"Israel trabaja en un acuerdo para acabar la guerra en Gaza y expulsar a Hamás","uid":"4d70ff27-4b32-4fb1-9479-4bd05f80b89a","updateDate":"2025-05-18T14:07:00.000Z"},{"mainText":"<p><strong>León XIV</strong> inauguró este domingo su magisterio con una misa en que le fueron impuestos<strong> los símbolos del poder papal, el palio y el Anillo del Pescador</strong>, y en la que pronunció un encendido llamado a la unidad en la iglesia y la paz en un mundo marcado por \"demasiado odio y prejuicios\".</p>\n<p>La jornada comenzó con el primer paseo del nuevo pontífice a bordo del papamóvil, recorriendo la plaza de San Pedro y toda la Vía de la Conciliación para saludar a las cerca de 200.000 personas que llegaron a las inmediaciones vaticanas para acceder a la ceremonia.</p>\n<p>Después, accedió a la basílica para rezar ante el lugar donde, según la tradición, fue <strong>enterrado el apóstol Pedro, bajo el gran baldaquino de Bernini.</strong></p>\n<h2><em><strong>La conmoción del papa</strong></em></h2>\n<p>En ese preciso lugar le fueron también colocados los dos símbolos del poder pontificio: el palio, una estola de lana blanca que se pone sobre los hombros del papa, como una oveja sobre su pastor, y el Anillo del Pescador que llevará hasta su muerte o renuncia.</p>\n<p>León XIV rezó en silencio en este sugestivo lugar y ante los símbolos que lo representarán. Después procesionó con su báculo pastoral hasta la plaza, acompañado por una larga fila de clérigos encabezada por <strong>los diáconos que alzaban el Evangelio</strong>.</p>\n<p>La misa de inicio del ministerio petrino de León XVI se celebró en la plaza, a los pies de la basílica vaticana, ante miles de fieles y autoridades y representantes de 150 países y organizaciones.</p>\n<p>Con todos ellos como testigos, el nuevo papa recibió sobre sus hombros el palio, decorado con<strong> seis cruces negras de seda</strong> y enganchado con<strong> tres alfileres</strong> que evocan los clavos de Cristo.</p>\n<p>Después, el cardenal filipino <strong>Luis Antonio Tagle</strong> colocó en su mano derecha el Anillo del Pescador, de oro y que representa a San Pedro con las redes, como el pescador de la fe.</p>\n<h2><strong><em>Los reyes de España, ante León XIV</em></strong></h2>\n<p>La era de León XIV había comenzado y el <strong>nuevo pontífice se miraba la mano visiblemente conmovido</strong>, casi reteniendo las lágrimas, mientras desde la plaza se elevaba un sonoro aplauso.</p>\n<p>Entre las autoridades y dignatarios que asistieron a este momento histórico estuvieron los reyes de España, Felipe VI y doña Letizia, vestida rigurosamente de blanco como manda la tradición para las reinas católicas europeas.</p>\n<p>Las primeras filas de la misa fueron reservadas para los dos países del nuevo papa: el natal, <strong>Estados Unidos</strong>, con la presencia del vicepresidente <strong>JD Vance</strong> y el secretario de Estado, <strong>Marco Rubio;</strong> y el de elección, Perú, donde fue misionero y obispo gran parte de su vida y desde el que llegó <strong>la presidenta Dina Boluarte.</strong></p>\n<p>En la plaza vaticana también se vivieron gestos de distensión, como un apretón de manos entre Vance y el presidente de Ucrania, <strong>Volodímir Zelenski,</strong> después del encontronazo que ambos encarnaron en febrero con el presidente Donald Trump en el Despacho Oval.</p>\n<h2><em><strong>Por la paz y unidad</strong></em></h2>\n<p>León XIV pronunció después su homilía en la que reconocía el alto peso de la misión que le fue encomendada el pasado 8 de mayo, tras el cónclave que le eligió sucesor de Francisco y cabeza de una iglesia con alrededor de 1.400 millones de fieles en todo el mundo.</p>\n<p>\"<strong>Fui elegido sin tener ningún mérito y, con temor y trepidación, vengo a ustedes como un hermano\"</strong>, confesó.</p>\n<p>El nuevo papa planteó una iglesia unida en la que su líder \"<strong>nunca debe ceder a la tentación de ser un líder solitario\"</strong> y que ejerza de \"fermento para un mundo reconciliado\", máxime cuando, advirtió, el mundo vive \"<strong>demasiadas heridas causadas por el odio, la violencia, los prejuicios, el miedo</strong> a lo diferente, por un paradigma económico que explota los recursos de la Tierra y margina a los más pobres\".</p>\n<p>Ante este contexto, su idea de \"construir un mundo nuevo donde reine la paz\" resonó con fuerza en la plaza.</p>\n<p>Una vez concluida la misa, el pontífice estadounidense presidió el rezo del Regina Coeli, que sustituye al Ángelus en periodo pascual, recordando a Francisco y agradeciendo a las delegaciones presentes y a las cofradías entre el público llegadas por el Jubileo.</p>\n<p>Pero también se acordó de los conflictos de la actualidad: León XIV denunció que en la <strong>Franja de Gaza \"los niños, las familias y los ancianos supervivientes están pasando hambre\"</strong>, unas palabras escuchadas 'in situ' por el presidente israelí, <strong>Isaac Herzog.</strong></p>\n<p>Así como de la \"atormentada\" Ucrania que, destacó, \"e<strong>spera por fin negociaciones para una paz justa y duradera</strong>\", tras las conversaciones abiertas en Estambul entre Moscú y Kiev.</p>\n<p>Luego fue el momento del besamanos, en el interior de la basílica, con Prevost recibiendo durante casi una hora y veinte minutos uno a uno a los cabezas de delegaciones para un saludo, breves charlas y un gesto que rompió el rígido protocolo vaticano: un abrazo con su hermano mayor Louis.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-emprende-su-pontificado-con-un-llamado-a-la-paz-en-el-mundo-y-a/2025-05-18/094724.html","streamUrl":null,"titleText":"León XIV emprende su pontificado con un llamado a la paz en el mundo y a la unidad","uid":"6ba897c7-c353-4c85-9e94-fbceb4a44adc","updateDate":"2025-05-18T13:52:00.000Z"},{"mainText":"<p><strong>La edición 2025 del Maratón de Santiago celebró al chileno Carlos Díaz</strong> como su principal monarca tras <strong>conquistar la categoría estelar masculina de 42 kilómetros</strong>.</p>\n<p>El chileno hizo gala de su solidez y estrategia impecable para arremeter y firmar un <strong>tiempo de dos horas, nueve minutos y 50 segundos</strong>, sacando una gran distancia respecto a sus contrincantes.</p>\n<p>\"No son solo tres meses entrenando, es toda una vida. Agradezco a todos lo que me ayudaron. Son 15 años de carrera, con gente apoyando. En la parte final me sentí con confianza y pude terminar con fuerza los últimos kilómetros\", señaló a <em>TVN</em> tras cruzar la meta.</p>\n<p><strong>La disputa fue palmo a palmo con el keniaino Wesley Ledama</strong>, que arrancó la corrida en el liderato, demostrando el siempre presente favoritismo de los competidores de su país.</p>\n<p>Sin embargo, <strong>alrededor del kilómetro 22 se marcó un punto de inflexión</strong>, pues Ledama sintió el rigor del terreno nacional, mientras Díaz sostuvo una solidez infranqueable en casa.</p>\n<p><strong>El atleta criollo que participó en París 2024 le sacó casi un minuto y medio a su perseguidor</strong>, que cerró un crono de 2:11:25.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🏃🏻<a href=\"https://twitter.com/hashtag/Marat%C3%B3ndeSantiagoEnTVN?src=hash&ref_src=twsrc%5Etfw\">#MaratóndeSantiagoEnTVN</a> <br />\n\n<br />\n\n¡Promesa cumplida! El oro del maratón es de Carlos Díaz 🥳<br />\n\n<br />\n\n📡Sigue la señal en vivo <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/SpBEcaQgwG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/SpBEcaQgwG</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/BG9RZLflle\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BG9RZLflle</a></p>\n— TVN (@TVN) <a href=\"https://twitter.com/TVN/status/1924100575525748992?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La meta, al frontis del Palacio de La Moneda, estalló en júbilo con el triunfazo de <strong>Carlos Díaz, que bajó la marca del ganador anterior, Edwin Coech (Kenia), que en 2024 hizo 2:10:15</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡CARLOOOOOS! 🥇🏃🏻‍♂️🫅🏻<br />\n\n<br />\n\n El multimedallista sudamericano y panamericano Carlos Díaz 🇨🇱 ganó 🥇 el Maratón de Santiago con un crono de 2h:09.50 extraoficialmente.<br />\n\n<br />\n\nFue el debut de Carlos en la máxima distancia de la prueba capitalina, que con este triunfo, completó su triplete 😮‍💨… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/KNBmvgjFqQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KNBmvgjFqQ</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1924106171083899122?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por otro lado, <strong>la competidora peruana Jovana de La Cruz fue la campeona de los 42k femeninos con una marca de dos horas, 33 minutos y 44 segundos</strong>.</p>\n<p>En tanto, <strong>Nicole Urra</strong> fue la primera nacional en alcanzar la meta con 2:37:46, firmando el cuarto puesto y el Premio \"Erika Olivera\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🏃🏻<a href=\"https://twitter.com/hashtag/Marat%C3%B3ndeSantiagoEnTVN?src=hash&ref_src=twsrc%5Etfw\">#MaratóndeSantiagoEnTVN</a> <br />\n\n<br />\n\n¡De Perú para el mundo! Jovana De La Cruz se queda con el oro en los 42k. <br />\n\n<br />\n\n📡Sigue la señal en vivo <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/SpBEcaQgwG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/SpBEcaQgwG</a> <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/g3pKbRdvro\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/g3pKbRdvro</a></p>\n— TVN (@TVN) <a href=\"https://twitter.com/TVN/status/1924106829887418518?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>En tanto, Diego Uribe y Micaela Levaggi ganaron los 10 kilómetros, mientras Matías Silva y Daiana Ocampo celebraron en los 21k.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Maratón de Santiago: Diego Uribe revalidó el oro de 10k y Matías Silva conquistó los 21k <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 31\" href=\"https://t.co/QnABfUZka0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QnABfUZka0</a> <a rel=\"link a una nota absoluta 44\" href=\"https://t.co/NDq4zo9NFB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NDq4zo9NFB</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1924096270194417762?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/maraton/oro-chileno-carlos-diaz-se-alzo-como-flamante-ganador-del-maraton-de/2025-05-18/095319.html","streamUrl":null,"titleText":"¡Oro chileno! Carlos Díaz se alzó como flamante ganador del Maratón de Santiago","uid":"afc420ff-0879-4409-bd22-f6024b3e935f","updateDate":"2025-05-18T13:47:00.000Z"}]
