[{"mainText":"Un historiador francés descubrió más de 100 cartas de amor dirigidas a marineros galos apresados por Gran Bretaña en medio de la Guerra de los Siete Años (1756-1763). Según explicó Renaud Morieux, investigador y profesor de la Universidad de Cambridge, las misivas las encontró en los Archivos Nacionales del Reino Unido y están escritas por las esposas y madres de los cautivos, muchos de los cuales, probablemente, jamás las recibieron.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/historia/descubren-100-cartas-de-amor-a-marinos-franceses-apresados-a-mediados/2023-11-07/172357.html","streamUrl":null,"titleText":"Descubren 100 cartas de amor a marinos franceses apresados a mediados del 1700","uid":"c26ca958-d327-4e58-a656-20e22cea52f4","updateDate":"2023-11-07T23:43:00.000Z"},{"mainText":"Guardias de la empresa alertaron sobre una camioneta sospechosa; vehículo que contaba con encargo por robo desde el 2021 en Calama. Sus ocupantes intentaron darse a la fuga, siendo detenidos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/carabineros-incauto-232-kilos-de-marihuana-cerca-de-minera-escondida/2023-11-07/191426.html","streamUrl":null,"titleText":"Carabineros incautó 232 kilos de marihuana cerca de Minera Escondida","uid":"6f141e06-e387-4b56-995c-1ea8f90ae88d","updateDate":"2023-11-07T23:38:00.000Z"},{"mainText":"Abogado de la autoridad regional se reunió con fiscal de Valparaíso. Formalización de los involucrados sería \"improbable\" que ocurriera este 2023.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gore-de-coquimbo-busca-acelerar-investigacion-del-papayagate/2023-11-07/134020.html","streamUrl":null,"titleText":"GORE de Coquimbo busca acelerar investigación del Papayagate","uid":"c552288f-0604-4dca-983c-b74531d81343","updateDate":"2023-11-07T23:27:00.000Z"},{"mainText":"Luego del éxito de la película de Super Mario Bros, ahora Nintendo apuesta por una cinta de \"The Legend of Zelda\".","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/videojuegos/inician-desarrollo-de-pelicula-live-action-de-the-legend-of-zelda/2023-11-07/202155.html","streamUrl":null,"titleText":"Inician desarrollo de película live action de \"The Legend of Zelda\"","uid":"462952c6-f154-4545-9a93-acb306e2fae3","updateDate":"2023-11-07T23:21:00.000Z"},{"mainText":"\"Consideramos inaceptables las medidas proteccionistas, incluyendo barreras arancelarias y no arancelarias, que muchos países siguen aplicando\", dijo Santiago Peña. El mandatario fue recibido por Gabriel Boric en La Moneda.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/paraguay/de-visita-en-chile-el-presidente-paraguayo-rechazo-las-trabas-al/2023-11-07/195905.html","streamUrl":null,"titleText":"De visita en Chile, el presidente paraguayo rechazó las trabas al libremercado","uid":"8766f809-9a79-4d77-a93f-0936520b36d5","updateDate":"2023-11-07T23:17:00.000Z"},{"mainText":"El ministro Luis Cordero y el presidente de la Corte Suprema, Juan Eduardo Fuentes, encabezaron este martes la inauguración del Centro de Justicia de Chillán, en la Región de Ñuble. El moderno edificio cuenta con dos torres -de seis pisos cada una-, y albergará la Corte de Apelaciones y los Juzgados de Familia y Civil de la ciudad, con la proyección de atender a unas 200 mil personas. Su construcción comenzó en mayo de 2019 e implicó una inversión total de 21 mil millones de pesos. A la ceremonia de inauguración asistieron también presidenta del tribunal de alzada, Érica Pezao; el director de la Corporación Administrativa del Poder Judicial, Ricardo Guzmán, y autoridades regionales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-nuble/inaugurado-el-centro-de-justicia-de-chillan-costo-21-mil-millones/2023-11-07/190145.html","streamUrl":null,"titleText":"Inaugurado el Centro de Justicia de Chillán: Costó 21 mil millones","uid":"7c9dd503-3e99-4fce-b7b6-6db3e3ca5be7","updateDate":"2023-11-07T23:06:00.000Z"},{"mainText":"Tras casi seis meses en funciones, la instancia despachó un informe de consenso a la Sala de la Cámara, que debe ratificarlo. Los diputados recomiendan medidas urgentes en materia de salud mental, listas de espera y resguardo de derechos básicos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/infancia/proteccion/comision-investigadora-acuso-implementacion-apresurada-y-desprolija-de/2023-11-07/192036.html","streamUrl":null,"titleText":"Comisión investigadora acusó implementación \"apresurada y desprolija\" de Mejor Niñez","uid":"4cd45d58-95fe-4b83-a587-bc37d8090557","updateDate":"2023-11-07T22:53:00.000Z"},{"mainText":"El expresidente de la Comunidad Judía acusó al senador UDI -firme defensor de la causa palestina- de \"incitar al odio e importar el conflicto a Chile\". El quiebre entre el abogado y quien fuera su representado en el caso Penta se ventiló públicamente, a través de la red social X.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/duele-haber-sido-tu-amigo-zaliasnik-rompio-con-moreira-por-culpa-de/2023-11-07/184633.html","streamUrl":null,"titleText":"\"Duele haber sido tu amigo\": Zaliasnik rompió con Moreira por culpa de la guerra","uid":"e7aca0ec-6be5-4202-af5a-312234c925c9","updateDate":"2023-11-07T22:45:00.000Z"},{"mainText":"Un hombre de 63 años fue detenido en el municipio de Corbera de Llobregat, en Barcelona, luego de ser captado tironeando y arrastrando, a lo largo de tres kilómetros, a un burro que previamente había atado a la parte posterior de su vehículo. Otros automovilistas forzaron al sujeto a detenerse y lo entregaron a agentes de la policía, que lo arrestó. El asno fue atendido por veterinarios y, pese a la crueldad del hecho, se encuentra en buenas condiciones.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/conductor-ato-un-burro-a-su-vehiculo-lo-tironeo-y-arrastro-por/2023-11-07/164154.html","streamUrl":null,"titleText":"Conductor ató un burro a su vehículo, lo tironeó y arrastró por kilómetros","uid":"0799618f-65b5-4fa8-93f0-1dacb4aa062b","updateDate":"2023-11-07T22:11:00.000Z"},{"mainText":"\"Rebel Diamonds\" es el álbum de grandes éxitos de The Killers, que incluirá una canción nueva.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/the-killers-anuncio-album-recopilatorio-revisa-la-lista-de-20-canciones/2023-11-07/190710.html","streamUrl":null,"titleText":"The Killers anunció álbum recopilatorio: revisa la lista de 20 canciones","uid":"773f6a34-74ac-40f6-b5c0-828519c6e7da","updateDate":"2023-11-07T22:06:00.000Z"},{"mainText":"Este martes los ciudadanos del estado de Georgia (Estados Unidos) definirán quiénes ocuparán cargos locales, como puestos de concejales y juntas escolares, así como su decisión sobre enmiendas a nivel de condado.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/estados-unidos-georgia-celebra-jornada-electoral-para-cargos-locales/2023-11-07/184631.html","streamUrl":null,"titleText":"Estados Unidos: Georgia celebra jornada electoral para cargos locales","uid":"f3955931-b1b9-4126-b92c-7679535aec69","updateDate":"2023-11-07T21:53:00.000Z"},{"mainText":"La modelo de OnlyFans, Luvie Doll, causó polémica tras grabar contenido promocional para la plataforma de adultos en el parque de diversiones de Disney en Francia. A través de sus redes sociales la mujer publicó fotos haciendo poses sugerentes y videos con movimientos inapropiados en un lugar en el que circulaban diversos niños, además de usar una polera que decía “She Wants the D” (“Ella Quiere el P”). Se desconoce si el parque emprendió acciones en contra de la creadora de contenido.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/modelo-de-onlyfans-causa-polemica-tras-grabar-contenido-sugerente-en/2023-11-07/193425.html","streamUrl":null,"titleText":"Modelo de OnlyFans causa polémica tras grabar contenido sugerente en Disneyland","uid":"3d9390e2-c059-465b-a6af-db0791992a94","updateDate":"2023-11-07T21:52:00.000Z"},{"mainText":"La ministra del Trabajo, Jeannette Jara, difundió un mensaje en video al cumplirse un año de la presentación de la reforma previsional que impulsa la administración Boric, y que no ha logrado mayor avance pese a que todos los sectores políticos reconocen la urgencia del tema. \"Ha sido complejo sacarla adelante\", admitió la militante comunista: \"Cada vez que el Gobierno ha cedido en sus posiciones, desde la oposición se extreman los argumentos, y esto tiene efectos concretos en el alza de las pensiones\", acusó. Tras reiterar el impacto negativo de destinar todo el nuevo 6% a capitalización individual -como exige la derecha-, Jara instó a \"ceder todos por el bien de Chile... Todavía tenemos tiempo, pero es necesario hacerlo de manera urgente\", enfatizó.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/reforma-de-pensiones-se-presento-hace-un-ano-el-gobierno-cede-la/2023-11-07/180906.html","streamUrl":null,"titleText":"Reforma de pensiones se presentó hace un año: \"El Gobierno cede, la oposición se extrema\", alega Jara","uid":"974010ba-84f4-48aa-9f76-cad9f6c92ed9","updateDate":"2023-11-07T21:42:00.000Z"},{"mainText":"En medio de un bloqueo de docentes en la vía Panamericana, en la localidad panameña de Chame, un hombre armado disparó en contra de los manifestantes en el lugar y dejó a dos heridos. Hace dos semanas que se encuentra vigente un contrato minero que ha desatado una serie de protestas en la ruta.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/panama/hombre-disparo-contra-manifestantes-en-una-protesta-en-panama/2023-11-07/180748.html","streamUrl":null,"titleText":"Hombre disparó contra manifestantes en una protesta en Panamá","uid":"030d8dd1-ce28-4ab3-b8da-ee13eb9e6423","updateDate":"2023-11-07T21:21:00.000Z"},{"mainText":"El Presidente Gabriel Boric recibió este martes en el Palacio de La Moneda a su homólogo paraguayo, Santiago Peña, quien se encuentra en nuestro país desde ayer lunes y permanecerá hasta el miércoles. En el marco de esta visita oficial, Peña ha sostenido reuniones con representantes del empresariado chileno como la Sociedad de Fomento Fabril (Sofofa), Andrónico Luksic Lederer (Grupo Luksic y Quiñenco), Richard von Appen (Ultramar), Juan José Ugarte (Corma), Piero Solari (Grupo Solari), y también con los presidentes de ambas cámaras del Congreso, Juan Antonio Coloma (UDI) y Ricardo Cifuentes (DC).","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-recibio-en-la-moneda-al-presidente-de-paraguay/2023-11-07/175958.html","streamUrl":null,"titleText":"Boric recibió en La Moneda al presidente de Paraguay","uid":"56a6a6d1-5df5-4184-8ac3-65b8f90b9c4b","updateDate":"2023-11-07T21:14:00.000Z"}]
