[{"mainText":"<p ><strong>La comisión mixta discute este martes la Ley de Fraccionamiento Pesquero</strong>, instancia que ha estado marcada por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/fraccionamiento-pesquero-gobierno-dice-que-dato-no-fue-erroneo-sino/2025-05-12/155552.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">error en la entrega de datos por parte del subsecretario de Pesca, Julio Salas</a>, y que llevó a que se modificaran las cuotas para la industria.</p>\n<p >El diputado<strong> Sergio Bobadilla</strong> (UDI) manifestó que \"quien votó no a favor parte de un error de origen, que es la información que entrega el subsecretario. Aquí no basta con que diga el ministro 'se cometió un error', no, yo lo voté en contra\".</p>\n<p ><strong>\"Mi voto no estaría disponible para eso\"</strong>, dijo cuando fue consultado sobre si se abre a una nueva votación con las mismas cifras de fraccionamiento.</p>\n<p >Para que se lleve a cabo una nueva votación se necesita la unanimidad de los parlamentarios, lo que se ve difícil ya que -además de Bobadilla-<strong> Jorge Brito (FA) tampoco se manifestó disponible.</strong></p>\n<p >Desde el PC, el senador <strong>Daniel Núñez</strong> comentó que \"si la preocupación que hay es por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/pesquera-anuncio-cierre-de-sus-operaciones-tras-aprobacion-del/2025-05-07/211507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la situación que pueda generarse para una empresa en particular, PacificBlu</a>, donde a nosotros nos preocupa y nos angustia igual que a los trabajadores un anuncio de cierre, porque <strong>obviamente no queremos ningún trabajador o trabajadora cesante en Chile\".</strong></p>\n<p >\"Podemos incorporar algún elemento de <strong>gradualidad</strong> en el cumplimiento del 52 por ciento de la cuota que tendría la pesca artesanal, pero sobre la base que esa gradualidad le permita a PacificBlu adaptarse\", agregó.</p>\n<p >\"Ahora, <strong>lo que es intolerable, lo que es inaceptable, es que se nos chantajee al Parlamento</strong> con que si no hacemos lo que la empresa dice, que yo no sé que quiere la empresa, quizás que no se modifique nada y que no legislemos o ellos cierran\", insistió el parlamentario.</p>\n<h2 ><span ><em><strong>Subsecretario Salas entregó nuevas cifras y asumió responsabilidad</strong></em></span></h2>\n<p >El subsecretario de Pesca, <strong>Julio Salas, entregó las cifras anualizadas de la cuota de pesca</strong> entre el sector industrial y artesanal durante la sesión de esta jornada, y asumió su error.</p>\n<p >\"La extracción efectiva que aparece en la plataforma de Sernapesca muestra que <strong>el consumo preliminar que está informado en el 2024 es del 93,2% (para el sector industrial).</strong> Digo preliminar, porque es un dato que después se contrasta con Aduanas, el Servicio de Impuestos Internos, etcétera, para generar el <strong>Anuario Estadístico de Pesca\",</strong> dijo la autoridad. </p>\n<p ><strong>\"Lejos de haber mala fe en esta materia, </strong><strong>esto es claramente un error de forma</strong> <strong>y no le corresponde a otra autoridad asumir responsabilidad en esta materia, sino a mí como subsecretario de Pesca y Agricultura\",</strong> reconoció Salas.</p>\n<h2 ><span ><em><strong>Pescadores marchan al Congreso</strong></em></span></h2>\n<p >Ante esta sesión, <strong>pescadores de diversos sectores de Valparaíso se manifiestan con una marcha desde Caleta Portales hasta el Congreso.</strong></p>\n<p ><strong>Pedro Tognio</strong>, dirigente de los pescadores de Caleta Portales, planteó que \"vamos a marchar todos al Congreso, <strong>vamos en estado de alerta</strong> porque ahora no lo vamos a permitir. Se ganó legalmente lo que se luchó en votaciones de la comisión mixta, no vamos a permitir que haya un vuelco atrás, no puede ser que esté nuevamente mandando la industria\".</p>\n<p >El delegado presidencial <strong>Yanino Riquelme</strong> aseveró que \"como Delegación hemos tomado contacto con las diversas organizaciones de pescadores que se manifestarán en la región para que puedan desarrollar esta movilización sin entorpecer la libre circulación del resto de la ciudadanía\".</p>\n<p >\"Además, Carabineros dispondrá de contingente en las inmediaciones de algunas caletas para evitar incidentes que puedan perjudicar a la ciudadanía\", adelantó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/ley-de-fraccionamiento-comision-mixta-sesiona-sin-unanimidad-para-nueva/2025-05-13/153834.html","streamUrl":null,"titleText":"Ley de Fraccionamiento: Comisión mixta sesiona sin unanimidad para nueva votación","uid":"7ff56357-3a2e-44a0-be16-e6ab4271e881","updateDate":"2025-05-13T19:53:00.000Z"},{"mainText":"<p>La tarde es te martes, se reportó que<strong> Carla Ballero fue internada en estado grave</strong> en una clínica capitalina. </p>\n<p>De acuerdo a <a href=\"https://glamorama.latercera.com/noticias/2025/05/carla-ballero-internada-de-urgencia-permanece-en-la-uci-infectada-por-una-bacteria.shtml/?_gl=1*1me2rdx*_gcl_au*NzU3OTI4Nzc3LjE3NDI0OTE2MDk.*_ga*ODk1MjMwNDU4LjE3MjgxNDI0OTM.*_ga_2M8ZKC8WS2*czE3NDcxNjU3OTgkbzczNyRnMCR0MTc0NzE2NTc5OCRqNjAkbDAkaDA.\"><em>Glamorama</em></a>, la panelista de TV+ -de 46 años- <strong>se encuentra en la Unidad de Cuidados Intensivos (UCI) debido a problemas en los pulmones</strong>, provocados por una infección bacteriana. </p>\n<p>No obstante, el citado medio señaló que la figura televisiva<strong> ya estaría estabilizada y no tuvo necesidad de ser intubada. </strong></p>\n<p>De momento, se desconocen mayores detalles sobre la salud de Ballero. </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/reportan-que-carla-ballero-esta-hospitalizada-en-la-uci/2025-05-13/155104.html","streamUrl":null,"titleText":"Reportan que Carla Ballero está hospitalizada en la UCI","uid":"16e94bef-9824-4c7a-9082-872641381500","updateDate":"2025-05-13T19:50:00.000Z"},{"mainText":"<p>No es casualidad que más de dos mil familias hayan decidido establecerse en <strong>Parque Cousiño Macul, en Peñalolén.</strong> Hace más de 20 años, cuando gran parte del sector aún no contaba con servicios básicos ni conectividad,<strong> comenzó a gestarse un barrio que apostó por algo poco común en el desarrollo urbano chileno: poner la vida cotidiana en el centro.</strong></p>\n<p>Calles amplias, plazas activas, servicios integrados y espacios donde crecer no es solo una proyección familiar, sino también comunitaria.</p>\n<p><strong>Crillón, la inmobiliaria detrás de este desarrollo, lleva 30 años comprometida con hacer ciudad de otra manera.</strong> Ha sido reconocida en nueve ocasiones con la certificación<strong> Best Place to Live</strong> e incorpora estándares de eficiencia energética en sus viviendas.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250508/imag/foto_0000000420250508171753.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Hoy, además, ofrece condiciones únicas en el mercado: un <strong>modelo de financiamiento del pie que permite pagar hasta el 15% en plazos que van desde los seis meses hasta los 12 años.</strong> Una fórmula concreta que facilita el acceso a una propiedad con solo 5% inicial, sin poner en riesgo la estabilidad económica familiar.</p>\n<p>En un Santiago donde la expansión urbana muchas veces parece caótica, este enclave -en una ubicación estratégica- ha logrado sostener una idea: que crecer no tiene por qué implicar perder calidad de vida. Las nuevas viviendas que se suman al sector, como las de <strong>Los Olmos y Los Cipreses</strong>, han sido pensadas desde esa premisa, privilegiando espacios generosos, con un diseño armónico y ubicadas en un entorno inmediato conectado con el resto de la ciudad.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250508/imag/foto_0000000220250508171753.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250508/imag/foto_0000000320250508171753.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p>Lo que hace único este proyecto no está solo en lo visible, sino en cómo responde a una pregunta cada vez más urgente:<strong> ¿Cómo facilitamos que más personas accedan hoy a una casa en un barrio bien integrado, sin tener que ahorrar durante años para el pie?</strong> La posibilidad de financiarlo con plazos extendidos -de hasta 12 años- ofrece una alternativa real, especialmente en un contexto donde muchas familias no cuentan con los ahorros necesarios para cubrir un pie elevado.</p>\n<p>Para quienes buscan más que un lugar donde vivir y desean proyectar su vida en un entorno bien pensado, los detalles están en <a rel=\"link a una nota absoluta 1\" href=\"https://www.crillon.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.crillon.cl</a> y en la calculadora del programa <strong>Sin miedo al pie</strong>, disponible en <a rel=\"link a una nota absoluta 3\" href=\"https://www.crillon.cl/sin-miedo-al-pie/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">este enlace</a>. Porque una buena ciudad no se impone: se construye paso a paso, y con la gente adentro desde el principio.</p>\n<p ><strong><em>Este es un contenido presentado por Inmobiliaria Crillón.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/vivir-distinto-pensar-distinto-la-propuesta-de-crillon/2025-05-08/171753.html","streamUrl":null,"titleText":"Vivir distinto, pensar distinto: la propuesta de Crillón","uid":"106b1e60-e1ee-4d92-8006-19a5436ab681","updateDate":"2025-05-13T19:50:00.000Z"},{"mainText":"<p><strong>La primera mujer que denunció al exfutbolista Jorge Valdivia</strong> de violación <strong>usó sus redes sociales para anunciar que está embarazada.</strong></p>\n<p>La joven, que se desempeña como tatuadora, aparece posando en una escalera, en cuyos peldaños se pueden leer pasajes de la canción \"Los Libros de la Buena Memoria\" de la banda argentina Invisible.</p>\n<p>Junto a la imagen la mujer escribió:<strong> \"Hoy cumplimos 17 semanas. Gracias por llegar a salvarme\".</strong></p>\n<p>La denunciante contó en su momento que fue contactada por el otrora seleccionado chileno para un trabajo profesional en octubre del año pasado.</p>\n<p>\n</p>\n<p>El día 21 de dicho mes se reunieron en el Restaurante Chicha en Ají, en Providencia, y <strong>tras compartir un segundo pisco sour, la mujer afirmó no recordar nada hasta el día siguiente, cuando despertó desorientada y con dolor genital.</strong></p>\n<p>A raíz de estos hechos, presentó una denuncia por el delito de violación sexual, a la que después se le sumó una segunda querellante.</p>\n<p>Hace un mes la misma mujer dijo que supuestamente hay más afectadas. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/mujer-que-denuncio-a-jorge-valdivia-por-violacion-conto-que-esta/2025-05-13/144442.html","streamUrl":null,"titleText":"Mujer que denunció a Jorge Valdivia por violación contó que está embarazada","uid":"cf5b4fd4-47e6-4c71-9292-de86100f5e4e","updateDate":"2025-05-13T19:30:00.000Z"},{"mainText":"<p ><strong>Este martes murió el expresidente de Uruguay <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/empeora-salud-de-jose-mujica-esta-en-situacion-terminal/2025-05-12/162433.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">José \"Pepe\" Mujica,</a> a los 89 años.</strong></p>\n<p >La información fue dada a conocer por el actual mandatario de ese país, <strong>Yamandú Orsi,</strong> a través de sus redes sociales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con profundo dolor comunicamos que falleció nuestro compañero Pepe Mujica. Presidente, militante, referente y conductor. Te vamos a extrañar mucho Viejo querido. Gracias por todo lo que nos diste y por tu profundo amor por tu pueblo.</p>\n— Yamandú Orsi (@OrsiYamandu) <a href=\"https://twitter.com/OrsiYamandu/status/1922369763457593477?ref_src=twsrc%5Etfw\">May 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Mujica estaba afectado desde hace meses de un <strong>cáncer al esófago,</strong> que después hizo metástasis y se propagó al<strong> hígado.</strong></p>\n<p >De hecho, en la víspera, la ahora viuda del exmandatario, <strong>Lucía Topolansky,</strong> confirmó que <strong>su salud había empeorado y que se encontraba en \"situación terminal\", </strong>mientras era sometido a cuidados paliativos. </p>\n<p ><a href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/me-estoy-muriendo-mujica-informa-que-el-cancer-se-le-expandio-al/2025-01-09/085002.html?_gl=1*1e9sq2d*_gcl_au*NDc4ODkxMDg1LjE3NDQyOTg0NDE.\">En enero pasado,</a> José Mujica confirmó a los medios que <strong>no se sometería a más tratamientos</strong> luego de que los médicos le informaron de su metástasis. <strong>\"El cáncer en el esófago me está colonizando el hígado. No lo paro con nada\",</strong> contó entonces.</p>\n<p >\"Sinceramente, <strong>me estoy muriendo y el guerrero tiene derecho a su descanso\",</strong> dijo en esa oportunidad, al pedir que respetaran su retiro a la vida privada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/uruguay/murio-el-expresidente-de-uruguay-jose-pepe-mujica/2025-05-13/152758.html","streamUrl":null,"titleText":"Murió el expresidente de Uruguay José \"Pepe\" Mujica","uid":"2414f87f-72a5-4a77-a041-66c2f8e24c31","updateDate":"2025-05-13T19:26:00.000Z"},{"mainText":"<p><strong>Gianinna Maradona,</strong> una de las hijas de <strong>Diego Armando Maradona, comenzó este martes su declaración en el juicio por la muerte de su padre</strong> y<strong> acusó al médico de cabecera del exfutbolista, el imputado Leopoldo Luque</strong>, de haber desoído sus alertas sobre el<strong> deterioro de la salud del astro poco antes de su fallecimiento, el 25 de noviembre de 2020.</strong></p>\n<p><strong>\"Yo lo veía cada vez peor, no podía conectarse con la realidad, estaba dormido, estaba lento</strong>\", expresó sobre el estado de salud de su padre poco más de un mes antes de su muerte.</p>\n<p>Al identificar este deterioro, se comunicó con Luque: <strong>\"Él me contesta que tenía altibajos, que había días en los que estaba mejor, días en los que estaba pe</strong>or. Me habla de (la psiquiatra Agustina) Cosachov, que la habían puesto ellos para que puedan medicar a mi papa de una manera correcta. Y que sabía que tenía días malos y días buenos pero que él lo veía mejor\".</p>\n<p>Gianinna acudió al Tribunal en lo Criminal Nº 3 de San Isidro, en las afueras de Buenos Aires, junto a su hermana Dalma, su madre, Claudia Villafañe, y junto al hijo de 16 años que comparte con el exfutbolista <strong>Sergio 'Kun' Agüero, Benjamín Agüero Maradona.</strong></p>\n<p>La llegada de Gianinna Maradona a la decimoséptima audiencia de este juicio, la más concurrida hasta ahora después de la inicial<strong>, causó un gran revuelo entre los periodistas locales e internacionales y los fanáticos del \"Diez\" que se acercaron a los tribunales.</strong></p>\n<p>\"Lo único que voy a pedirles es que no me peguen, porque la última vez me pegaron\", pidió Gianinna a los camarógrafos que la acorralaron en la puerta del estacionamiento al que llegó con su vehículo.</p>\n<p>También se acercaron al juzgado Jana Maradona, media hermana de Dalma y Gianinna; Verónica Ojeda, expareja del Diez; y tres de los acusados de este juicio: el psicólogo Carlos Díaz, el coordinador de enfermeros Mariano Perroni y el médico clínico Pedro Di Spagna.</p>\n<p>Además de estos tres, también son juzgados en este proceso Luque, médico de cabecera de Maradona hasta su muerte, la psiquiatra Cosachov, la doctora y coordinadora de la empresa Swiss Medical Nancy Forlini y el enfermero Ricardo Almirón.</p>\n<p>La enfermera Gisela Madrid también está procesada pero enfrentará un juicio por jurados, tal y como solicitó.</p>\n<p>Los jueces Maximiliano Savarino, Verónica Di Tommaso y Julieta Makintach deberán determinar si son culpables del delito de homicidio simple con dolo eventual, un delito que tiene una pena máxima de 25 años de prisión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/gianinna-maradona-denuncio-que-el-medico-de-su-padre-ignoro-alertas/2025-05-13/144853.html","streamUrl":null,"titleText":"Gianinna Maradona denunció que el médico de su padre ignoró alertas sobre su deterioro","uid":"552c7cbc-61e7-48c1-bbc6-4cc890f2bb47","updateDate":"2025-05-13T19:12:00.000Z"},{"mainText":"<p><strong>Lionel Messi</strong> escogerá su gol favorito de entre los más de 800 que ha marcado en su extraordinaria carrera futbolística<strong> para una iniciativa benéfica que unirá al mundo del deporte con el del arte.</strong></p>\n<p><strong>Messi, la Fundación Inter Miami CF y el artista Refik Anadol</strong> están detrás de esta campaña que comenzará cuando el \"10\" de la Albiceleste<strong> revele el próximo 22 de mayo en las redes sociales</strong> cuál es su gol preferido de todos los que ha anotado.</p>\n<p>Tomando ese gol como inspiración,<strong> Refik Anadol creará una obra de arte que contará con su firma y con la de Messi</strong> y que será subastada en Christie's para recaudar fondos para iniciativas solidarias.</p>\n<p>\"Elegir solo un gol de entre todos es muy complicado, cada uno tiene algo especial y hay algunos muy importantes o que me traen recuerdos increíbles.<strong> Pero destacar uno como favorito por primera vez para que este proyecto único sea posible, lo vale.</strong> Hay un propósito muy fuerte detrás y me pone muy feliz ser parte\", apuntó Messi este martes en un comunicado.</p>\n<p>Entre los proyectos solidarios que se beneficiarán de esta iniciativa se encuentra una colaboración entre la<strong> Fundación Inter Miami CF y Unicef </strong>para favorecer el acceso a programas educativos de calidad en cinco países de<strong> América Latina y el Caribe.</strong></p>\n<p>\"<strong>La educación es el combustible de los sueños</strong>. Por eso, en Inter Miami estamos comprometidos con apoyar programas que proporcionen acceso a la educación para todos\", dijo Jorge Mas, propietario gerente del equipo de Florida.</p>\n<p><strong>\"Estamos emocionados de ver la belleza del gol favorito de Leo a través de la mirada artística de Refik</strong>. Esta colaboración innovadora une al mejor jugador de fútbol del mundo con un artista de renombre para crear una pieza única que beneficiará nuestras iniciativas educativas. Será realmente una obra de arte sin igual\", agregó.</p>\n<p>Por su parte, Refik Anadol aseguró que es <strong>\"un honor extraordinario\" colaborar con Messi en una campaña benéfica que \"une el legado emocional del deporte con el futuro del arte\".</strong></p>\n<p>La obra se presentará en Nueva York el 11 de junio en la casa de subastas Christie's.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/messi-escogera-el-gol-favorito-de-su-carrera-para-una-iniciativa-benefica/2025-05-13/144718.html","streamUrl":null,"titleText":"Messi escogerá el gol favorito de su carrera para una iniciativa benéfica","uid":"d8291006-e7f2-4e66-b78e-8606d57527fa","updateDate":"2025-05-13T19:06:00.000Z"},{"mainText":"<p>El regreso de <strong>Bad Bunny</strong> a Chile, con tres conciertos programados para inicios del 2026, <strong>causó furor.</strong></p>\n<p>En menos de 24 horas, los fanáticos de la voz de \"Nuevayol\"<strong> lograron agotar todas las localidades para los shows en el Estadio Nacional</strong> -que se llevarán a cabo los días 5, 6 y 7 de febrero.</p>\n<p>El cantante puertorriqueño, que llenó el coloso de Ñuñoa en dos jornadas en octubre de 2022, vuelve de la mano de su gira \"Debí Tirar Más Fotos\", que ha agotado tickets alrededor de todo el mundo.</p>\n<h2>¿Habrá cuarto concierto de Bad Bunny en Chile?</h2>\n<p>Si bien, se esperaba que el artista fijara una nueva fecha en territorio nacional, Daniel Merino, Gerente de Entretenimiento de la productora Bizarro, <strong>descartó la posibilidad de un cuarto show. </strong></p>\n<p>\"Para despejar cualquier duda o rumor, <strong>no habrá una cuarta fecha en Chile\"</strong>, escribió Merino a través de X. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/DtMFSantiago?src=hash&ref_src=twsrc%5Etfw\">#DtMFSantiago</a> 🐰<br />\n\nPara despejar cualquier duda o rumor, no habrá una cuarta fecha en Chile. Todavía quedan algunos tickets, por favor los que aún no tienen pueden entrar y llevárselos en las fechas del 6 y 7 de febrero. 🫶</p>\n— Daniel Merino (@IamDonDani) <a href=\"https://twitter.com/IamDonDani/status/1922306237145796684?ref_src=twsrc%5Etfw\">May 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/bad-bunny-agota-sus-tres-fechas-en-el-estadio-nacional-habra-cuarto/2025-05-13/144209.html","streamUrl":null,"titleText":"Bad Bunny agota sus tres fechas en el Estadio Nacional: ¿Habrá cuarto concierto?","uid":"e362ef1a-d2df-4a6c-aa48-46a4dcf8b4c8","updateDate":"2025-05-13T19:00:00.000Z"},{"mainText":"<p >El <strong>senador independiente Karim Bianchi anunció que se baja de su carrera a La Moneda,</strong> debido a que -afirmó- <strong>se le hace \"incompatible\"</strong> realizar una campaña para recolectar firmas mientras ejerce como parlamentario.</p>\n<p >\"A las estimadas personas que me brindaron su apoyo y se sumaron con su patrocinio a mi candidatura presidencial, <strong>quiero agradecerles y decirles que he decidido bajarme de esta recolección de firmas\",</strong> dijo el legislador en su cuenta de Instagram.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJjzGibRaR0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJjzGibRaR0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Karim Bianchi Senador (@karimbianchisenador)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >\"Es en el sentido de la responsabilidad de <strong>mi cargo de senador que siento (que) se hace incompatible con una campaña de recolección de patrocinios</strong> y ésta me obligaría a dejar mis funciones y a mi región de lado (Magallanes), ya que <strong>no logré captar un capital humano que me permita desplegarme como quisiera en todo Chile\", </strong>lamentó.</p>\n<p >\"Logramos <strong>casi un tercio de lo propuesto (de recolección de firmas</strong> para oficializar la candidatura) y quizás podíamos lograrlo hasta mediados de agosto que vence el plazo, pero <strong>creo igualmente que a la mayoría le gustan los candidatos que les plantean los partidos políticos</strong> y no se atreven a dar la oportunidad a alguien del mundo independiente\", acusó Bianchi.</p>\n<ul>\n<li><em><span ><strong>Lea también:</strong> <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/mas-de-60-independientes-estan-juntando-firmas-para-ser-candidatos/2025-03-20/084355.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Más de 60 independientes están juntando firmas para ser candidatos presidenciales</a></span></em></li>\n</ul>\n<p ><strong> \"No tengo los recursos humanos ni financieros para hacerlo solo,</strong> ni para pagar los espacios (en los medios de comunicación), ni para llegar a todos lados como quisiera, ni las ganas de ser quien no soy aparentando una imagen como se estan desarrollando las campañas\", indicó el senador.</p>\n<p >De este modo, <strong>la aventura presidencial del legislador -anunciada el 18 de marzo- duró 98 días, </strong>período en el que logró recolectar <strong>10.519 patrocinios</strong> de los más de 35 mil necesarios para estar en la papeleta de noviembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/senador-bianchi-fracaso-en-la-recoleccion-de-firmas-y-bajo-su/2025-05-13/142700.html","streamUrl":null,"titleText":"Senador Bianchi fracasó en la recolección de firmas y bajó su candidatura presidencial","uid":"0c2d786a-951d-4090-ad75-eb111ee880d3","updateDate":"2025-05-13T18:56:00.000Z"},{"mainText":"<p>La candidata presidencial de Chile Vamos, <strong>Evelyn Matthei, dijo que \"hay que ser muy leso\" para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/procultura-frente-amplio-acusa-estrategia-de-espionaje-con-fines/2025-05-10/180530.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hablar de espionaje político</a></strong> en la polémica por los \"pinchazos\" de Fiscalía en el caso ProCultura.</p>\n<p>La exministra sostuvo que para que \"alguien empiece a hablar de espionaje político, hay que ser <strong>muy leso, hay que ser muy básico,</strong> ¿de qué estamos hablando? Están acusando al Ministerio Público de hacer espionaje político\".</p>\n<p>\"Yo<strong> no sé cómo tienen cara para eso</strong>, la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/alberto-larrain-procultura-no-financio-la-campana-de-gabriel-boric-ni/2025-05-13/085157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fundación de este señor (Alberto Larraín) recibió como 150 millones de pesos en el último año de Piñera</a> y después recibió seis mil en este gobierno. Que la gente juzgue si es lo mismo o no\", manifestó, aludiendo a los descargos que hizo este martes el siquiatra en una declaración pública.</p>\n<p>Matthei añadió que<strong> \"mientras más hablan tratando de defenderse, más claro le dejan a todo Chile que son una tropa de frescos\".</strong></p>\n<p>El presidente de RN, <strong>Rodrigo Galilea</strong>, planteó que \"criticar a la Fiscalía, criticar a los jueces que aceptan y otorgan la autorización para escuchas telefónicas, hacer declaraciones que tratan de confundir un gobierno con otro gobierno son simplemente <strong>cortinas de humo</strong> que no debieran ser parte de la conversación\".</p>\n<h2><em><span ><strong>Oficialismo llama a confiar en las instituciones</strong></span></em></h2>\n<p>Desde el gobierno, el ministro de Justicia, <strong>Jaime Gajardo</strong>, recordó que<strong> \"es muy importante que las instituciones funcionen</strong>, que las instituciones realicen las investigaciones que tienen que llevar adelante, que la justicia resuelva estos casos ojalá de la manera más rápida y oportuna posible, porque eso le da confianza a la ciudadanía de que estos casos llegan a puerto y se resuelven\".</p>\n<p>Por su parte, la candidata presidencial del PS, PPD y el Partido Radical, <strong>Carolina Tohá</strong>, aseveró que \"es importante que cualquier hipótesis respecto en torno a lo que ha sucedido con este caso lo llevemos a sede judicial. <strong>Tenemos que poner la pelota en el piso y decir que todas las dudas tienen que resolverse por los métodos idóneos\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/matthei-y-caso-procultura-hay-que-ser-muy-leso-para-hablar-de-espionaje/2025-05-13/142559.html","streamUrl":null,"titleText":"Matthei y caso ProCultura: Hay que ser muy leso para hablar de espionaje político","uid":"8131de07-272b-4e01-8c62-874c5e205a80","updateDate":"2025-05-13T18:40:00.000Z"},{"mainText":"<p><strong>Sammis Reyes,</strong> primer chileno en jugar en la <strong>National Football League (NFL)</strong> de Estados Unidos, fue confirmado <strong>como nuevo presidente de la Legends Cup 2025,</strong> torneo que reúne a d<strong>estacadas figuras del deporte, la cultura digital y el entretenimiento en torno al fútbol.</strong></p>\n<p>Reyes, formado en el alto rendimiento deportivo desde temprana edad, ha construido una carrera ejemplar que lo llevó desde<strong> el baloncesto colegial en Norteamérica hasta alcanzar la elite del deporte profesional en equipos como Washington Commanders y Chicago Bears. </strong></p>\n<p>Su ingreso a la NFL marcó un hito en la historia del deporte chileno <strong>y lo posicionó como un referente de esfuerzo, disciplina y proyección internacional.</strong></p>\n<p>Su llegada a la<strong> Legends Cup representa un nuevo capítulo en su vínculo con el deporte</strong>, esta vez desde un rol de liderazgo institucional.</p>\n<p>Como presidente,<strong> Reyes aportará su experiencia y visión para seguir consolidando el torneo como una plataforma de desarrollo deportivo, visibilidad mediática y conexión con nuevas audiencias.</strong></p>\n<p>La incorporación de Reyes no solo refuerza el prestigio de la competencia, sino que también marca un paso importante en la vinculación entre el deporte de alto rendimiento y las nuevas formas de creación de contenido, posicionando a la Legends Cup como uno de los eventos deportivos más innovadores del país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-7/sammis-reyes-asume-como-presidente-de-la-legends-cup-2025/2025-05-13/144406.html","streamUrl":null,"titleText":"Sammis Reyes asume como presidente de la Legends Cup 2025","uid":"7a7d38bc-812f-4d46-9ddb-7cad412b3565","updateDate":"2025-05-13T18:39:00.000Z"}]
