[{"mainText":"<p>Un <strong>adolescente de 14 años resultó intoxicado con alcohol este domingo</strong>, y permanece internado en riesgo vital en la <strong>UCI Pediátrica del Hospital Regional de Tarapacá</strong> Ernesto Torres Galdames.</p>\n<p>Según los primeros antecedentes, el hecho ocurrió <strong>mientras el menor compartía junto a un grupo de amigos en las ramadas</strong> instaladas durante Fiestas Patrias <strong>frente a la Universidad Arturo Prat</strong>, en la ciudad de Iquique.</p>\n<p>Personal del SAMU y Carabineros le prestó los primeros auxilios antes de que fuese derivado al hospital. En tanto, uniformados de la Cuarta Comisaría Cavancha <strong>indagan de qué manera la víctima se hizo con el alcohol</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/iquique-adolescente-intoxicado-con-alcohol-permanece-en-riesgo-vital/2025-09-22/000007.html","streamUrl":null,"titleText":"Iquique: Adolescente intoxicado con alcohol permanece en riesgo vital","uid":"4eaae57c-d4c9-42f8-bfaa-071145b41883","updateDate":"2025-09-22T03:00:07.000Z"},{"mainText":"<p><strong>Boca Juniors, con el chileno Carlos Palacios en cancha todo el partido, lamentó un empate 2-2 contra Central Córdoba</strong> en el cierre de la acción dominical de la fecha 9 en el Torneo de Clausura argentino.</p>\n<p>Rodrigo Battaglia adelantó a los \"xeneizes\" en La Bombonera con su oportuna aparición en el área tras un córner en el minuto 41.</p>\n<p><strong>Palacios participó en la jugada colectiva que terminó en el 2-0 parcial</strong>, anotado por Miguel Merentiel en los 56' al entrar desde atrás para rematar de frente hacia la portería.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡APARECIÓ LA BESTIA! Merentiel estampó el 2-0 de Boca ante Central Córdoba en La Bombonera.<br />\n\n<br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/2kbBm9AkVP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2kbBm9AkVP</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1969939291473064030?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Sin embargo, los de Santiago del Estero respondieron con el descuento de José Florentín</strong> (62') y finalmente <strong>rescataron un punto con sabor a triunfo gracias a Iván Gómez en los 83'</strong>.</p>\n<p>De esta manera <strong>Boca Juniors, que dejó a Williams Alarcón en la banca, perdió el liderato del Grupo A</strong> al ubicarse tercero con los mismo 14 puntos que Central Córdoba; ambos a dos unidades de Unión de Santa Fe y uno por debajo del escolta, Barracas Central.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.761622&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.primeraa&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/palacios-fue-titular-en-doloroso-empate-de-boca-juniors-ante-central/2025-09-21/234629.html","streamUrl":null,"titleText":"Palacios fue titular en doloroso empate de Boca Juniors ante Central Córdoba","uid":"fdbf7ec4-d3be-49f1-8259-633581bf6f43","updateDate":"2025-09-22T02:46:29.000Z"},{"mainText":"<p>Una niña de 11 años que fue <strong>atropellada por un conductor ebrio la noche del pasado jueves 18 de septiembre</strong>, en la comuna de Pucón (Región de La Araucanía), <strong>perdió la vida la tarde de este domingo</strong>.</p>\n<p>Según información de Carabineros, el fatal accidente se produjo en horas de la noche, cuando <strong>una camioneta embistió a la pequeña y a su tío mientras caminaban por la ruta CH-199</strong>, en el sector Quelhue.</p>\n<p><strong>El conductor, que fue detenido poco después, se encontraba en un evidente estado de ebriedad</strong>, lo cual fue confirmado por el alcotest que la policía le practicó en el lugar.</p>\n<p>La <strong>audiencia de formalización del sujeto</strong>, que mantiene<strong> antecedentes por manejar bajo la influencia del alcohol</strong>, tendrá lugar mañana lunes en el<strong> Juzgado de Garantía de Villarrica</strong>.</p>\n<p>Por otro lado, <strong>el tío de la niña permanece hospitalizado</strong> con lesiones de carácter grave, aunque <strong>fuera de riesgo vital</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/nina-murio-tras-ser-atropellada-por-un-conductor-ebrio-en-pucon/2025-09-21/232209.html","streamUrl":null,"titleText":"Niña murió tras ser atropellada por un conductor ebrio en Pucón","uid":"f18ff611-3035-4790-81a1-e7ef31b783af","updateDate":"2025-09-22T02:22:09.000Z"},{"mainText":"<p>El <strong>presidente del Sindicato de Fonderos de Valparaíso, Luis Carrizo</strong>, acusó que las autoridades <strong>desconocieron el horario de cierre de las ramadas acordado para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/alcaldes-refuerzan-seguridad-en-fondas-de-valparaiso-y-el-gran-concepcion/2025-09-17/101847.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Parque Alejo Barrios</a></strong>, que los trabajadores debieron desocupar dos horas antes.</p>\n<p>Según el relato del dirigente, <strong>en reuniones previas con representantes del Gobierno central y de Carabineros</strong>, se les indicó que <strong>podrían cerrar a las 23:30 horas de este domingo</strong>, para que a las 0:00 del lunes el parque estuviese despejado.</p>\n<p>No obstante, \"<strong>el día de hoy, a las 18:00 horas, ha llegado un decreto</strong> (que establece) que tenemos que <strong>cerrar a las 20:00 horas la venta de alcohol, y a las 21:00 horas desocupar el parque</strong>, desconociendo los acuerdos que tomamos en la Delegación Presidencial\", aseveró.</p>\n<p>Para Carrizo, la repentina medida <strong>\"es una falta de respeto con todos nosotros, los trabajadores que hacemos las ramadas\"</strong>, cuyas ganancias ya se vieron <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/valparaiso-lluvias-afectan-fondas-y-ramadas-del-parque-alejo-barrios/2025-09-20/144637.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">afectadas por las lluvias del sábado</a>.</p>\n<p>Asimismo, advirtió que <strong>el gremio no se hará cargo si los comensales se llegan a molestar</strong>, dado que el decreto además impidió la realización de algunos eventos programados para esta noche.</p>\n<p>Por otro lado, en cuanto a las <strong>medidas de seguridad desplegadas en la región</strong>, la general Patricia Vásquez, jefa de la V Zona de Carabineros, apuntó que durante este fin de semana, \"tenemos <strong>30 detenidos en Alejo Barrios, y 12 detenidos en Sporting Club</strong> hasta el momento\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/valparaiso-fonderos-del-parque-alejo-barrios-acusan-cierre-anticipado/2025-09-21/224424.html","streamUrl":null,"titleText":"Valparaíso: Fonderos del Parque Alejo Barrios acusan cierre anticipado","uid":"934b5f44-2f7e-4c13-8574-edbc58c44a68","updateDate":"2025-09-22T01:44:24.000Z"},{"mainText":"<p>El presidente estadounidense, <strong>Donald Trump calificó este domingo el asesinato de Charlie Kirk, como \"un ataque contra EE.UU.\"</strong>, en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/multitudinarias-exequias-por-charlie-kirk-un-funeral-de-estado-para-el/2025-09-21/172758.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una ceremonia multitudinaria para honrar la memoria del conservador</a>, al que definió como \"uno de los más grandes patriotas\" del país.</p>\n<p>El mandatario dijo que el asesinato de Kirk, al que también calificó de \"un gigante de su generación\" y un \"gran evangelista de la libertad\", \"<strong>fue un ataque contra toda nuestra nación</strong>\".</p>\n<p>\"<strong>Fue un terrible atentado contra los Estados Unidos de América</strong>.<strong> Fue un atentado contra nuestras libertades más sagradas</strong> <strong>y nuestros derechos fundamentales</strong>, otorgados por Dios. El arma estaba apuntada contra él, pero la bala iba dirigida contra todos nosotros, contra cada uno de nosotros\", clamó Trump.</p>\n<h2><span ><em><strong>El legado de Kirk</strong></em></span></h2>\n<p>Ante las <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/maxima-alerta-en-ee-uu-por-funeral-de-charlie-kirk-catalogado-de-alto/2025-09-20/220741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aproximadamente 73.000 personas que abarrotaron el estadio Farm State de Arizona</a>, <strong>el republicano dijo que el nombre de Kirk \"quedará inmortalizado para siempre\" en la historia</strong> de los más grandes patriotas de EE.UU.\".</p>\n<p>\"<strong>Charles James Kirk fue brutalmente asesinado por un individuo radicalizado y despiadado</strong>, <strong>simplemente por expresar la verdad que llevaba en su corazón</strong>\", explicó Trump sobre lo sucedido el pasado 10 de septiembre, cuando recibió un disparo mortal durante un evento en una universidad de Utah.</p>\n<p>Trump dijo que el 10 de septiembre <strong>el \"mayor evangelista de la libertad estadounidense se convirtió en inmortal\"</strong>.</p>\n<p>El presidente alabó la figura de Kirk y de como <strong>fundó con 18 años Turning Point, una organización a través de la cual organizaba debates y eventos</strong> en las universidades y que lo convirtió en un reconocido portavoz del conservadorismo cristiano ultraconservador de EE.UU..</p>\n<p>También recordó como <strong>fue una de las personas que lo puso en contacto con su hoy vicepresidente, JD Vance</strong>.</p>\n<h2><em><span ><strong>Un memorial con tinte político</strong></span></em></h2>\n<p>En todo caso, <strong>la intervención de Trump se acercó más a un mitín político que a un evento funerario</strong>.</p>\n<p>El presidente aseguró que <strong>Kirk entendía perfectamente su programa de Gobierno</strong>, desde sus políticas en materia de salud a la guerra arancelaria o la necesidad de traer de vuelta \"fronteras, orden público y religión\" a EE.UU..</p>\n<p><strong>Trump destacó también el que numerosos miembros de su Gobierno hablaran hoy en el evento</strong>.</p>\n<p>Además de Vance, amigo personal de Kirk, <strong>hablaron el secretario de Estado, Marco Rubio, el de Defensa, Pete Hegseth</strong>, el de Salud, Robert F. Kennedy Jr., y la directora de Inteligencia Nacional, Tulsi Gabbard.</p>\n<p>Todos ellos <strong>alabaron la figura de Kirk y muchos lo calificaron como alguien que \"ha cambiado la historia\"</strong> de EE.UU. o un \"mártir cristiano\".</p>\n<h2><span ><em><strong>Su labor fue \"salvar a Occidente\", dicen desde la Casa Blanca</strong></em></span></h2>\n<p>Uno de los discursos más enardecidos de la noche fue el del vicejefe de Gabinete de la Casa Blanca, <strong>Stephen Miller</strong>, también amigo personal de Kirk, que <strong>consideró que la labor del joven era \"salvar a Occidente\"</strong>.</p>\n<p><strong>Miller aseguró que las fuerzas conservadoras constituyen el bando del bien en una guerra cultural</strong> en la que su facción es \"un ejército\" que \"defiende lo que es bueno, lo que es virtuoso, lo que es noble\" y que \"prevalecerá sobre las fuerzas del mal\".</p>\n<p>\"<strong>Ustedes son nada\", dijo sobre la oposición liberal</strong>.</p>\n<p>\"<strong>¿Creen que podían matar a Charlie Kirk? Lo han inmortalizado</strong>\", remató, cimentando la idea de que el joven asesinado es ahora el gran mártir del nacionalismo ultraconservador estadounidense.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-califico-el-asesinato-de-charlie-kirk-como-un-ataque-contra/2025-09-21/214810.html","streamUrl":null,"titleText":"Trump calificó el asesinato de Charlie Kirk como un \"ataque contra EE.UU.\"","uid":"9120914e-b734-4a35-b4ea-3a1e9193db88","updateDate":"2025-09-22T00:48:10.000Z"},{"mainText":"<p>A un mes desde la salida de <strong>Jorge Almirón</strong> de <strong>Colo Colo</strong>, <strong>el expreparador de arqueros del club, Jorge Martínez, recordó el quiebre con el entrenador</strong> y el vuelco que tuvo su proceso este 2025, luego de una positiva temporada anterior.</p>\n<p><strong>Martínez fue despedido el pasado agosto</strong>, luego de cinco años en el cargo. El DT señaló que fue decisión de Blanco y Negro, aunque el profesional señaló que había sido relgado a la tribuna y hasta marginado de los amistosos con Real Valladolid.</p>\n<p>En conversación con <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/jorge-martinez-cuando-le-renovaron-el-contrato-a-almiron-inmediatamente-tuvo-un-cambio-de-actitud/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, <strong>indicó que tras sellarse su renovación a inicio de año \"el profe inmediatamente tuvo un cambio de actitud</strong>. No solamente con los que componíamos el cuerpo técnico, sino que con los demás colaboradores y con los jugadores\".</p>\n<p>\"<strong>Se notó inmediatamente al otro día</strong>, cuando él llegó de otra forma.<strong> Tomó otra postura ante los jugadores</strong> y ante el cuerpo técnico. Me parece que eso fue una de las cosas que no le hizo bien a la institución\", contó.</p>\n<p>\"<strong>Me pareció un líder muy autoritario en ese momento</strong> y no democrático. Me hubiese gustado que fuera más democrático en sus decisiones\", expresó Martínez sobre el exDT albo.</p>\n<p>Martínez rememoró: \"Todos sabemos que <strong>(después) lo despidieron públicamente, entonces era muy incómoda la situación</strong>. Era incómodo para todos estarlo escuchando. Ya no era lo mismo de antes, uno lo notaba en los jugadores, lo notaba en todos. <strong>Era una relación desgastada</strong>\".</p>\n<p>El formador de porteros contó que en 2024 su relación con Almirón era buena, pero esta se deterioró por comentarios de otro colaborador técnico para ganarse un lugar en la banca.</p>\n<p>\"Al final yo ni siquiera quería entrar a las charlas. <strong>A veces pasaba que una hora y media antes del partido no sabía qué arquero iba a jugar. Era algo insólito</strong> y que nunca viví en mis 25 años de carrera\", reveló Jorge Martínez.</p>\n<p><strong>Incluso, señaló sufrir desaires del cuerpo técnico de Almirón en el día a día</strong>: \"Llegaba en las mañanas y, como soy un tipo decente, saludaba a todos de mano. Me contestaban por cumplir, pero era muy engorroso porque muchas veces sentí que me hacían el vacío. <strong>Era para la Ley Karin... Llegaba a mi trabajo por muchos meses y no tenía ganas de ir por lo que estaba viviendo</strong>\".</p>\n<p>Martínez dijo haberle comunicado la situación al gerente deportivo <strong>Daniel Morón, con quien finalmente se sintió \"decepcionado\" y \"defraudado\"</strong>, incluyendo faltas de respeto de un juvenil que el otrora golero y ahora administrativo pasó por alto.</p>\n<p>\"Me habían pedido preparar un proyecto que abarcara desde el primer equipo a todas las categorías menores para presentarlo al directorio, pero al final no hubo respuesta de la gerencia deportiva. Entonces no entiendo qué pasó\", complementó.</p>\n<p>\"Mi despido fue injustificado. Más encima, <strong>el día anterior supuestamente se sabía que me iban a despedir, pero igual tuve que hacer la práctica y después de que terminó me despidieron</strong>. Innecesario\", expuso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/expreparador-de-arqueros-de-colo-colo-recordo-a-almiron-era-un-lider/2025-09-21/224126.html","streamUrl":null,"titleText":"Expreparador de arqueros de Colo Colo recordó a Almirón: Era un líder muy autoritario","uid":"348d9463-05ca-4263-a341-524d666ea34f","updateDate":"2025-09-22T01:41:26.000Z"},{"mainText":"<p>El ciclista chileno <strong>Martín Vidaurre tuvo una positiva participación en la fecha del Mundial de cross-country elite UCI XCO disputada en Lenzerheide</strong>, Suiza, al obtener el <strong>quinto puesto</strong> este domingo.</p>\n<p>Vidaurre firmó un <strong>cronómetro de una hora, 21 minutos y 15 segundos, a 52 segundos del líder, el sudafricano Alan Hatherly</strong> (01:20:23).</p>\n<p>Por otro lado, el británico Charlie Aldridge fue segundo (+32s) y el francés Adrien Boichis, compañero de equipo de Vidaurre, cerró el podio (+39s).</p>\n<p><strong>Así, el chileno sumó 140 puntos para mantenerse segundo en la tabla general del año con un total de 1285 unidades</strong>, por detrás del estadounidense Christopher Blevins (1575) y con un estrecho margen respecto al tercero, el francés Luca Martin (1240).</p>\n<p>La próxima fecha será en Lake Placid, Estados Unidos, entre el 3 y 5 de octubre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡QUINTOOO! 🤩🚵🔥<br />\n\n<br />\n\nEl ciclista Martín Vidaurre 🇨🇱 remontó y finalizó en el quinto lugar del cross country en la Copa del Mundo de Lenzerheide 🇨🇭.<a href=\"https://twitter.com/hashtag/VamosTeamChile?src=hash&ref_src=twsrc%5Etfw\">#VamosTeamChile</a> 🇨🇱 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/R52BikYHTB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/R52BikYHTB</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1969785114684015039?ref_src=twsrc%5Etfw\">September 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>En BMX, este fin de semana Mauricio Molina participó del Mundial de Santiago del Estero</strong>, Argentina, quedando al borde de acceder a la final.</p>\n<p>El criollo fue séptimo del round 5 y, pese a su dura pelea en la pista, dijo adiós a la competencia en el quinto puesto de la siguiente serie.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡TREMENDO FINDE! 🤩🫶🏻🔥<br />\n\n<br />\n\nEl ciclista Mauricio Molina 🇨🇱 fue séptimo en el round 5 de la Copa del Mundo de Santiago del Estero 🇦🇷.<br />\n\n<br />\n\nFue la primera final para \"Mauri\" en una Copa del Mundo, aaaaunque ya tiene una final en un Mundial y una semifinal olímpica 😮‍💨.<br />\n\n<br />\n\nHoy, en el Round 6,… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/acCz7buxYN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/acCz7buxYN</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1969840389940265358?ref_src=twsrc%5Etfw\">September 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/chilenos/martin-vidaurre-remato-quinto-en-el-cross-country-de-lenzerheide/2025-09-21/223335.html","streamUrl":null,"titleText":"Martín Vidaurre remató quinto en el cross-country de Lenzerheide","uid":"5a64c898-d6e4-4ab7-a96c-437cffd68c2b","updateDate":"2025-09-22T01:33:35.000Z"},{"mainText":"<p>En el marco <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/fiestas-patrias-fallecidos-en-accidentes-de-transito-aumentaron-a-17/2025-09-21/114036.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">del cierre del feriado de Fiestas Patrias</a>, autoridades informaron de un peak de traslados aéreos este domingo en el Aeropuerto de Santiago,<strong> que recibió a más de 700 mil viajeros durante esta última semana</strong>.</p>\n<p>\"<strong>Este domingo hemos registrado el movimiento de 78.000 personas</strong>, principalmente regresando al Aeropuerto de Santiago y sin ningún tipo de complicación, por lo cual hemos visto que<strong> todas las medidas diseñadas en el plan de contingencia han resultado como estaba previsto</strong>\", informó el subgerente de Comunicaciones y Asuntos Corporativos del aeropuerto capitalino,<strong> Manuel Valencia</strong>.</p>\n<p>Asimismo, recordó a los pasajeros \"tomar todas las medidas de realizar sus trámites con anticipación, (entre ellas) l<strong>legar al aeropuerto con dos a tres horas de anticipación en los vuelos internacionales y con una a dos horas de anticipación en los vuelos nacionales</strong>\".</p>\n<p>A esto sumó \"<strong>traer toda la documentación</strong> si viajan con niños, mascotas, o si también requieren algún tipo de asistencia de movilidad, pedirlo con anticipación\".</p>\n<p>Se estima que<strong> más de 700.000 personas salieron de la capital por vía aérea desde el viernes 12 hasta el domingo 21 de septiembre</strong>.</p>\n<h2><span ><em><strong>Alto flujo en carreteras</strong></em></span></h2>\n<p>En cuanto al tránsito terrestre, las principales rutas del país, incluyendo la autopista de San Antonio-Santiago (Ruta 78) y las Rutas 5 Norte y 5 Sur,<strong> registraron un alto flujo vehicular</strong>.</p>\n<p>No obstante, <strong>el desplazamiento se mantuvo fluido y sin grandes congestiones</strong>, con un traslado constante de vehículos y buses, lo que indicó un retorno ordenado al término del feriado.</p>\n<p>Para los automovilistas, el mensaje reiterado fue el de autocuidado, precaución y una conducción a la defensiva para evitar posibles accidentes en las diferentes carreteras del país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/mas-de-700-mil-personas-viajaron-por-via-aerea-durante-fiestas-patrias/2025-09-21/213106.html","streamUrl":null,"titleText":"Más de 700 mil personas viajaron por vía aérea durante Fiestas Patrias","uid":"f1e53cdf-0c58-4ba1-b59c-4a2e37e34fd1","updateDate":"2025-09-22T00:31:06.000Z"},{"mainText":"<p>La novena jornada del <strong>Clausura argentino</strong> continuó con <strong>acción chilena</strong> este domingo, <strong>con el Godoy Cruz de Bastián Yáñez y el Talleres de Matías Catalán y Ulises Ortegoza logrando igualdades de 1-1 en sus respectivos partidos</strong>.</p>\n<p><strong>Godoy Cruz se vio las caras con Instituto</strong>, que inició ganando con gol de Alex Luna al minuto 44. Roberto Fernández (50') equiparó las cifras para un \"Tomba\" con <strong>Yáñez en cancha durante todo el partido</strong>.</p>\n<p>Luego, <strong>Talleres visitó a Rosario Central</strong>. Los locales abrieron el marcador con Alejo Véliz a los 44', pero \"La T\" empató a los 48' con Valentín Depietri.</p>\n<p><strong>Tanto Catalán como Ortegoza disputaron el encuentro completo</strong>, aunque el volante se ganó una tarjeta amarilla. Además, su equipo terminó con uno menos por la expulsión de Miguel Navarro a los 71'.</p>\n<p><strong>De esta manera, Godoy Cruz y Talleres se mantuvieron estancados en los puestos 13 y 14 del Grupo B</strong> con apenas ocho y siete puntos; <strong>solo por encima del complicado Independiente de Felipe Loyola, Luciano Cabral, Pablo Galdames y Lautaro Millán</strong>, que tiene cuatro positivos en la tabla.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.primeraa&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/godoy-cruz-de-yanez-y-talleres-de-catalan-y-ortegoza-cosecharon-sendos/2025-09-21/220428.html","streamUrl":null,"titleText":"Godoy Cruz de Yáñez y Talleres de Catalán y Ortegoza cosecharon sendos empates","uid":"3d5b22f5-1125-4bb3-a57a-1b666afc54da","updateDate":"2025-09-22T01:04:28.000Z"},{"mainText":"<p><strong>Peñarol contó con el portero chileno Brayan Cortés en su triunfo por 1-0 ante Juventud de Las Piedras</strong>, como local, por la octava fecha del Clausura uruguayo.</p>\n<p>El \"Manya\" se llevó los tres puntos gracias al <strong>solitario gol de Leonardo Fernández</strong>, exUniversidad de Chile, al minuto 49 de partido.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"Leo Fernández\"<br />\n\n<br />\n\nPorque así fue su gol contra Juventud para ampliar su record de goleador histórico del Campeón del Siglo: <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/P2GBbN9lXH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/P2GBbN9lXH</a></p>\n— Tendencias de Peñarol (@tendenciaCAP_) <a href=\"https://twitter.com/tendenciaCAP_/status/1969912277420925172?ref_src=twsrc%5Etfw\">September 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, Cortés sigue invicto con Peñarol como dueño de casa y además celebró un triunfo que resultó importante para la tabla.</p>\n<p><strong>Peñarol se mantuvo puntero con 19 puntos, respondiendo ante la presión del escolta Boston River (18)</strong>, que en la acción sabatina goleó por 6-1 a Plaza Colonia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/penarol-de-brayan-cortes-gano-para-mantenerse-puntero-en-uruguay/2025-09-21/211550.html","streamUrl":null,"titleText":"Peñarol de Brayan Cortés ganó para mantenerse puntero en Uruguay","uid":"9a26b0ed-458a-4bdf-8595-395bb106ac7e","updateDate":"2025-09-22T00:15:50.000Z"},{"mainText":"<p>Un <strong>grupo de trece personas quedó aislado en las Termas Valle de Colina</strong>, <strong>Cajón del Maipo</strong>, debido a un fuerte temporal que afecta la zona este domingo.</p>\n<p>El grupo, compuesto por <strong>nueve adultos</strong>,<strong> tres menores de edad y un adulto mayor</strong>, no pudo abandonar el sector debido a <strong>las precarias condiciones del camino</strong>, que se volvió intransitable, y <strong>la ausencia de vehículos 4x4 aptos para el terreno.</strong></p>\n<p>Según informó <em>CNN Chile</em>, todas las personas afectadas<strong> se encuentran en buen estado de salud</strong>.</p>\n<p>Asimismo, se detalló que han logrado establecer comunicación con las autoridades y actualmente se resguardan en un refugio dentro del recinto termal, el cual <strong>está equipado con calefacción y provisiones suficientes para garantizar su bienestar durante la noche</strong>.</p>\n<p>Tres de los afectados son trabajadores del lugar, mientras que el resto corresponde a visitantes que no pudieron completar su salida.</p>\n<p>La situación llevó a que los propios afectados coordinen la llegada de maquinaria especializada para despejar el camino de acceso. <strong>Se prevé que el operativo de rescate y la liberación de la vía se concrete este lunes</strong>, permitiendo así el regreso seguro del grupo.</p>\n<h2><span ><em><strong>Las medidas de la Delegación</strong></em></span></h2>\n<p>El <strong>delegado presidencial metropolitano, Gonzalo Durán</strong>, sostuvo que en días previos, se emitieron alertas preventivas por las condiciones meteorológicas en la cordillera, y precisó que \"<strong>las personas permanecen en un refugio privado</strong> y, según la información recabada, cuentan con calefacción, alimentación y condiciones adecuadas de resguardo.<strong> No existen emergencias de salud ni de riesgo vital asociado</strong>\".</p>\n<p>El aislamiento, añadió, se produjo por la acumulación de nieve en la ruta de acceso al recinto, cuya mantención corresponde a los administradores. \"Hasta ahora, <strong>estos no han dispuesto de maquinaria para el despeje</strong>\", comentó Durán.</p>\n<p>Desde la DPR se solicitó al Ministerio de Obras Públicas, a través de la Dirección de Vialidad,<strong> mantener habilitado el Camino al Volcán</strong>, vía pública que conecta con el sector, con el fin de garantizar un eventual traslado seguro de las personas afectadas.</p>\n<p>Durán indicó además que, según lo informado por el jefe de Gestión del Riesgo de Desastres de San José de Maipo, existe la <strong>opción de evacuar a los visitantes durante la mañana del lunes</strong>, con apoyo del Club Alemán de Andinismo mediante<strong> motos de nieve</strong>. </p>\n<p>El delegado presidencial remarcó que \"queremos transmitir tranquilidad a la comunidad: <strong>la situación está bajo monitoreo constante, no reviste carácter de emergencia vital</strong> y se están evaluando todas las medidas necesarias para resguardar el bienestar de quienes se encuentran en el lugar\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/nieve-dejo-atrapadas-a-13-personas-en-termas-del-cajon-del-maipo/2025-09-21/210327.html","streamUrl":null,"titleText":"Nieve dejó atrapadas a 13 personas en termas del Cajón del Maipo","uid":"c1fbb6cb-4ffb-4b7c-bc9d-ce7e02e885eb","updateDate":"2025-09-22T00:03:27.000Z"},{"mainText":"<p><strong>Con el chileno Alexander Aravena como suplente, Gremio se quedó con el clásico Grenal ante Inter de Porto Alegre por 3-2</strong>, en el marco de la fecha 24 del Brasileirao.</p>\n<p>Carlos Vinícius (29'), André Henrique (45+8') y Alysson (62') permitieron el festejo tricolor, mientras Alan Patrick marcó dos penales para los colorados (21', 45+6'). Además, se fueron expulsados Arthur (73') y Alexandro Bernabei en cada equipo.</p>\n<p>Así, <strong>Gremio llegó a 28 unidades y desplazó a Inter del puesto 12 por un punto, cerrando la zona de Copa Sudamericana</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.769256&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.brasileirao&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/aravena-vio-desde-la-banca-el-triunfo-de-gremio-en-el-clasico-con-inter/2025-09-21/211054.html","streamUrl":null,"titleText":"Aravena vio desde la banca el triunfo de Gremio en el clásico con Inter de Porto Alegre","uid":"d02ace3c-ad25-433d-813a-cd70a8d2929a","updateDate":"2025-09-22T00:10:54.000Z"},{"mainText":"<p><strong>Fuera de peligro se encuentra un carabinero</strong> que este sábado, en medio de una presentación en el Parque Padre Hurtado, comuna de La Reina,<strong> sufrió una dura caída desde su caballo</strong>.</p>\n<p>El policía, cuya identidad no ha sido revelada,<strong> cayó en medio de una exhibición ecuestre</strong>, incidente que fue captado en un registro audiovisual. Tras el accidente, el uniformado quedó enganchado al equino,<strong> siendo arrastrado por varios metros antes de que</strong><strong> el animal</strong><strong> se detuviera</strong>.</p>\n<p>Debido a esto, fue trasladado de urgencia al Hospital de Carabineros, recinto donde se mantiene internado.</p>\n<p>\"<strong>Ingresó</strong>, <strong>gracias a Dios</strong>,<strong> estable</strong>,<strong> sin compromiso de conciencia</strong>\", informó el médico cirujano <strong>Raúl Lynch</strong>, que dio cuenta también de que, tras la realización de exámenes y un escáner, se descartó cualquier patología neurológica.</p>\n<p>Las revisiones de sus piernas y radiografías no mostraron fracturas. Sin embargo,<strong> el carabinero presenta un esguince de tobillo y un esguince cervical</strong>.</p>\n<p>El plan médico contempla mantener al oficial en observación por 24 horas para monitorear su evolución. De no presentarse complicaciones y mantenerse estable, se espera que el uniformado sea dado de alta este lunes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabinero-resulto-herido-durante-presentacion-ecuestre-en-la-reina/2025-09-21/183130.html","streamUrl":null,"titleText":"Carabinero resultó herido durante presentación ecuestre en La Reina","uid":"38150665-13f9-4270-bfdb-b56675763841","updateDate":"2025-09-21T21:31:30.000Z"}]
