[{"mainText":"<p>El comediante <strong>Esteban Düch</strong> tuvo un exitoso debut en el Festival de Viña del Mar 2026 y recibió las Gaviotas de Plata y de Oro.</p>\n<p>Con una rutina <strong>centrada en su experiencia como migrante venezolano en Chile</strong>, guiños a la política migratoria prometida por José Antionio Kast y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/la-celebrada-mencion-de-esteban-duch-a-george-harris-en-vina-2026/2026-02-25/005653.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">menciones a George Harris</a>, el humorista logró hacer reír al público pese a sus <strong>problemas de ritmo</strong> y a su evidente nerviosismo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"ca\">La broma de Esteban Düch sobre José Antonio Kast <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/DrvMKVT7dE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DrvMKVT7dE</a></p>\n— Todo lo que pasa (@TodoPasaCL) <a href=\"https://twitter.com/TodoPasaCL/status/2026509479089414431?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A medida que avanzaba su actuación Düch fue ganando confianza y los aplausos del Monstruo se fueron haciendo más constantes. <strong>\"Cuando uno quiere a Chile, Chile te quiere de verdad\"</strong>, dijo tras ganar la primera gaviota.</p>\n<p>En el bis se dio el lujo de cantar \"Mi equilibrio espiritual\" de 31 Minutos, invitar a <strong>Rodrigo Salinas</strong> a cantar un tema que compusieron en conjunto y de cerrar con un juego musical junto a la gente.</p>\n<p>\"Este no es un triunfo solo para mi, es para Chile y para Venezuela\", agregó Esteban Düch al recibir la Gaviota de Oro.</p>\n<p>La rutina de Esteban Düch promedio <strong>1.879.279 de espectadores por minuto</strong>, con un peak de 2.071.223.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Esteban Duch y Rodrigo Salinas simplemente épico!!! Me dio pena la canción de las rueditas 😢<a href=\"https://twitter.com/hashtag/Vi%C3%B1a2026?src=hash&ref_src=twsrc%5Etfw\">#Viña2026</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/AB3Qj2BRc2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AB3Qj2BRc2</a></p>\n— La Libélula (@yvereydet) <a href=\"https://twitter.com/yvereydet/status/2026513791047913783?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/esteban-duch-debuto-en-vina-con-correcta-rutina-centrada-en-la/2026-02-25/011417.html","streamUrl":null,"titleText":"Esteban Düch debutó en Viña con correcta rutina centrada en la migración","uid":"c67f5fb7-03a5-4d86-8f9c-b4e19deb7730","updateDate":"2026-02-25T04:14:17.000Z"},{"mainText":"<p>El comediante <strong>Esteban Düch</strong> recordó a su compatriota <strong>George Harris</strong> durante su presentación en el <strong>Festival de Viña del Mar 2026</strong>.</p>\n<p>A diferencia de Harris, Düch logró conectar con el público inmediatame gracias a una rutina centrada en <strong>su experiencia como venezolano en Chil</strong>e.</p>\n<p>En los primeros minutos de su actuación, el humorista <strong>recordó a George Harris</strong> sin siquiera nombrarlo, aunque <strong>el Monstruo entendió la referencia</strong>.</p>\n<p>\"Soy venezolano (...) no me esperaba la invitación a este gran Festival porque ustedes saben que <strong>el año pasado pasaron cositas</strong>\", dijo, en clara referencia al fracaso de Harris.</p>\n<p>\"Me llamaron en diciembre<strong> al teléfono... de disco</strong>. Yo no me esperaba esa llamada porque estaba en mi casa <strong>jalándome el muñeco</strong>\", agregó, recibiendo las risas de los presentes.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"ca\">La alusión de Esteban Düch a George Harris en Viña <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/hFoakJ6OzG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hFoakJ6OzG</a></p>\n— Todo lo que pasa (@TodoPasaCL) <a href=\"https://twitter.com/TodoPasaCL/status/2026504226881318939?ref_src=twsrc%5Etfw\">February 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/la-celebrada-mencion-de-esteban-duch-a-george-harris-en-vina-2026/2026-02-25/005653.html","streamUrl":null,"titleText":"La celebrada mención de Esteban Düch a George Harris en Viña 2026","uid":"696e9dec-4aee-45bf-9297-8ed1b0c16e91","updateDate":"2026-02-25T03:56:53.000Z"},{"mainText":"<p>El experto en computación e Inteligencia Artificial <strong>Stuart Russell</strong> alertó este martes en París de que <strong></strong><span ><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/anthropic-denuncia-ataques-de-destilacion-de-ias-chinas-para-plagiar/2026-02-24/155010.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el auge en popularidad e inversión en IA</a></strong></span>, que estima en \"múltiples billones de euros\", es <strong>\"una burbuja que explotará\" con \"una probabilidad del 75%\"</strong>.</p>\n<p>En la convención de la Asociación Internacional de la Inteligencia Artificial Segura y Ética (IASEAI), que este 2026 celebra su segunda edición en la sede de la Organización de Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco) en la capital francesa, Russell opinó que \"<strong>las capacidades actuales de la IA no justifican el nivel de inversión\" </strong>que se ha alcanzado en el sector.</p>\n<p>\"El problema que tenemos con los sistemas de IA que estamos construyendo ahora es que, puesto que <strong>no entendemos cómo funcionan, realmente no podemos pedirles que hagan lo que nosotros queremos, ni siquiera aunque podamos especificarlo con gran precisión, y no podemos impedirles hacer cosas que violen cualquier código moral o de responsabilidad\"</strong>, agregó en rueda de prensa.</p>\n<h2 ><span ><em><strong>Riesgo de insolvencia</strong></em></span></h2>\n<p>Con su pronóstico coincide el presidente y secretario general del Instituto Future of Life,<strong> Anthony Aguirre</strong>, quien aseguró a <em>EFE</em> que podría existir \"tal diferencia entre las capacidades de la IA y el momento en el que estas se vayan a adoptar\" realmente, que <strong>los grandes inversores \"se queden sin dinero\" y, entonces, se viva \"un batacazo financiero\".</strong></p>\n<p>\"Creo que es importante recordar que lo que produce este extraordinario nivel de inversión en la IA no es que la gente compre suscripciones de ChatGPT por 20 dólares, sino que se presente a los inversores como un<strong> reemplazo de buena parte de sus trabajadores\",</strong> explicó.</p>\n<p>Al respecto, añadió que, \"<strong>si se está diciendo a los políticos que no\" se va a reemplazar a los trabajadores con estas tecnologías, \"entonces están mintiendo a alguien</strong>, porque eso es lo que dicen a los inversores y es lo que da sentido a esas enormes inversiones\".</p>\n<h2 ><span ><em><strong>Falta de control ético</strong></em></span></h2>\n<p>Por su parte, el experto en IA y ganador del premio Turing a la Computación (2018) <strong>Yoshua Bengio</strong> consideró que el problema de raíz son <strong>\"los incentivos que conducen a las compañías a competir\" en lugar de \"trabajar por el bien común\"</strong>, una situación que compara a \"la de los combustibles fósiles o los cigarrillos\".</p>\n<p>\"Creo que lo que los ciudadanos pueden hacer y que tendrá mucho más impacto en nuestro futuro es<strong> influir en la política</strong>, que se vuelva una prioridad decirle a los gobiernos que se necesitan controlar (estas tecnologías)\", añadió Bengio.</p>\n<p>El director general de la Unesco, <strong>Jaled al Anani</strong>, señaló durante su intervención en el acto que \"la cuestión ya no es si la IA transformará nuestras sociedades, sino<strong> con y para quién, con qué propósito y bajo qué condiciones\".</strong></p>\n<p>Durante los paneles de discusión del evento de IASEAI en París se escucharon también opiniones como la de la experta en IA <strong>Sasha Rubel</strong>, quien señaló que \"<strong>alrededor del 85% de organizaciones ve ahora el uso responsable de la IA como una gran prioridad</strong>, pero tan solo un<strong> 23% de ellas tiene una gobernabilidad con IA realmente responsable\".</strong></p>\n<p>\"Cuando hablo con políticos sobre la importancia de <strong>mantener un uso ético y responsable de la IA</strong> todos dicen estar de acuerdo, pero cuando esto mismo lo planteamos a ingenieros y programadores, nos dicen 'muy bien, pero ¿qué quieren que hagamos exactamente?'\", ejemplificó.</p>\n<p>La IASEAI es una organización sin ánimo de lucro que se autodefine como \"fundada para tratar los riesgos y oportunidades asociados con los rápidos avances de la Inteligencia Artificial\".</p>\n<p>Su edición de 2026 ofrecerá charlas, presentaciones y talleres sobre IA del 24 al 26 de febrero y contará con la participación de <strong>Joseph Stiglitz</strong>, premio Nobel de economía (2001), y de <strong>Geoffrey Hinton</strong>, Nobel de física (2024) y ganador del galardón Turing a la Computación 2018 junto a Yoshua Bengio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/experto-la-inteligencia-artificial-es-una-burbuja-que-explotara-con/2026-02-25/003820.html","streamUrl":null,"titleText":"Experto: La Inteligencia Artificial es \"una burbuja que explotará con probabilidad del 75%\"","uid":"8e8c11d4-09ac-4a17-99d6-763594953305","updateDate":"2026-02-25T03:38:20.000Z"},{"mainText":"<p>El actor <strong>\"Chapu\" Pueyes</strong> y la cantante<strong> Vesta Lugg</strong> aparecieron como pareja en la transmisión de Viña 2026 y <strong>confirmaron su romance</strong>.</p>\n<p>Durante el desarrollo de esta edición uno de los rumores que circuló en programas y portales de espectáculos fue el acercamiento entre las dos figuras televisivas.</p>\n<p>Dichas versiones se vieron alimentadas <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/vesta-lugg-paso-por-la-gala-de-vina-2026-con-un-elegante-traje/2026-02-20/234826.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">durante la pasada Gal</a>a donde, pese a no haber desfilado juntos, se les vio muy cercanos durante la cena.</p>\n<p>Este martes, en el show de Esteban Düch, la transmisión enfocó a \"Chapu\" y Vesta, quienes <strong>disfrutaban de la comedia acarameladamente</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/nueva-pareja-chapu-y-vesta-lugg-se-dejaron-ver-juntos-en-vina-2026/2026-02-25/004259.html","streamUrl":null,"titleText":"Nueva pareja: Chapu y Vesta Lugg se dejaron ver juntos en Viña 2026","uid":"5a91cbd8-6486-46ef-9a09-5e815e3be65d","updateDate":"2026-02-25T03:42:59.000Z"},{"mainText":"<p><strong>Carabineros de Chile</strong> condecoró al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/boric-afirma-que-futuro-del-cable-chino-dependera-del-gobierno-de-kast/2026-02-24/211448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Presidente saliente, <strong>Gabriel Boric</strong></span></a>, con la distinción <strong>\"Alguacil Mayor Juan Gómez de Almagro\"</strong>, en el grado de <strong>\"Alguacil Ilustre\"</strong>.</p>\n<p>Este máximo honor institucional reconoce el fortalecimiento estructural, logístico y tecnológico que la policía uniformada experimentó durante su administración.</p>\n<p>Según el reglamento de la institución, este galardón se otorga a dignatarios que se hayan distinguido por su<strong> \"público reconocimiento, colaboración y apoyo a los postulados de la Institución\".</strong></p>\n<p>La distinción lleva el nombre del primer Alguacil Mayor de Chile, designado por Pedro de Valdivia el 7 de marzo de 1541, quien fue el responsable original de impartir justicia en el territorio nacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/carabineros-condecoro-al-presidente-boric-como-alguacil-ilustre/2026-02-25/000859.html","streamUrl":null,"titleText":"Carabineros condecoró al Presidente Boric como \"Alguacil Ilustre\"","uid":"ba4a376b-41cb-4ba5-93f3-7ef69e73b58d","updateDate":"2026-02-25T03:08:59.000Z"},{"mainText":"<p>La acción de la<strong> Liga de Primera 2026 se reanudará el viernes 27 de febrero</strong>, con el arranque de la <strong>quinta fecha,</strong> que estará marcada por <strong>el Superclásico que protagonizarán Colo Colo y Universidad de Chile.</strong></p>\n<p>Albos y azules, con dispares presentes, <strong>medirán fuerzas en el Estadio Monumental, el domingo 1 de marzo.</strong></p>\n<p><strong>Huachipato,</strong> que comparte el liderato con Colo Colo, <strong>defenderá su situal ante Deportes Limache,</strong> y el campeón <strong>Coquimbo Unido</strong> enfrentará a <strong>Deportes Concepción.</strong></p>\n<p><strong>La UC será el encargado de cerrar la fecha</strong> en la noche dominical, ante Ñublense en Chillán.</p>\n<p>Revisa la agenda de la fecha 5:</p>\n<h3>Viernes 27 de febrero</h3>\n<ul>\n<li>Cobresal vs. Deportes La Serena, 18:00 horas. Estadio El Cobre</li>\n<li>Unión La Calera vs. Audax Italiano, 20:30 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Sábado 28 de febrero</h3>\n<ul>\n<li>Coquimbo Unido vs. Deportes Concepción, 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Deportes Limache vs. Huachipato, 18:00 horas. Estadio \"Lucio Fariña\"</li>\n<li>Palestino vs. O'Higgins, 20:30 horas. Estadio Municipal de La Cisterna</li>\n</ul>\n<h3>Domingo 1 de marzo</h3>\n<ul>\n<li>Universidad de Concepción vs. Everton, 12:00 horas. Estadio \"Ester Roa\"</li>\n<li>Colo Colo vs. Universidad de Chile, 18:00 horas. Estadio Monumental</li>\n<li>Ñublense vs. Universidad Católica, 20:30 horas. Estadio \"Nelson Oyarzún\"</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-el-superclasico-como-duelo-estelar-la-programacion-de-la-quinta/2026-02-23/001146.html","streamUrl":null,"titleText":"Con el Superclásico como duelo estelar: La programación de la quinta fecha de la Liga","uid":"717e3070-f425-497e-81ef-03c571a927d4","updateDate":"2026-02-23T03:11:46.000Z"},{"mainText":"<p><strong>O'Higgins</strong> desafía este miércoles a <strong>Bahía</strong>, en el Arena Fonte Nova de Brasil a partir de las <strong>19:00 horas (22:00 GMT)</strong>, con la misión de ratificar el triunfo de la ida y sellar el pasaje a la tercera ronda de la Copa Libertadores de América.</p>\n<p>El conjunto nacional, dirigido por el argentino <strong>Lucas Bovaglio</strong>, se impuso la semana pasada en El Teniente de Rancagua por la mínima, pero<strong> aunque tiene la ventaja, sabe la dificultad de conseguir un resultado positivo en Salvador de Bahía.</strong></p>\n<p>Los celestes vienen de perder ante Colo Colo en el torneo local, pero sin perder el foco en el objetivo, que es seguir avanzando en el torneo continental.</p>\n<p>Para ello, Bovaglio utilizará la siguiente formación:<strong> Omar Carabalí; Felipe Faúndez, Alan Robledo, Miguel Brizuela, Luis Pavez; Felipe Ogaz, Juan Leiva, Francisco González, Bryan Rabello, Martín Sarrafiore; y Arnaldo Castillo</strong>.</p>\n<p>Bahía, por su lado, contará con el regreso de Everton Ribeiro e intentará aprovechar la localía para tomarse revancha ante el equipo chileno.</p>\n<p>El equipo dirigido por Rogerio Ceni necesita ganar por lo menos por dos goles para eliminar a O'Higgins; con un triunfo por un gol de ventaja los llevará a una definición por penales.</p>\n<p>La posible oncena de Bahía será con Ronaldo; Roman Gomez, Gabriel Xavier, Ramos Mingo e Luciano Juba; Acevedo (Caio Alexandre), Jean Lucas e Everton Ribeiro; Ademir, Kike Olivera (Everaldo, Sanabria o Pulga) y Willian José.</p>\n<p>El duelo será arbitrado por el argentino <strong>Maximiliano Ramírez.</strong></p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/o-higgins-desafia-a-bahia-con-la-mision-de-sellar-el-pasaje-a-tercera/2026-02-24/204401.html","streamUrl":null,"titleText":"O'Higgins desafía a Bahía con la misión de sellar el pasaje a tercera fase de la Copa Libertadores","uid":"05d71cc4-09f1-43f8-8d42-e79f81273c60","updateDate":"2026-02-24T23:44:01.000Z"},{"mainText":"<p><strong>Sporting Cristal</strong> eliminó a<strong> 2 de Mayo en la Copa Libertadores</strong>, tras igualar sin goles este martes en Perú, <strong>empatar 2-2 en la llave global, y ganar por 5-4</strong> los lanzamientos penales.</p>\n<p>El equipo peruano dominó las acciones tras el empate que cosechó en el duelo de ida en Paraguay, aunque no pudo marcar diferencias dentro del tiempo reglamentario.</p>\n<p>En el punto de penal, Cristian Benavente fue el único que falló su penal para Sporting Cristal, mientras que Fernando Cáceres y Ulises Coronel desperdiciaron sus chances y sentenciaron al equipo paraguayo.</p>\n<p>En la próxima ronda, Sporting Cristal enfrentará a <strong>Carababo</strong>, equipo venezolano que eliminó a Huachipato este martes en Talcahuano.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.793742&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/copa-libertadores-sporting-cristal-elimino-en-los-penales-a-2-de-mayo-y/2026-02-24/235020.html","streamUrl":null,"titleText":"Copa Libertadores: Sporting Cristal eliminó en los penales a 2 de Mayo y enfrentará a Carabobo","uid":"55041341-a601-4e14-970b-7558415e774c","updateDate":"2026-02-25T02:50:20.000Z"},{"mainText":"<p>El <span ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/experta-por-participacion-de-kast-en-shield-of-the-americas-es-una/2026-02-24/195801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presidente estadounidense, <strong>Donald Trump</strong></a></span>, destacó en su discurso del <strong>Estado de la Unión</strong> la llegada de <strong>80 millones de <span ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/economia/ee-uu-proyecta-superar-los-10-000-millones-de-dolares-en-exportaciones/2026-02-17/152227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">barriles de crudo provenientes de Venezuela</a><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-afirma-que-venezuela-entregara-entre-30-y-50-millones-de-barriles/2026-01-06/212006.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></span></strong>, país al que llamó<strong> \"nuestro nuevo amigo y socio\".</strong></p>\n<p><strong>\"Ahora nadie puede creer lo que está viendo. La producción petrolera estadounidense ha aumentado en más de 600.000 barriles diarios, y acabamos de recibir 80 millones de barriles de petróleo de nuestro nuevo amigo y socio, Venezuela\"</strong>, continuó el mandatario.</p>\n<p>Añadió además que <strong>\"la producción estadounidense de gas natural está en su punto más alto porque cumplí mi promesa de perforar, ¡vaya!, perfora</strong>r\", insistió apelando a uno de sus eslóganes habituales en los mítines y a que con él precio de la gasolina para los estadounidenses ha bajado.</p>\n<p>La intervención de Estados Unidos en Venezuela el pasado 3 de enero que terminó con <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-recibio-una-visita-consular-a-la-espera-de-su-proxima-audiencia/2026-02-18/183213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la captura del entonces presidente <strong>Nicolás Maduro</strong></span></a> y con <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/venezuela-delcy-rodriguez-promete-elecciones-libres-y-justas-aunque/2026-02-13/173129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Delcy Rodríguez</strong> ahora como presidenta del país caribeño</span></a> es uno de los asuntos de los que la Casa Blanca más presume.</p>\n<p>En este tiempo, que no llega a dos meses, <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/embajadora-laura-dogu-llego-a-venezuela-para-reabrir-la-mision/2026-01-31/233956.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >las relaciones diplomáticas con Venezuela se han restablecido</span></a> y <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/ee-uu-asegura-que-chevron-shell-y-repsol-elevaran-de-inmediato-su/2026-01-11/162911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >las empresas estadounidenses se están posicionando</span></a> para reactivar las conexiones comerciales.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/pjGvA-D0Fcs?si=wnV59nD7LxYrEAdQ\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/estado-de-la-union-trump-destaco-llegada-de-80-millones-de-barriles-de/2026-02-24/234022.html","streamUrl":null,"titleText":"Estado de la Unión: Trump destacó llegada de 80 millones de barriles de crudo venezolano","uid":"705bbf57-7ae7-4c4c-8e04-675e088a95ac","updateDate":"2026-02-25T02:40:22.000Z"},{"mainText":"<p><strong>Independiente Medellín</strong> avanzó a la tercera fase de la <strong>Copa Libertadores 2026,</strong> tras <strong>empatar 0-0 con Liverpool de Uruguay</strong> y<strong> ganar por 2-1 la llave global.</strong></p>\n<p>El cuadro colombiano había ganado el duelo de ida en Montevideo y selló la clasificación este martes, con la igualdad sin goles en el \"Atanasio Girardot\" de Medellín.</p>\n<p>En la siguiente ronda, <strong>el DIM enfrentará al ganador de la llave entre Juventud de Las Piedras y Guaraní.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.793747&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/independiente-medellin-avanzo-a-tercera-fase-de-la-libertadores-tras/2026-02-24/233950.html","streamUrl":null,"titleText":"Independiente Medellín avanzó a tercera fase de la Libertadores tras eliminar a Liverpool de Uruguay","uid":"be56f427-17f0-47c0-874c-6ed239685d7d","updateDate":"2026-02-25T02:39:50.000Z"},{"mainText":"<p>La influencer y figura televisiva <strong>Fran Maira</strong> se vio involucrada en un <strong>grave accidente automovilístico</strong> en la comuna de Lo Barnechea.</p>\n<p>Según reportes policiales,<strong> Maira impactó con su vehículo a un motorista</strong> en la intersección de calle Robles y Avenida La Dehesa cerca de las 21:45 horas.</p>\n<p>De acuerdo a la información preliminar el motorista involucrado se encuentra en estado de gravedad producto de las lesiones. El hombre fue estabilizado en el lugar y se trasladado a la Clínica los Andes.</p>\n<p><em>Información en desarrollo...</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/fran-maira-protagonizo-grave-accidente-automovilistico-en-lo-barnechea/2026-02-24/232652.html","streamUrl":null,"titleText":"Fran Maira protagonizó grave accidente automovilístico en Lo Barnechea","uid":"a1d725ab-b284-41a3-8aac-8cd16f27b01d","updateDate":"2026-02-25T02:26:52.000Z"},{"mainText":"<p>En medio del impacto internacional por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/ee-uu-levanta-alerta-de-seguridad-para-sus-ciudadanos-en-mexico-tras/2026-02-24/174309.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la muerte del máximo líder del <strong>Cártel Jalisco Nueva Generación (CJNG)</strong>, <strong>Nemesio Oseguera Cervantes</strong>, alias<strong> \"El Mencho\"</strong></span></a>, en una operación del Ejército mexicano, la <strong>Fiscalía Regional de Antofagasta presentó una acusación formal contra dos presuntos miembros de esta organización en Chile</strong>, solicitando una pena total de <strong>35 años de presidio</strong> <strong>para cada uno</strong>.</p>\n<p>Los imputados, ambos mexicanos, son acusados de <strong>tráfico de drogas, elaboración ilegal de estupefacientes, tenencia de precursores químicos y asociación criminal</strong>, tras ser detectados intentando establecer una plataforma de exportación de drogas sintéticas <strong>hacia mercados de Asia y Oceanía</strong> desde territorio nacional.</p>\n<p>La desarticulación de esta célula se concretó en enero de 2025, tras una compleja investigación de casi dos años liderada por<strong> el fiscal regional, Juan Castro Bekios, y el OS7 de Carabineros.</strong></p>\n<p>El operativo culminó con el hallazgo de un laboratorio clandestino de alta tecnología oculto en una parcela rural en la comuna de <strong>Lolol</strong>, Región de O'Higgins. En el lugar, los imputados realizaban presuntamente la síntesis y extracción de cristales de metanfetamina a partir de una innovadora técnica: <strong>la droga ingresaba a Chile vía marítima desde el Puerto de Manzanillo</strong>, diluida y oculta dentro de 36 tinetas de pintura para evadir los controles fronterizos.</p>\n<h2 ><span ><strong><em>Estrategia criminal</em></strong></span></h2>\n<p>Según los antecedentes del Sistema de Análisis Criminal y de Focos. Investigativos (Sacfi), la organización criminal utilizó a Chile como un punto estratégico de acopio y procesamiento debido a que las rutas del Pacífico sur presentan, a juicio de los criminales, menores <strong>niveles de vigilancia que las rutas del hemisferio norte</strong>.</p>\n<p>Antes de enviar el cargamento mayor de 844 kilos de droga, los acusados realizaron <strong>\"viajes de avanzada\"</strong> y enviaron <strong>una muestra de metanfetamina oculta en un repuesto de vehículo hacia Antofagasta.</strong></p>\n<p>Aunque inicialmente planeaban instalarse en el norte grande, finalmente optaron por la zona central para establecer su centro de operaciones de extracción química.</p>\n<p>La vinculación directa con el CJNG se sustenta en el origen del cargamento y el control territorial que el grupo ejerce en México. El fiscal Castro explicó que el empleo del Puerto de Manzanillo es un sello distintivo de esta organización, considerada por agencias internacionales como la principal controladora de dicha terminal para el envío de precursores.</p>\n<p><strong>\"Esta operación fue el primer intento del CJNG por establecer una nueva plaza para la exportación de drogas sintéticas a mercados lejanos</strong>\", señaló el persecutor, destacando que el precio de estas sustancias se multiplica exponencialmente al llegar a destinos en Oceanía.</p>\n<p>Actualmente, el Ministerio Público se encuentra a la espera de la audiencia de preparación de juicio oral, instancia donde se validarán las pruebas periciales, testimoniales y documentales obtenidas mediante técnicas especiales de la Ley 20.000.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/fiscalia-pide-35-anos-de-carcel-para-presuntos-miembros-de-celula-del/2026-02-24/230841.html","streamUrl":null,"titleText":"Fiscalía pide 35 años de cárcel para presuntos miembros de célula del CJNG instalada en Chile","uid":"b5e2c8e4-f0c2-4746-80d7-96d02a5727c1","updateDate":"2026-02-25T02:08:41.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> fue <strong>citada</strong> al <strong>Tribunal de Disciplina de la ANFP</strong> por las <strong>infracciones de seguridad que protagonizaron los barristas</strong> del cuadro azul el pasado domingo con el<strong> uso de pirotecnia</strong>, en el duelo ante<strong> Deportes Limache</strong> en el Estadio Nacional, en el cierre de la cuarta fecha de la Liga de Primera.</p>\n<p>De acuerdo al informe del árbitro Fernando Véjar, \"al minuto 70 desde la galería norte y codo nororiente, lugar donde se ubicaba la hinchada local, <strong>lanzan fuegos de artificio y bengalas durante cuatro minutos aproximadamente, obligando a detener el partido\"</strong>.</p>\n<p>Lo ocurrido en la cuarta fecha revistió especial gravedad, ya que Universidad de Chile se encontraba cumpliendo la primera de tres jornadas de castigo impuestas por el Tribunal de Disciplina.</p>\n<p>Por los desmanes registrados anteriormente ante Audax Italiano, el equipo \"laico\" tuvo que jugar este encuentro con la galería sur de Estadio Nacional completamente clausurada.</p>\n<p>Debido a esta situación,<strong> la U deberá comparecer en la sesión de la próxima semana en el Tribunal</strong>. La reincidencia en el uso de elementos prohibidos puede poner en riesgo los próximos partidos con aforo reducido ya programados ante Universidad de Concepción y Deportes La Serena.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/la-u-fue-citada-al-tribunal-por-lanzamiento-de-pirotecnia-en-duelo-ante/2026-02-24/232318.html","streamUrl":null,"titleText":"La U fue citada al Tribunal por lanzamiento de pirotecnia en duelo ante Limache en el Nacional","uid":"5f53c2cf-c9d9-4cb8-ab7b-56b80b7cab16","updateDate":"2026-02-25T02:23:18.000Z"}]
