[{"mainText":"<p><strong>Tres focos de incendios simultáneos</strong> se detectaron en el sector de <strong>Playa Blanca</strong>, en la comuna de Penco, Región del Biobío, los que afortunadamente fueron extinguidos rápidamente, pero aumentaron <strong>la preocupación por su intencionalidad.</strong></p>\n<p>De acuerdo a información preliminar, los siniestros se produjeron alrededor de las 18:30 horas del sábado: <strong>dos al interior de un predio de la forestal Arauco y otro en la zona de interfaz</strong>. Si bien, por la fecha no hay altas temperaturas, sí hay fuertes vientos que pueden propagar el fuego.</p>\n<p><strong>Ramón Figueroa</strong>, presidente del Departamento de Protección del Bosque de la Corporacion Chilena de la Madera (Corma) en el Biobío, señaló que fue \"<strong>un incendio claramente intencional</strong>. Todavía no hemos partido la temporada de incendios, por lo tanto, hay que estar alerta a este tipo de situaciones por parte de la autoridad. <strong>Fue combatido y controlado por brigadas de Arauco y bomberos de Penc</strong>o\".</p>\n<p>\"Hacer un llamado a la comunidad para que evitemos los incendios y, en caso de tener personas individualizadas, por favor, poder denunciarlas, ya que esto es un delito\", enfatizó.</p>\n<p>El hecho se dio justo después que a<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/biobio-piden-que-el-presidente-autorice-usar-fuego-tecnico-para/2025-09-06/140723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">utoridades y gremios del Biobío hicieran un llamado al Presidente Gabriel Boric a autorizar la quema controlada o \"fuego técnico\" ante la inminente temporada de incendios forestales.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/preocupacion-por-focos-de-incendios-forestales-en-penco/2025-09-07/124851.html","streamUrl":null,"titleText":"Preocupación por focos de incendios forestales en Penco","uid":"fc095668-bf16-4253-900b-4a81a2fe299f","updateDate":"2025-09-07T15:48:51.000Z"},{"mainText":"<p>Pese a que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/2cvbm6ot\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Independiente manifestó su descontento contra la Conmebol</a> tras ser descalificado de la Copa Sudamericana por los incidentes en el duelo ante Universidad de Chile, desde la propia <strong>Asociación del Fútbol Argentino optaron por frenar un poco el ímpetu</strong>.</p>\n<p>Según <a rel=\"link a una nota absoluta 3\" href=\"https://www.tycsports.com/independiente/tapia-se-reunio-con-grindetti-tras-el-explosivo-comunicado-de-independiente-contra-conmebol-id684337.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TyC Sports</em></a>, fue<strong> Claudio Tapia</strong> quien asumió su rol como mandamás del ente rector para reunirse junto a <strong>Néstor Grindetti</strong>, presidente del cuadro \"Rojo\", planteándole que la postura adoptada en el comunicado <strong>no ayudaba a la defensa del club.</strong></p>\n<p>Desde Avellaneda expresaron su malestar al sentirse desprotegidos por el fútbol argentino durante el proceso. Incluso, acusaron a Alejandro Domínguez de f<strong>avorecer a las sociedades anónimas y exigieron que se borren las referencias al club</strong> en el museo de Conmebol en Luque.</p>\n<p>No obstante, el \"Chiqui\" Tapia advirtió que <strong>intentará mediar</strong> con el ente rector del balompié sudamericano para reducir las sanciones, pero marcó distancias de la <strong>estrategia confrontacional</strong> de la directiva del club trasandino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/presidente-de-la-afa-marco-distancias-con-la-postura-de-independiente/2025-09-07/121802.html","streamUrl":null,"titleText":"Presidente de la AFA marcó distancias con la postura de Independiente hacia Conmebol","uid":"8981e3e6-76c5-4d72-90e5-ef0c37a9d4b0","updateDate":"2025-09-07T15:18:02.000Z"},{"mainText":"<p><strong>El neerlandés Max Verstappen (Red Bull) se reencontró con el triunfo en la Fórmula 1 al conquistar el Gran Premio de Italia</strong>, fecha 16 de la temporada, este domingo en el mítico circuito de Monza.</p>\n<p><strong>Verstappen <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/max-verstappen-obtuvo-la-pole-position-para-el-gran-premio-de-italia/2025-09-06/112649.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aprovechó la \"pole position\"</a></strong>, incluyendo un fuerte mano a mano con Lando Norris (McLaren) en la partida, que llevó al piloto inglés a irse brevemente al césped.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Verstappen vs Norris ⚔️ Watch the race start 🎥<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/ItalianGP?src=hash&ref_src=twsrc%5Etfw\">#ItalianGP</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/iDjEiJhcg5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iDjEiJhcg5</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1964677677849149869?ref_src=twsrc%5Etfw\">September 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El cuádruple campeón mundial <strong>cubrió los 306,7 kilómetros de las 53 vueltas en una hora, 13 minutos, 24 segundos y 325 centésimas</strong>.</p>\n<p><strong>McLaren, en una inesperada decisión, sobre el final de la carrera dispuso que el puntero Oscar Piastri le cediera la segunda posición a Norris</strong>, en lugar de reforzar el liderado del australiano: Así, Norris terminó a 19.207 segundos de Verstappen y Piastri quedó a 21.321s.</p>\n<p><strong>De esta manera, Verstappen cortó una sequía de ocho carreras sin triunfos: Su última victoria fue justamente en Italia, <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/max-verstappen-se-reencontro-con-el-triunfo-en-el-gp-de-emilia-romagna/2025-05-18/111239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con el GP de Emilia-Romagna</a></strong> en mayo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Monza's man of the moment 🤩<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/ItalianGP?src=hash&ref_src=twsrc%5Etfw\">#ItalianGP</a> <a href=\"https://twitter.com/Max33Verstappen?ref_src=twsrc%5Etfw\">@Max33Verstappen</a> <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/MzimZ281uv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MzimZ281uv</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1964699169941295539?ref_src=twsrc%5Etfw\">September 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Cuarto remató el monegasco Charles Leclerc, de los locales Ferrari (+25.624s), seguido por George Russell (Mercedes, +32.881s) y el otro corredor rojo, Lewis Hamilton (+37.449s), que remontó tras su castigo de cinco puestos de largada para quedar sexto.</p>\n<p>La primera incidencia de la jornada se dio antes de la partida, pues <strong>el alemán Niko Hulkenberg (Kick Sauber) se retiró luego de la vuelta de formación</strong>.</p>\n<p><strong>En la segunda vuelta, Esteban Ocon (Haas) sacó de la pista a Lance Stroll (Aston Martin), recibiendo cinco segundos de penalización</strong>. Por otro lado, el <strong>español Fernando Alonso (Aston Martin) sufrió problemas de suspensión que pusieron fin a su carrera en la vuelta 25</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">⏪ Stroll is forced off track by Ocon on Lap 2 <br />\n\n<br />\n\nStewards have handed the Haas driver a five-second time penalty 👀<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/ItalianGP?src=hash&ref_src=twsrc%5Etfw\">#ItalianGP</a> <a rel=\"link a una nota absoluta 35\" href=\"https://t.co/NSiwwyGlQU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NSiwwyGlQU</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1964681248070062425?ref_src=twsrc%5Etfw\">September 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Dramatic footage of Alonso's suspension failure 🎥<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/ItalianGP?src=hash&ref_src=twsrc%5Etfw\">#ItalianGP</a> <a rel=\"link a una nota absoluta 53\" href=\"https://t.co/LVa6NuDuDf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LVa6NuDuDf</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1964686230915830105?ref_src=twsrc%5Etfw\">September 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto a los sudamericanos, el brasileño Gabriel Bortoleto puntuó para Kick Sauber con el octavo lugar, mientras el argentino Franco Colapinto (Alpine) terminó 17°</strong>, por detrás de su compañero Pierre Gasly.</p>\n<p>Piastri sigue firme rumbo al título con 324 puntos, seguido por Norris con 293. Verstappen recortó algo de distancia, alcanzando los 230 puntos en el tercer lugar de la tabla.</p>\n<p><strong>La Fórmula 1 se tomará una semana de descanso para volver con el Gran Premio de Azerbaiyán en el circuito callejero de Bakú el domingo 21 de septiembre a las 08:00 horas de Chile (12:00 GMT)</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">THE TOP 10 FINISHERS 👀<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/ItalianGP?src=hash&ref_src=twsrc%5Etfw\">#ItalianGP</a> <a rel=\"link a una nota absoluta 75\" href=\"https://t.co/YnmTugEt3l\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YnmTugEt3l</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1964705160883851268?ref_src=twsrc%5Etfw\">September 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/verstappen-supero-a-los-mclaren-y-corto-su-sequia-con-la-victoria-en-el/2025-09-07/113416.html","streamUrl":null,"titleText":"Verstappen superó a los McLaren y cortó su sequía con la victoria en el GP de Italia","uid":"c5b6b335-2007-4cde-99b8-b671fa09698d","updateDate":"2025-09-07T14:34:16.000Z"},{"mainText":"<p>La <strong>selección chilena</strong> dio a conocer una dura noticia este domingo, con la <strong>liberación del volante César Pérez de la convocatoria tras diagnosticarle una rotura del ligamento cruzado anterior</strong> en vísperas del cierre de las Clasificatorias ante Uruguay.</p>\n<p>Según el comunicado, el jugador de Defensa y Justicia sufrió la lesión durante<strong> el entrenamiento vespertino del sábado</strong> y los exámenes posteriores confirmaron que se deberá someter a cirugía y a <strong>un proceso de recuperación de, al menos, seis meses.</strong></p>\n<p>Así las cosas, Pérez se sumó como la tercera baja del combinado que adiestra el interino Nicolás Córdova, quien ya había lamentado la liberación del <strong>volante Darío Osorio y del defensor Benjamín Kuscevic</strong></p>\n<p>Con este panorama, La Roja deberá enfrentar a <strong>Uruguay</strong> este martes 9 de septiembre en el Nacional. <strong>A partir de las 20:30 horas (23:30 GMT)</strong>, el elenco nacional dará cierre a su campaña en las Clasificatorias al Mundial 2026.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨🇨🇱 El cuerpo médico de la Selección Chilena informó que en el entrenamiento de ayer, César Pérez sufrió una rotura de ligamento cruzado. <br />\n\n<br />\n\nEl jugador obviamente sale de la concentración y tendrá una recuperación de a lo menos seis meses. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/0gaBd6P0GH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0gaBd6P0GH</a></p>\n— Sebastián Aguilar G. (@sebaguilarg) <a href=\"https://twitter.com/sebaguilarg/status/1964701268557152356?ref_src=twsrc%5Etfw\">September 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/una-baja-mas-en-la-roja-cesar-perez-sufrio-rotura-de-ligamento-cruzado/2025-09-07/114721.html","streamUrl":null,"titleText":"Una baja más en La Roja: César Pérez sufrió rotura de ligamento cruzado","uid":"2ca43394-0ff9-41be-a454-1c0a01cbc970","updateDate":"2025-09-07T14:47:21.000Z"},{"mainText":"<p>Un funcionario de la <strong>Brigada Antinarcóticos de la Policía de Investigaciones</strong> (PDI) resultó baleado la noche de este domingo, tras ser víctima de una encerrona en la comuna de La Florida.</p>\n<p>El hecho ocurrió en calle Okinawa, cuando el detective se trasladaba desde el trabajo a su domicilio y fue interceptado por<strong> al menos cinco sujetos armados</strong>, que lo atacaron con múltiples disparos. El policía repelió el asalto, pero <strong>recibió un impacto balístico en el abdomen</strong>.</p>\n<p>Pese a la lesión, logró trasladarse <strong>por sus propios medios hasta el Hospital de La Florida</strong>, donde fue intervenido quirúrgicamente. Su estado de salud se mantiene reservado.</p>\n<p>El prefecto <strong>Marco Ramírez</strong>, jefe nacional contra robos y focos criminales de la PDI, confirmó que \"los atacantes se movilizaban en un vehículo negro que está siendo intensamente buscado en coordinación con Carabineros\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/pdi-repelio-encerrona-en-la-florida-y-termino-herido-de-bala/2025-09-07/112916.html","streamUrl":null,"titleText":"PDI repelió encerrona en La Florida y terminó herido de bala","uid":"8e82203f-6773-41fc-b854-41404eb59da1","updateDate":"2025-09-07T14:29:16.000Z"},{"mainText":"<p>El primer ministro de Japón, <strong>Shigeru Ishiba</strong>, anunció su dimisión este domingo, un día antes de una cita clave de su partido para decidir sobre un excepcional adelanto de primarias que lo habría depuesto tanto de la jefatura del partido como del Gobierno, tras unos decepcionantes resultados electorales.</p>\n<p>\"He decidido dimitir como líder del<strong> Partido Liberal Democrático</strong> (PLD), así que, de acuerdo a los estatutos internos, la convocatoria de <strong>una campaña extraordinaria para escoger a un nuevo presidente ya no es necesaria</strong>\", dijo Ishiba en una rueda de prensa convocada de forma apresurada tras la filtración poco antes de su decisión.</p>\n<p>\"Llevo un tiempo diciendo que <strong>no tenía intención de aferrarme al cargo</strong> y que anunciaría mi decisión en el momento adecuado\", declaró Ishiba, que añadió que ese momento es ahora, un día después del regreso al país del negociador nipón en materia de aranceles, <strong>Ryosei Akazawa</strong>, tras la firma de la orden ejecutiva estadounidense para rebajar al 15 % las tasas que pesan sobre los vehículos japoneses.</p>\n<p>Akazawa, también ministro de Revitalización Económica y estrecho colaborador de Ishiba, fue uno de los miembros de su Gabinete presentes durante la comparecencia, junto al portavoz gubernamental, <strong>Yoshimasa Hayashi</strong>, entre otros.</p>\n<p>Ishiba, que permanecerá como primer ministro hasta que el PLD escoja a su nuevo líder, aseguró que el <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/desde-la-llegada-de-trump-seis-paises-han-firmado-acuerdos-comerciales/2025-07-23/090606.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acuerdo comercial alcanzado con la Administración del presidente Donald Trump </a>es un \"hito\" para Japón</strong>, y llamó a su sucesor a implementar de forma integral sus términos y abordar las preocupaciones y dudas que puedan surgir en torno al pacto, como ocurrió durante su gobierno.</p>\n<p>La dimisión es una muestra también de su voluntad de<strong> asumir la responsabilidad de los resultados electorales de los comicios parciales</strong> a la Cámara Alta del pasado 20 julio, dijo, en los que la coalición gobernante perdió la mayoría en la instancia, y que desató una revuelta en el seno de su partido para despojarlo del liderazgo.</p>\n<p>Esta previsto que la formación anunciara una decisión al respecto mañana, lunes. La dimisión de Ishiba como presidente del PLD conlleva también su<strong> dimisión como primer ministro</strong>.</p>\n<p>En Japón, el cargo de primer ministro lo <strong>ocupa el líder del partido más votado en unas generale</strong>s, y un cambio de presidente en la formación deviene consigo un cambio en la jefatura de Gobierno.</p>\n<p>Ishiba, que llegó a la jefatura del Ejecutivo japonés tras su elección como líder del PLD en septiembre del año pasado, repasó algunos de los logros de su mandato, entre ellos el citado acuerdo comercial con Washington, <strong>una subida histórica del salario mínimo interprofesional</strong> y la aprobación de un presupuesto extraordinario para afrontar el impacto de la persistente inflación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/gobierno/dimitio-primer-ministro-de-japon-ante-presion-interna-de-su-partido/2025-09-07/110651.html","streamUrl":null,"titleText":"Dimitió primer ministro de Japón ante presión interna de su partido","uid":"7607f545-a582-4e36-95f5-ea718f5ea03e","updateDate":"2025-09-07T14:06:51.000Z"},{"mainText":"<p>La <strong>líder de la extrema derecha francesa, Marine Le Pen,</strong> afirmó este domingo que <strong>su partido está dispuesto a ponerse con sus aliados al frente de un gobierno de \"alternancia pragmática\"</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://efs.efeservicios.com/video/pen-reclama-macron-convocatoria-electoral-ultra-rapida-presupuestos/7001498828\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una vez que caiga mañana, como se espera, el Ejecutivo del centrista <strong>François Bayrou.</strong></a></p>\n<p><strong>\"Lo que necesita nuestro país es una alternancia pragmática\"</strong> y la <strong>Agrupación Nacional (RN)</strong> con sus aliados <strong>\"está dispuesta a asumir esa responsabilidad\",</strong> subrayó Le Pen en un discurso en su feudo de Hénin Beaumont (norte), en el que afirmó que su delfín, <strong>Jordan Bardella,</strong> sería \"un primer ministro pugnaz\".</p>\n<p><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/politica/macron-nombra-al-centrista-francois-bayrou-como-nuevo-primer-ministro/2024-12-13/105819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Bayrou</a> se va a someter este lunes a una moción de confianza</strong> que él mismo ha convocado para refrendar su proyecto de presupuestos para 2026, y <strong>el voto contrario que anuncian todos los partidos de oposición le obligará a dimitir,</strong> lo que abrirá un nuevo capítulo de crisis política en Francia.</p>\n<p>En ese caso, será <strong>el presidente francés, Emmanuel Macron, el que tendrá que decidir</strong> entre varias opciones: <strong>nombrar a un primer ministro</strong> (incluido el propio Bayrou) para formar un nuevo gobierno que pueda conseguir el visto bueno de la Asamblea Nacional, que está extremadamente fragmentada y polarizada; <strong>o</strong> <strong>convocar elecciones legislativas anticipadas.</strong></p>\n<h2><span ><em><strong>\"Francia está en asfixia y desesperanza democrática\"</strong></em></span></h2>\n<p>Le Pen consideró que <strong>\"Francia está en asfixia democrática\"</strong> <strong>y responsabilizó de esa situación al presidente francés y a \"los partidos del sistema\",</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/elecciones/experta-el-cordon-sanitario-funciono-pero-la-politica-francesa-entra/2024-07-08/163951.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a los que culpa de haber impedido con la estrategia del llamado \"cordón sanitario\"</a> que su partido obtuviera una mayoría que le permitiera gobernar tras las legislativas de 2024.</p>\n<p>Avisó de que si Macron \"decide ganar tiempo\" y nombrar a otro primer ministro, sus diputados serán \"los abogados de los franceses\" <strong>y si no los tiene en cuenta \"será censurado\", advirtió.</strong></p>\n<p>Varias veces <strong>repitió que sus diputados no van a tratar de evitar unas elecciones anticipadas para mantener el puesto,</strong> y tampoco ella, que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/politica/le-pen-tras-condena-por-corrupcion-no-voy-a-bajar-los-brazos/2025-04-06/115438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por su reciente <strong>condena por financiación irregular</strong></a> no podría presentarse a unos nuevos comicios y quedaría privada de escaño.</p>\n<p>\"Estoy dispuesta a sacrificar todos los mandatos de la tierra\" por los \"intereses de los franceses\", señaló, antes de insistir en <strong>\"reclamar con fuerza una alternancia tan rápida como sea posible, porque es urgente\",</strong> ya que <strong>\"Francia y los franceses están en situación de desesperanza democrática\",</strong> dijo.</p>\n<p>La líder de la extrema derecha presentó <strong>Francia como \"un país parado\" y \"en declive\",</strong> que sufre <strong>\"un hundimiento acelerado de las finanzas públicas\"</strong> que se ha traducido en unos tipos de interés al nivel de Italia y Grecia.</p>\n<p>\"Ahora -resumió- <strong>el hombre enfermo de Europa es Francia\"</strong> y eso por \"culpa\" de Macron.</p>\n<h2><span ><em><strong>Propuesta presupuestaria: No alzar impuestos y reducir gasto público</strong></em></span></h2>\n<p>Según su análisis, la <strong>crisis presupuestaria</strong> <strong>es</strong> <strong>consecuencia de la \"crisis democrática\"</strong> que vive Francia.</p>\n<p>Quiso dejar claro que su partido, aunque no se considera responsable de la situación de las finanzas públicas, <strong>no pretende ocultar este problema \"debajo de la alfombra\",</strong> sino que precisamente cree que hay una \"imperiosa necesidad\" de corregir esa situación.</p>\n<p>Para abordar el problema del déficit, <strong>Le Pen se negó a incrementar los impuestos,</strong> después de recordar que <strong>\"Francia es el país con la mayor fiscalidad del mundo\".</strong></p>\n<p>Su propuesta pasa por <strong>reducir el gasto público con cuatro ejes de acción,</strong> en primer lugar con un <strong>recorte de los dispositivos en las políticas dirigidas a los inmigrantes,</strong> con la que el RN estima que se podrían <strong>ahorrar 20.000 millones de euros anuales:</strong> \"Ése es el dinero que hay que ir a buscar, no el de los franceses\".</p>\n<p>Los otros ejes son<strong> disminuir \"los gastos públicos tóxicos\",</strong> como las <strong>ayudas a las energías renovables, recortar la contribución a la Unión Europea,</strong> y luchar contra el fraude social o fiscal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/politica/francia-ultraderecha-afirma-estar-preparada-para-un-gobierno-de/2025-09-07/105132.html","streamUrl":null,"titleText":"Francia: Ultraderecha afirma estar preparada para un gobierno de \"alternancia pragmática\"","uid":"c1a550a0-e5be-4eb9-ab18-3881be986c5a","updateDate":"2025-09-07T13:51:32.000Z"},{"mainText":"<p>Cientos de personas participan este domingo en la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/transito/romeria-revisa-los-desvios-en-santiago-para-este-domingo/2025-09-06/134215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tradicional romería por el 11 de septiembre</a>, que avanza desde Plaza Los Héroes hasta el Cementerio General en Santiago, en memoria de las víctimas de la dictadura militar.</p>\n<p>La manifestación, convocada por organizaciones de derechos humanos y familiares de detenidos desaparecidos, <strong>reúne a estudiantes, sindicatos y colectivos políticos</strong> que portan fotografías, lienzos y consignas que exigen verdad y justicia.</p>\n<p>Durante el recorrido se realizan actos culturales y discursos que recuerdan a quienes fueron asesinados o hechos desaparecer luego del golpe de Estado de 1973.</p>\n<p>Carabineros mantiene un despliegue policial en distintos puntos de la capital para resguardar la seguridad del evento, en una jornada que se desarrolla de manera masiva y mayoritariamente pacífica.</p>\n<p>La romería se instala cada año como <strong>una de las principales actividades conmemorativas de septiembre</strong>, reafirmando el compromiso de familiares y organizaciones sociales por mantener viva la memoria histórica en Chile.</p>\n<h2><span ><em><strong>\"Es una marcha de amor a la justicia, pero también de denuncia a la justicia mezquina\"</strong></em></span></h2>\n<p><strong>Alicia Lira,</strong> <strong>presidenta de la Agrupación de Familiares de Ejecutados Políticos,</strong> afirmó que esta instancia <strong>\"es una marcha conmemorativa,</strong> llena de compromisos y de amor a la justicia y la verdad, <strong>pero también es una de denuncia</strong> por la justicia tardía y mezquina\".</p>\n<p>\"Hay<strong> 1.100 familias que esperan y tienen una tortura permanente</strong> al pensar dónde están sus seres queridos. Ha sido un largo camino de 52 años que <strong>distintos gobiernos nos hicieron más difícil\",</strong> indicó. </p>\n<p>Sin embargo, <strong>Lira valoró <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-busqueda-de-desaparecidos-en-dictadura-es-un-deber/2025-08-29/171716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"la empatía y el interés político\" del actual Gobierno de Gabriel Boric</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-busqueda-de-desaparecidos-en-dictadura-es-un-deber/2025-08-29/171716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> de \"avanzar en el tema</a> de derechos humanos con el <strong>Plan Nacional de Búsqueda</strong> o <strong>el trato a los sitios de memoria</strong> de distintos dirigentes\".</p>\n<p>\"El pueblo chileno, las organizaciones y los familiares <strong>no olvidan lo que fue el proyecto de la Unidad Popular, del expresidente Salvador Allende y menos las víctimas</strong> de la dictadura\", cerró.</p>\n<h2><span ><strong><em>Tres personas detenidas tras incidentes</em></strong></span></h2>\n<p>Carabineros confirmó <strong>tres personas detenidas</strong> tras <strong>incidentes que se produjeron en la parte trasera de la romería</strong>, donde hubo enfrentamiento entre encapuchados y las fuerzas policiales con lanzamiento de bombas molotov y fuegos artificiales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Recoleta?src=hash&ref_src=twsrc%5Etfw\">#Recoleta</a> | <a href=\"https://twitter.com/hashtag/Ahora?src=hash&ref_src=twsrc%5Etfw\">#Ahora</a>: Grupo de sujetos encapuchados arrojan elementos incendiarios (molotov) a carabineros de Control de Orden Público en Recoleta Santos Dumont, exponiendo la integridad también de transeúntes que circulan por el lugar. <a href=\"https://twitter.com/hashtag/EnDesarrollo?src=hash&ref_src=twsrc%5Etfw\">#EnDesarrollo</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/ZQjQOFp4AV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZQjQOFp4AV</a></p>\n— Prefectura Santiago Norte (@carabprnorte) <a href=\"https://twitter.com/carabprnorte/status/1964702601259462706?ref_src=twsrc%5Etfw\">September 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De acuerdo a información policial, se detuvo a <strong>un adolescente que mantenía objetos incendiarios en su mochila</strong> y otros<strong> dos sujetos que arrojaban elementos contundentes</strong> en la intersección de San Antonio con Monjitas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a> | <a href=\"https://twitter.com/hashtag/Ahora?src=hash&ref_src=twsrc%5Etfw\">#Ahora</a>: Gracias al despliegue preventivo de Carabineros, se logró la detención de un adolescente quien en su mochila mantenía elementos incendiarios (molotov) en las inmediaciones de Plaza Los Héroes. <a href=\"https://twitter.com/hashtag/EnDesarrollo?src=hash&ref_src=twsrc%5Etfw\">#EnDesarrollo</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/wpikHxqbbk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wpikHxqbbk</a></p>\n— Carabineros Prefectura Central (@CarabPrCentral) <a href=\"https://twitter.com/CarabPrCentral/status/1964676992814719371?ref_src=twsrc%5Etfw\">September 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/romeria-a-52-anos-del-golpe-masiva-marcha-recuerda-a-victimas-de-la/2025-09-07/110313.html","streamUrl":null,"titleText":"Romería a 52 años del golpe: Masiva marcha recuerda a víctimas de la dictadura","uid":"ba27e990-86d9-4b34-851f-3701a2a54fa6","updateDate":"2025-09-07T14:03:13.000Z"},{"mainText":"<p>Las <strong>Clasificatorias sudamericanas para la Copa del Mundo 2026</strong> culmirán este <strong>martes 9 de septiembre con su última fecha</strong>, con los seis pasajes directos ya definico y una lucha de dos equipos por el repechaje.</p>\n<p><strong>Bolivia se enfrentará a Brasil en El Alto, con la misión de reverir el punto de ventaja que tiene Venezuela, que recibirá a Colombia en Maturín</strong>. Ambas selecciones tienen la posibilidad de clasificar, aunque la \"vinotinto\" cuenta con una ventaja de un punto sobre los altiplánicos.</p>\n<p>Por su parte, <strong>Chile cerrará su proceso frente a Uruguay</strong> en el Estadio Nacional, tratando de no despedirse como colista por segunda ocasión en la historia.</p>\n<p><strong><em>Revisa la programación:</em></strong></p>\n<h2>Martes 9 de septiembre</h2>\n<ul>\n<li><strong>Ecuador vs. Argentina,</strong> 20:00 horas. Estadio Banco Pichincha</li>\n<li><strong>Perú vs. Paraguay,</strong> 20:30 horas. Estadio Nacional de Lima</li>\n<li><strong>Venezuela vs. Colombia,</strong> 20:30 horas. Estadio Monumental de Maturín</li>\n<li><strong>Bolivia vs. Brasil,</strong> 20:30 horas. Estadio Municipal de El Alto</li>\n<li><strong>CHILE vs. Uruguay,</strong> 20:30 horas. Estadio Nacional \"Julio Martínez\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-agenda-para-la-ultima-fecha-de-las-clasificatorias-2026/2025-09-04/232435.html","streamUrl":null,"titleText":"La agenda para la última fecha de las Clasificatorias 2026","uid":"8bc9475d-d8bb-49d2-b6e4-1c7087cee90a","updateDate":"2025-09-05T03:24:35.000Z"},{"mainText":"<p>Una <strong>conductora que manejaba bajo los efectos del alcohol y la droga atropelló a tres personas</strong> en la comuna de <strong>Santiago, </strong>dejándolas con <strong>heridas graves</strong> y una de ellas en <strong>riesgo vital. </strong></p>\n<p>El hecho ocurrió en la esquina de las <strong>avenidas Matta</strong> con <strong>San Francisco, </strong>cuando <strong>las víctimas transitaban \"por un paso habilitado en normal estado de temperancia\", </strong>dijo el teniente <strong>Álvaro Sepúlveda,</strong> oficial de ronda de la Prefectura Santiago Central.</p>\n<p>Sin embargo, los peatones fueron <strong>impactados por la mujer, que no respetó una luz roja.</strong></p>\n<p>Posteriormente, la conductora <strong>dobló en contra del tránsito e intentó huir, </strong>pero fue <strong>detenida por civiles </strong>a una cuadra de distancia de los hechos.</p>\n<p>En el lugar <strong>se encontraron botellas de alcohol</strong> y el teniente Sepúlveda afirmó que la aprehendida <strong>\"se encontraba en estado de aparente ebriedad\".</strong> Por este motivo, personal de la SIAT de Carabineros la sometió <strong>a un alcotest y narcotest, arrojando ambos resultados positivos. </strong></p>\n<p>Las víctimas, en tanto, fueron <strong>derivadas a un recinto asistencial con heridas graves</strong> y una de ellas está en <strong>riesgo vital.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductora-ebria-y-drogada-atropello-a-tres-personas-en-santiago/2025-09-07/102417.html","streamUrl":null,"titleText":"Conductora ebria y drogada atropelló a tres personas en Santiago","uid":"63434593-d919-4dc9-909b-bbc29ff2eb20","updateDate":"2025-09-07T13:24:17.000Z"}]
