[{"mainText":"<p>La cantante <strong>Kylie Minogue anunció un segundo show en Chile</strong> con su gira \"Tension World Tour\", aunque este será en un nuevo recinto. </p>\n<p>La diva del pop, que se presentará en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/kylie-minogue-anuncia-concierto-en-chile-fecha-lugar-y-como-comprar/2024-10-24/120712.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el 12 de agosto en el Movistar Arena</a>, agendó una nueva fecha para el<strong> 9 de agosto en el Gran Arena Monticello. </strong></p>\n<p>El regreso de la voz de \"Can't Get You Out of My Head\" ocurrirá a 17 años de su primera y única visita a Chile, donde deslumbró a su público en la Pista Atlética del Estadio Nacional. </p>\n<h2>Venta de entradas</h2>\n<p>Las entradas para el show de Kylie Minogue en el Arena Monticello estarán disponibles a través de <strong>Ticketmaster a partir del lunes 16 de junio a las 11:00 horas.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKzhNU2s9YF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKzhNU2s9YF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gran Arena Monticello (@granarenamonticello)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/kylie-minogue-suma-segundo-show-en-chile-aunque-con-cambio-de-recinto/2025-06-12/114836.html","streamUrl":null,"titleText":"Kylie Minogue suma segundo show en Chile, aunque con cambio de recinto","uid":"365c9ce3-f35e-4f82-900f-c38955324460","updateDate":"2025-06-12T15:50:00.000Z"},{"mainText":"<p><strong>Francisco Sierralta</strong> tuvo una jornada para el olvido el pasado martes en la derrota de la <strong>selección chilena por 2-0 frente a Bolivia en El Alto</strong>, resultado que dejó a la Roja sin chances de clasificar al Mundial 2026.</p>\n<p>Tras ingresar en el entretiempo, <strong>estuvo apenas nueve minutos en cancha tras sufrir una expulsión por un patadón a un rival.</strong></p>\n<p>Pero eso no importó para que el zaguero pudiera dar un nuevo salto en el fútbol europeo,<strong> porque a dos días de su mal día en suelo altiplánico,</strong> se confirmó su millonario traspaso a <strong>Auxerre de la Ligue 1 de Francia y en el que jugó Pedro Reyes.</strong></p>\n<p><strong>El periodista Fabrizio Romano, experto en fichajes del Viejo Continete</strong>, dio a conocer este jueves que el cuadro galo<strong> cerró el trato con Watford de Inglaterra, elenco en el que estuvo por cinco campañas.</strong></p>\n<p>Según la información, el acuerdo tiene una cláusula de transferencia de dos millones de euros (2.157 millones de pesos chilenos)<strong> y el contrato será por cuatro temporadas, es decir hasta 2029.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨🔵 Auxerre have sealed deal to sign Francisco Sierralta from Watford for €2m transfer fee. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/MCV3PrskYj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MCV3PrskYj</a></p>\n— Fabrizio Romano (@FabrizioRomano) <a href=\"https://twitter.com/FabrizioRomano/status/1933090652201345153?ref_src=twsrc%5Etfw\">June 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/prensa-adelanto-que-francisco-sierralta-cerro-su-incorporacion-a-auxerre/2025-06-12/114947.html","streamUrl":null,"titleText":"Prensa adelantó que Francisco Sierralta cerró su incorporación a Auxerre","uid":"b710d346-79a0-4144-9a0e-9d9a96ca603b","updateDate":"2025-06-12T15:48:00.000Z"},{"mainText":"<p>Economistas analizaron en <strong>Cooperativa</strong> el <strong>impacto que ha tenido a nivel nacional la guerra arancelaria entre Estados Unidos y China</strong>, además de las negativas proyecciones de la economía por parte del Banco Mundial.</p>\n<p>En <strong>El Primer Café</strong>, <strong>Cecilia Cifuentes</strong>, directora del Centro de Estudios Financieros de la Universidad de Los Andes, planteó que \"desde el minuto en que el gobierno norteamericano inició esta guerra arancelaria, yo creo que <strong>no hay dos opiniones de que esto es negativo para el crecimiento global,</strong> también es negativo para Estados Unidos, que es el país más gravitante del mundo, y en ese sentido, no sorprende que esto tenga un impacto\".</p>\n<p>\"Para Chile, en lo global, no es el mejor escenario (...) <strong>Chile tiene espacio para corregir los errores en políticas públicas que se han hecho en la última década</strong>, sobre todo el deterioro institucional que hemos tenido y si logramos hacer eso, creo que los resultados pueden ser mejores, a pesar de un escenario externo que no va a ser particularmente bueno\", sostuvo.</p>\n<p>Para <strong>Carlos Ominami</strong>, presidente de la Fundación Chile 21, \"<strong>tenemos un cuadro internacional que es súper turbulento</strong>, con bajo crecimiento del producto y del comercio (...) para nosotros es desfavorable\".</p>\n<p>\"Hay que asumir que <strong>tenemos un cuadro internacional que es desfavorable, pero eso no es un marco de hierro</strong> respecto del cual no podamos salirnos, porque somos un país pequeño, cuyas producciones no inciden de manera dramática en los principales mercados, salvo quizás por algunos productos como el cobre\", insistió.</p>\n<p>Por su parte, <strong>Raphael Bergoeing</strong>, presidente de la Comisión Nacional de Evaluación y Productividad (CNEP), manifestó que <strong>\"el gran tema hoy día es la incertidumbre</strong> (...) efectivamente no va a haber viento de cola, está más bien del promedio hacia abajo, pero la incertidumbre que hay hoy es una que hace muy difícil que la economía funcione bien, porque la economía depende fundamentalmente de decisiones que van a tener impacto en el futuro, que no es totalmente predecible\".</p>\n<p><strong>Eugenio Rivera</strong>, economista del Foro por un Desarrollo Justo y Sostenible, recalcó que \"lo que se ha estado haciendo en el último tiempo hace posible pensar que <strong>podemos ampliar significativamente la capacidad productiva del país.</strong> Hay una serie de indicadores de que estamos avanzando, se dice que hay problema con la permisología, con el sistema de evaluación ambiental, con el consejo de monumentos, y todos esos problemas están de alguna manera enfrentados en la Ley de Permisos Sectoriales que está a punto de salir\".</p>\n<p><strong>\"Se está viendo una respuesta muy importante en los inversionistas</strong> (...) ya está incorporado en el registro de inversiones futuras del próximo trienio inversiones por 100 mil millones de dólares, que permiten empezar a superar este estancamiento de la productividad\", valoró el experto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/ominami-por-guerra-arancelaria-hay-un-cuadro-internacional/2025-06-12/113720.html","streamUrl":null,"titleText":"Ominami por guerra arancelaria: Hay un cuadro internacional desfavorable, pero no es un marco de hierro","uid":"512e115b-7b01-4e31-afff-54a567996041","updateDate":"2025-06-12T15:45:00.000Z"},{"mainText":"<p ><strong>Un hombre fue encontrado sin vida</strong> esta madrugada de jueves en la comuna de<strong> La Granja</strong>, específicamente en la intersección de <strong>Avenida San Ambrosio con Calle Isla Adelaida.</strong></p>\n<p >Personal de Carabineros acudió al lugar tras recibir una denuncia, confirmando la presencia del cuerpo con<strong> lesiones atribuibles a terceras personas.</strong></p>\n<p >Las primeras informaciones indican que la víctima presentaba <strong>heridas de bala</strong>.</p>\n<p >Equipos especializados de Carabineros se encuentran trabajando en el sitio del suceso para <strong>determinar la identidad de la víctima, los motivos del ataque y dar con los responsables.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/cadaver-de-hombre-con-impactos-de-bala-fue-encontrado-en-la-granja/2025-06-12/113353.html","streamUrl":null,"titleText":"Cadáver de hombre con impactos de bala fue encontrado en La Granja","uid":"6d4962d8-cd4a-48b8-9c1d-b158e270825f","updateDate":"2025-06-12T15:41:00.000Z"},{"mainText":"<p><strong>La Policía brasileña denunció formalmente este miércoles al mediocampista paraguayo Damián Bobadilla por un delito de \"injuria racial\"</strong> de carácter xenófobo contra el<strong> jugador venezolano de Talleres Miguel Navarro</strong> durante un partido de la Copa Libertadores.</p>\n<p>Bobadilla, futbolista de São Paulo, <strong>declaró este miércoles en una comisaría de la capital paulista bajo la acusación de haber llamado \"venezolano muerto de hambre\"</strong> al lateral izquierdo del conjunto argentino.</p>\n<p>Una vez finalizado el interrogatorio, los agentes presentaron cargos contra el internacional paraguayo.</p>\n<p>En Brasil, la pena máxima prevista por el delito de injuria racial es de cinco años de prisión.</p>\n<p>Fuentes de la Secretaría de Seguridad Pública de São Paulo señalaron a la <em>Agencia EFE</em> <strong>que las diligencias sobre el caso continúan \"para el total esclarecimiento de los hechos\".</strong></p>\n<p>El incidente ocurrió el pasado 27 de mayo en el estadio MorumBIS durante el encuentro entre São Paulo y Talleres, correspondiente a la sexta y última jornada del Grupo D de la Copa Libertadores y que terminó con victoria por 2-1 para el cuadro brasileño.</p>\n<p>Navarro, afectado por el comentario, rompió a llorar sobre el césped y amagó con abandonar el terreno de juego, aunque sus compañeros le convencieron de que continuase.</p>\n<p>\"Nunca me avergonzaré de mis raíces. <strong>No hay lugar para el odio en el fútbol. Iré hasta las últimas consecuencias\", declaró</strong> entonces el defensor, quien interpuso una denuncia en comisaría tras el choque.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/policia-brasilena-denuncio-a-jugador-de-sao-paulo-por-xenofobia-contra/2025-06-12/113536.html","streamUrl":null,"titleText":"Policía brasileña denunció a jugador de Sao Paulo por xenofobia contra futbolista venezolano","uid":"31c8749f-cdb2-43d3-8e08-418fa5c13968","updateDate":"2025-06-12T15:35:00.000Z"},{"mainText":"<p >La <strong>Fiscalía Nacional</strong> difundió este jueves los resultados de un<strong> informe, elaborado por su División de Contraloría Interna, que constató salidas al extranjero de fiscales y funcionarios del Ministerio Público</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/paradojico-1-470-medicos-emitieron-licencias-estando-ellos-mismos-con/2025-06-11/203417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mientras se encontraban con<strong> licencias médicas vigentes.</strong></a></p>\n<p >Este análisis abarca el período comprendido<strong> entre 2022 y 2025</strong>, y surge de un<strong> cruce de información entre datos de la Policía de Investigaciones (PDI)</strong> y los antecedentes laborales proporcionados por la <strong>División de Personas</strong> del propio ente persecutor.</p>\n<p >El objetivo principal de esta investigación fue<strong> \"identificar situaciones que pudieran contravenir los principios de probidad y cumplimiento de deberes funcionarios\",</strong> explicó la Fiscalía Nacional en un comunicado.</p>\n<p >Según la nota de prensa, el análisis identificó a <strong>42 personas con contrato vigente en el Ministerio Público que registraron viajes al extranjero mientras gozaban de una licencia médica activa</strong>. De este total, <strong>10 corresponden a fiscales, mientras que los 32 restantes son funcionarios de diversos estamentos</strong>, incluyendo administrativos, abogados asistentes, abogados asesores, técnicos y auxiliares.</p>\n<p >La distribución geográfica de estos casos abarca <strong>11 de las 16 regiones del país.  </strong></p>\n<p >El comunicado destacó que<strong> \"la revisión no arrojó casos correspondientes a funcionarios dependientes directamente de la Fiscalía Nacional, actualmente en funciones\".</strong></p>\n<p >Agregó que el informe fue <strong>\"remitido a cada Fiscalía Regional para la revisión de los casos bajo su jurisdicción\",</strong> puntualizando que este proceso implicará la determinación de \"las medidas administrativas correspondientes, las que podrían incluir la solicitud de informes, eventuales sumarios u otras acciones de verificación\".</p>\n<p >Finalmente, la Fiscalía Nacional reafirmó su \"compromiso con el control interno, la probidad institucional y el cumplimiento estricto de las obligaciones funcionarias en todo el país\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/ministerio-publico-detecto-a-42-funcionarios-y-fiscales-que-viajaron-al/2025-06-12/110954.html","streamUrl":null,"titleText":"Ministerio Público detectó a 42 funcionarios y fiscales que viajaron al extranjero con licencias médicas","uid":"6d1cf5f2-2345-4b74-9b32-21fcb83c96c2","updateDate":"2025-06-12T15:30:00.000Z"},{"mainText":"<p>Los delanteros <strong>José Fajardo y Cecilio Waterman serán baja por lesión en la selección de fútbol de Panamá para la Copa Oro 2025,</strong> de acuerdo a lo informado la noche de ayer miércoles por la Federación Panameña de Fútbol (FPF).</p>\n<p>Según detalló el comunicado oficial, <strong>Waterman, jugador de Coquimbo Unido \"fue diagnosticado por el Departamento Médico de la FPF con un desgarro muscular del sóleo derecho\".</strong></p>\n<p>Mientras que Fajardo, de la Universidad Católica ecuatoriana, presentó molestias en la rodilla y tras una resonancia magnética una porción del cartílago que no está en la posición habitual por lo que tendrá que ser intervenido quirúrgicamente.</p>\n<p>Ante estas dos bajas, el seleccionador Thomas Christiansen convocó a Gustavo Herrera y Kahiser Lenis, quienes eran parte de la lista preliminar de 60 jugadores.</p>\n<p>Herrera y Lenis se unirán a la concentración en Panamá antes del viaje a Los Ángeles, California, donde la selección <strong>se medirá en su debut del próximo lunes con Guadalupe en el Dignity Health Sports Center de Carson, California.</strong></p>\n<p>Herrera se incorpora al equipo mayor tras su participación en el Torneo Maurice Revello en Francia, mientras que Lenis se sumará después de jugar con Jaguares de Córdoba de la Primera B del fútbol colombiano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-de-oro-concacaf/cecilio-waterman-se-perdera-la-copa-de-oro-por-un-desgarro/2025-06-12/112520.html","streamUrl":null,"titleText":"Cecilio Waterman se perderá la Copa de Oro por un desgarro","uid":"43348985-41f6-4ed5-af67-11473c88182c","updateDate":"2025-06-12T15:23:00.000Z"},{"mainText":"<p><strong>Michał Probierz</strong> dimitió este jueves de su cargo como<strong> DT de la selección polaca de fútbol</strong>, según un comunicado oficial publicado por la Federación, con lo que <strong>pone fin a una corta trayectoria en la que sumó malos resultados y polémicas.</strong></p>\n<p>Probierz, de 52 años, <strong>entrenaba a la selección polaca desde el 20 de septiembre de 2023</strong>, y en su comunicado de hoy declaró que su renuncia era la \"mejor decisión para el bien de la selección nacional\" en la situación actual.</p>\n<p>Su dimisión se produce poco después de un tenso episodio que involucró al capitán del equipo y estrella del fútbol internacional, <strong>Robert Lewandowski</strong>. En una decisión de hace pocos días, Probierz le quitó el brazalete de capitán y se lo entregó a <strong>Piotr Zieliński</strong>, decisión que le comunicó por teléfono al delantero de FC Barcelona.</p>\n<p>\"Lewi\", que ostenta el récord de apariciones (158) y es el máximo goleador histórico de la selección (85)<strong>, anunció en seguida su renuncia a jugar con la selección nacional mientras Probierz fuera el entrenador</strong> y aseguró haber \"perdido la confianza\" en él.</p>\n<p>El último partido de Probierz como seleccionador fue la derrota por 1-2 ante Finlandia en Helsinki el martes, en un partido de clasificación para el Mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/seleccionador-polaco-renuncio-tras-malos-resultados-y-polemica-con/2025-06-12/113857.html","streamUrl":null,"titleText":"Seleccionador polaco renunció tras malos resultados y polémica con Lewandowski","uid":"9784a277-3792-4610-a398-fa4c2243816d","updateDate":"2025-06-12T15:21:00.000Z"},{"mainText":"<p>Unas <strong>2.000 personas despidieron a Flamengo,</strong> el club más popular de Brasil, al<strong> embarcar con destino a Atlantic City (EE.UU.),</strong> <strong>donde se preparará para el Mundial de Clubes</strong>, con el chileno<strong> Erick Pulgar</strong> en <strong>la delegación de 31 futbolistas.</strong></p>\n<p>El campeón de la Copa Libertadores en 2019 y 2022, último de los cuatro brasileños que disputarán el torneo en llegar a Estados Unidos (Palmeiras, Fluminense y Botafogo)<strong>, embarcó en el aeropuerto internacional de Río de Janeiro tras una multitudinaria despedida de sus hinchas.</strong></p>\n<p>En la delegación inscrita para el Mundial fueron incluidos el volante<strong> Gerson,</strong> cuyo viaje estaba en duda debido a que Zénit quería anticipar su transferencia, y el centrocampista <strong>Jorginho</strong>, anunciado como refuerzo la semana pasada y que regresó a Brasil a sus 33 años tras una larga y exitosa carrera en Europa.</p>\n<p>Según la Policía, unas 2.000 personas participaron en la despedida del equipo, entre las que se concentraron en el centro de entrenamiento, las que siguieron el autobús en que estaba la delegación y las que esperaron en el aeropuerto.</p>\n<p>Entre los que viajaron también estaba el atacante Bruno Henrique pese a que, pocas horas antes del embarque, la Fiscalía lo denunció formalmente por los delitos de fraude deportivo y estafa, en los que supuestamente incurrió por participar en una supuesta red de manipulación de apuestas deportivas.</p>\n<p>El conjunto brasileño debutará en el Mundial de Clubes el próximo lunes frente a Espérance tunecino en el estadio Lincoln Financial Field, de Filadelfia.</p>\n<p>El equipo de Río de Janeiro quedó emparejado en el Grupo D, en el que también están Chelsea y Los Angeles FC.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/flamengo-viajo-al-mundial-de-clubes-con-masiva-despedida-de-hinchas/2025-06-12/112229.html","streamUrl":null,"titleText":"Flamengo viajó al Mundial de Clubes con masiva despedida de hinchas","uid":"9a151a79-77ca-4dfa-98f8-5dc32a1a8257","updateDate":"2025-06-12T15:21:00.000Z"},{"mainText":"<p><strong>Trent Alexander-Arnold</strong> mostró el orgullo que siente por convertirse en nuevo jugador de <strong>Real Madrid</strong>, aseguró que creció <strong>\"viendo ganar\" al club blanco \"tres Champions seguidas</strong>\", y agradeció el cariño de Liverpool.</p>\n<p><strong>\"Es un día muy emocionante que llevo esperando mucho tiempo.</strong> Estoy muy orgulloso de poder estar aquí, es un sueño, estoy deseando empezar ya a entrenar\", dijo en su comparecencia ante los medios de comunicación tras su acto de presentación en la <strong>Ciudad Real Madrid.</strong></p>\n<p>\"Estoy muy emocionado de estar aquí. Se respetan los trofeos y la historia que tiene Real Madrid. Siempre he admirado a sus jugadores y al club. He crecido viendo ganar a este club tres Champions seguidas. E<strong>s un motivo muy importante por el que quería ser parte de su historia y de su éxit</strong>o\", añadió.</p>\n<p>El nuevo jugador explicó el cambio que lucirá en la camiseta, en la que mostrará Trent junto al dorsal 12, en lugar de Alexander-Arnold como hacía hasta este momento.</p>\n<p>\"Cuando viajo por Europa me di cuenta de que el nombre es complicado<strong>. Me llaman Arnold, Alexander, Trent, Alex.</strong>.. así que decidí hacerlo más fácil, poner mi nombre a la espalda y como me llama la gente\", reveló.</p>\n<p>No ocultó las razones por las que da un cambio a su carrera, tras sentir que su etapa en Liverpool tocaba a su fin. \"Mi etapa fue increíble. Todo lo que viví y sentí, pero las cosas se terminan.<strong> He salido de una forma buena, no puedo decir nada malo del club ni de los aficionados\".</strong></p>\n<p>\"Hablé con los jugadores,<strong> el entrenador y los dueños, me apoyaron y fue una ayuda enorme</strong>. Me agradecieron lo que hice por el club y me han deseado lo mejor para el futuro.<strong> Que te digan que siempre serás bienvenido es increíble.</strong> Ahora estoy con un nuevo desafío, un viaje nuevo muy emocionante que no consiguen experimentar muchos jugadores\", reconoció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/alexander-arnold-creci-viendo-a-real-madrid-ganar-tres-champions-seguidas/2025-06-12/112528.html","streamUrl":null,"titleText":"Alexander-Arnold: Crecí viendo a Real Madrid ganar tres Champions seguidas","uid":"eef34b61-06a6-47b5-b1af-8c489469e30f","updateDate":"2025-06-12T15:20:00.000Z"},{"mainText":"<p>La<strong> política de deportaciones masivas de Donald Trump</strong> impacta en el fútbol en Estados Unidos, obligando a cancelar eventos de los seguidores latinos en varias ciudades <strong>por el miedo entre la comunidad migrante y cuando falta un año para la celebración de la Copa Mundial de la FIFA 2026.</strong></p>\n<p>Además, los aficionados han señalado que \"no parece prudente celebrar, animar y festejar mientras tantas familias dentro de nuestra comunidad están siendo separadas y destruidas\".</p>\n<p>Los operativos migratorios que se llevan a cabo todos los días en diversas localidades del país no solo han provocado zozobra entre los aficionados de la Major League Soccer (MLS), la liga de fútbol de Estados Unidos,<strong> sino también entre los aficionados de selecciones nacionales como la mexicana</strong>, que tiene planeado jugar este fin de semana en Los Angeles -el epicentro de las protestas contra las redadas- en el partido inaugural de la Copa Oro.</p>\n<p>A diferencia de otros años, el \"Tri\" no tuvo el tradicional recibimiento de sus seguidores a su llegada a una ciudad que en estos días está militarizada y el partido del sábado ante<strong> República Dominicana en el SoFi Stadium podría ser suspendido por el clima de tensión que se vive tras varios días de manifestaciones.</strong></p>\n<p>La Concacaf, que organiza el torneo de selecciones, dijo el miércoles que está atenta al desarrollo de los acontecimientos y recalcó que \"la seguridad y el bienestar de todos los participantes, aficionados y partes interesadas es la máxima prioridad\".</p>\n<p>\"Seguiremos monitoreando activamente la evolución de los acontecimientos mientras trabajamos para ofrecer un torneo de clase mundial que destaque lo mejor de nuestro deporte en un entorno seguro, inclusivo y agradable para todos, comenzando con el partido inaugural el sábado 14 de junio de 2025 en Los Ángeles\", indicó la confederación de fútbol.</p>\n<p>Concacaf agregó que \"mantiene una comunicación estrecha y continua con las autoridades locales, las sedes y las selecciones nacionales participantes respecto a la evolución de la situación en el área metropolitana de Los Ángeles\".</p>\n<p>En una decisión que ha sido considerada polémica e ilegal, <strong>el presidente Trump ordenó el despliegue de más de 4.000 soldados de la Guardia Nacional y unos 700 marines tras las protestas contra las redadas que comenzaron la noche del pasado viernes en Los Angeles.</strong></p>\n<p>Además de la Copa Oro, <strong>Estados Unidos es el anfitrión del Mundial de Clubes, que se disputa en varias ciudades estadounidenses, entre ellas Atlanta, Charlotte, Miami, Seattle y Pasadena, y que también arranca este sábado 14 de mayo, con muchas dudas sobre la afluen</strong>cia de aficionados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fifa/las-redadas-de-inmigracion-salpican-el-futbol-en-ee-uu-a-un-ano-del/2025-06-12/112146.html","streamUrl":null,"titleText":"Las redadas de inmigración salpican el fútbol en EE.UU. a un año del Mundial 2026","uid":"7a5a0e63-8475-4829-ac16-c154f9651f6b","updateDate":"2025-06-12T15:20:00.000Z"},{"mainText":"<p><strong>Manchester United</strong> confirmó este jueves el fichaje del delantero brasileño <strong>Matheus Cunha</strong>, procedente de <strong>Wolverhampton Wanderers</strong>, por <strong>62,5 millones de libras (73,3 millones de euros).</strong></p>\n<p>Cunha, de 26 años, firmó un contrato de cinco años hasta 2030 con opción a uno adicional después que el United ejecutó <strong>la cláusula de rescisión en el contrato del sudamericano.</strong></p>\n<p>El delantero llegó a Wolves en enero de 2023 en calidad de cedido y los ingleses le ficharon a cambio de 50 millones de euros.</p>\n<p>Con Wolves jugó 92 encuentros, marcó 33 goles y repartió quince asistencias, además participar en las dos últimas convocatorias de la selección brasileña, aportando un gol y una asistencia.</p>\n<p>\"Es difícil poner palabras a los que siento al convertirme en jugador de Manchester United\", dijo Cunha a los medios del club.</p>\n<p>Cunha es el primer fichaje del United en este mercado, pero no el último, ya que se espera una importante renovación para darle a <strong>Rúben Amorim las herramientas necesarias</strong> para levantar a un grupo que no estará en competición europea tras acabar decimoquinto en la Premier League.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manchester-united/manchester-united-ficho-a-matheus-cunha-por-73-millones-de-euros/2025-06-12/112116.html","streamUrl":null,"titleText":"Manchester United fichó a Matheus Cunha por 73 millones de euros","uid":"78d5f0ef-0a17-405f-b46a-af790adb3349","updateDate":"2025-06-12T15:20:00.000Z"},{"mainText":"<p>Tras ingresar protagonizar una comprometedora escena en \"Mundos Opuestos 3\" de Canal 13, <strong>Luis \"Mago\" Jiménez</strong> y<strong> Disley Ramos</strong> han desatado rumores sobre un supuesto romance.</p>\n<p>En medio de los rumores, María José <strong>\"Coté\" Lópe</strong>z, exesposa de Jimémez, <strong>reaccionó a las sugerentes imágenes</strong> que vinculan al padre de sus hijos con la popular influencer. </p>\n<p><strong>\"Vine a negociar mi entrada</strong> (al reality)\", bromeó con \"Hay que decirlo\", luego de que la encontraran en la misma estación televisiva. </p>\n<p>Tras aclarar que su visita al canal se debía a uno de sus negocios, la empresaria se referió a la supuesta relación entre el exfutbolista y su compañera de encierro: <strong>\"Me la mandaron 300 personas, fue difícil no verla\"</strong>, aseguró. </p>\n<p>\"Me da lo mismo, o sea, <strong>siento que ojalá que esté bien y que lo esté pasando bien</strong> (...) nosotros estamos separados hace casi 2 años, así que para mí ese es un tema ultra superado\", dijo la también psicóloga, indicando que ha hablado al respecto con sus hijos y que \"está todo bien\".</p>\n<p>Si bien, la autora de \"Tú tampoco eras para mí\" dijo no conocer personalmente a Ramos, reconoció saber que se dedicaba a la creación de contenido y además, le deseó éxito en su posible relación con su ex: \"De hecho, hablamos hasta el último minuto que entró, lo aconsejé (...) (Ella) parece que es súper querida,<strong> así que bacán que sea entretenida y que le sume</strong>, todo lo bueno para ellos\", cerró. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/cote-lopez-reacciono-al-posible-romance-entre-luis-jimenez-y-disley/2025-06-12/103251.html","streamUrl":null,"titleText":"Coté López reaccionó al posible romance entre Luis Jiménez y Disley Ramos: \"Fue difícil no verlo\"","uid":"94b8b39c-c574-4acc-b612-7021a42f69c7","updateDate":"2025-06-12T15:20:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/muere-la-actriz-susana-bomchil-esposa-de-jaime-vadell/2025-05-09/213512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">A inicios de mayo falleció Susana Bomchil</span></a>, esposa del actor <strong>Jaime Vadell</strong>, quien al día siguiente ya estaba en el teatro, actividad que -reconoce- se convirtió en un refugio tras la muerte de su compañera de vida durante 51 años.</p>\n<p>En <strong>Una Nueva Mañana</strong>, Vadell compartió cómo el teatro se ha convertido en un pilar fundamental para sobrellevar este difícil momento, revelando que regresó al escenario \"al día siguiente\" de la pérdida.</p>\n<p>Así, explica que esta decisión, aunque pudiera parecer sorprendente, fue impulsada por la necesidad de encontrar un espacio que le hiciera bien, describiendo el escenario como un \"lugar blindado\" donde puede sumergirse en una realidad distinta y momentáneamente aislada del dolor.</p>\n<p>Para Vadell, de 89 años, <strong>el escenario no es una evasión completa, sino una \"zona de protección, en que tú efectivamente vives otra realidad, no otra persona, pero es otra realidad donde nadie te molesta, nadie te habla, nadie te pregunta\"</strong>, confesó el actor; quien agrega que esta inmersión en su trabajo le proporcionó un respiro crucial, permitiéndole \"salvar\" unas horas del día que, de otro modo, hubieran sido \"bastante duras\" enfrentando la soledad en casa.</p>\n<p>Fuera de las tablas, <strong>la vida cotidiana \"es variable\", porque \"hay momentos muy tristes\", en los que se siente abrumado por la pena y la nostalgia</strong>, donde echa de menos profundamente a Susana y la recuerda constantemente. Sin embargo, <strong>también hay instantes en los que intenta \"caminar por la vida como si no pasara nada\"</strong>, una forma de seguir adelante y \"no derramar la pena sobre otra gente\", lo que considera \"bastante mal educado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/jaime-vadell-y-el-teatro-como-refugio-tras-la-muerte-de-su-esposa/2025-06-12/111345.html","streamUrl":null,"titleText":"Jaime Vadell y el teatro como refugio tras la muerte de su esposa","uid":"0a01dfac-0ea8-4810-a867-6f7a775a8bdd","updateDate":"2025-06-12T15:12:00.000Z"},{"mainText":"<p>El <strong>Mundial de Clubes 2025</strong> arranca con un renovado formato de 32 equipos y fase de grupos, y tú puedes revisar acá el fixture completo de una competición que tendrá a seis chilenos: <strong>Paulo Díaz y Gonzalo Tapia (River), Carlos Palacios y Williams Alarcón (Boca), Erick Pulgar (Flamengo) y Marcelo Allende (Mamelodi Sundowns).</strong></p>\n<p><strong>Estos son los grupos</strong></p>\n<ul>\n<li>Grupo A: Palmeiras, Porto, Al Ahly y Inter Miami</li>\n<li>Grupo B: PSG, Atlético de Madrid, Botafogo y Seattle Sounders</li>\n<li>Grupo C: Bayern Munich, Auckland City, Boca y Benfica</li>\n<li>Grupo D: Flamengo, Esperance de Tunis, Chelsea y Los Angeles FC</li>\n<li>Grupo E: River, Urawa Red Diamonds, Monterrey e Inter</li>\n<li>Grupo F: Fluminense, Borussia Dortmund, Ulsain HD y Mamelodi Sundowns</li>\n<li>Grupo G: Manchester City, Wydad Casablanca, Al-Ain y Juventus</li>\n<li>Grupo H: Real Madrid, Al Hilal, Pachuca y Red Bull Salzburgo</li>\n</ul>\n<p><strong>Este es el fixture</strong><br />\n\n<em></em></p>\n<p><em>Grupo A</em></p>\n<ul>\n<li>Al Ahly vs. Inter Miami | Fecha: 14 junio | Hora: 20:00 | Hard Rock Stadium, Miami</li>\n<li>Palmeiras vs. Porto | Fecha: 15 junio | Hora: 18:00 | MetLife Stadium, Nueva Jersey</li>\n<li>Palmeiras vs. Al Ahly | Fecha: 19 junio | Hora: 12:00 | MetLife Stadium, Nueva Jersey</li>\n<li>Inter Miami vs. Porto | Fecha: 19 junio | Hora: 15:00 | Mercedes-Benz Stadium, Atlanta</li>\n<li>Inter Miami vs. Palmeiras | Fecha: 23 junio | Hora: 21:00 | Hard Rock Stadium, Miami</li>\n<li>Porto vs. Al Ahly | Fecha: 23 junio | Hora: 21:00 | MetLife Stadium, Nueva Jersey</li>\n</ul>\n<p><em>Grupo B</em></p>\n<ul>\n<li>PSG vs. Atlético Madrid | Fecha: 15 junio | Hora: 15:00 | Rose Bowl Stadium, Los Ángeles</li>\n<li>Botafogo vs. Seattle Sounders | Fecha: 15 junio | Hora: 22:00 | Lumen Field, Seattle</li>\n<li>PSG vs. Botafogo | Fecha: 19 junio | Hora: 21:00 | Rose Bowl Stadium, Los Ángeles</li>\n<li>Seattle Sounders vs. Atlético Madrid | Fecha: 19 junio | Hora: 18:00 | Lumen Field, Seattle</li>\n<li>Atlético Madrid vs. Botafogo | Fecha: 23 junio | Hora: 15:00 | Rose Bowl Stadium, Los Ángeles</li>\n<li>Seattle Sounders vs. PSG | Fecha: 23 junio | Hora: 15:00 | Lumen Field, Seattle</li>\n</ul>\n<p><em>Grupo C</em></p>\n<ul>\n<li>Bayern Munich vs. Auckland City | Fecha: 15 junio | Hora: 12:00 | TQL Stadium, Cincinnati</li>\n<li>Boca Juniors vs. Benfica | Fecha: 16 junio | Hora: 18:00 | Hard Rock Stadium, Miami</li>\n<li>Bayern Munich vs. Boca Juniors | Fecha: 20 junio | Hora: 21:00 | Hard Rock Stadium, Miami</li>\n<li>Benfica vs. Auckland City | Fecha: 20 junio | Hora: 12:00 | Inter&Co Stadium, Orlando</li>\n<li>Benfica vs. Bayern Munich | Fecha: 24 junio | Hora: 15:00 | Bank of America Stadium, Charlotte</li>\n<li>Auckland City vs. Boca Juniors | Fecha: 24 junio | Hora: 15:00 | Geodis Park, Nashville</li>\n</ul>\n<p><em>Grupo D</em></p>\n<ul>\n<li>Flamengo vs. Esperance | Fecha: 16 junio | Hora: 21:00 | Lincoln Financial Field, Filadelfia</li>\n<li>Chelsea vs. León | Fecha: 16 junio | Hora: 15:00 | Mercedes-Benz Stadium, Atlanta</li>\n<li>Flamengo vs. Chelsea | Fecha: 20 junio | Hora: 14:00 | Lincoln Financial Field, Filadelfia</li>\n<li>León vs. Esperance | Fecha: 20 junio | Hora: 18:00 | Geodis Park, Nashville</li>\n<li>León vs. Flamengo | Fecha: 24 junio | Hora: 21:00 | Camping World Stadium, Orlando</li>\n<li>Esperance vs. Chelsea | Fecha: 24 junio | Hora: 21:00 | Lincoln Financial Field, Filadelfia</li>\n</ul>\n<p><em>Grupo E</em></p>\n<ul>\n<li>River Plate vs. Urawa Red Diamonds | Fecha: 17 junio | Hora: 15:00 | Lumen Field, Seattle</li>\n<li>Monterrey vs. Inter de Milán | Fecha: 17 junio | Hora: 21:00 | Rose Bowl Stadium, Los Ángeles</li>\n<li>River Plate vs. Monterrey | Fecha: 21 junio | Hora: 21:00 | Rose Bowl Stadium, Los Ángeles</li>\n<li>Inter de Milán vs. Urawa Red Diamonds | Fecha: 21 junio | Hora: 15:00 | Lumen Field, Seattle</li>\n<li>Inter de Milán vs. River Plate | Fecha: 25 junio | Hora: 21:00 | Lumen Field, Seattle</li>\n<li>Urawa Red Diamonds vs. Monterrey | Fecha: 25 junio | Hora: 21:00 | Rose Bowl Stadium, Los Ángeles</li>\n</ul>\n<p><em>Grupo F</em></p>\n<ul>\n<li>Fluminense vs. Borussia Dortmund | Fecha: 17 junio | Hora: 12:00 | MetLife Stadium, Nueva Jersey</li>\n<li>Ulsan vs. Mamelodi Sundowns | Fecha: 17 junio | Hora: 18:00 | Inter&Co Stadium, Orlando</li>\n<li>Fluminense vs. Ulsan | Fecha: 21 junio | Hora: 18:00 | MetLife Stadium, Nueva Jersey</li>\n<li>Mamelodi Sundowns vs. Borussia Dortmund | Fecha: 21 junio | Hora: 12:00 | TQL Stadium, Cincinnati</li>\n<li>Mamelodi Sundowns vs. Fluminense | Fecha: 25 junio | Hora: 15:00 | Hard Rock Stadium, Miami</li>\n<li>Borussia Dortmund vs. Ulsan | Fecha: 25 junio | Hora: 15:00 | TQL Stadium, Cincinnati</li>\n</ul>\n<p><em>Grupo G</em></p>\n<ul>\n<li>Manchester City vs. Wydad Casablanca | Fecha: 18 junio | Hora: 12:00 | Lincoln Financial Field, Filadelfia</li>\n<li>Al Ain vs. Juventus | Fecha: 18-19 junio | Hora: 21:00 | Audi Field, Washington D.C.</li>\n<li>Manchester City vs. Al Ain | Fecha: 21-22 junio | Hora: 21:00 | Mercedes-Benz Stadium, Atlanta</li>\n<li>Juventus vs. Wydad Casablanca | Fecha: 22 junio | Hora: 12:00 | Lincoln Financial Field, Filadelfia</li>\n<li>Juventus vs. Manchester City | Fecha: 26 junio | Hora: 15:00 | Camping World Stadium, Orlando</li>\n<li>Wydad Casablanca vs. Al Ain | Fecha: 26 junio | Hora: 15:00 | Audi Field, Washington D.C.</li>\n</ul>\n<p><em>Grupo H</em></p>\n<ul>\n<li>Real Madrid vs. Al Hilal | Fecha: 18 junio | Hora: 15:00 | TQL Stadium, Cincinnati</li>\n<li>Pachuca vs. Salzburgo | Fecha: 18 junio | Hora: 18:00 | Hard Rock Stadium, Miami</li>\n<li>Real Madrid vs. Pachuca | Fecha: 22 junio | Hora: 15:00 | Bank of America Stadium, Charlotte</li>\n<li>Salzburgo vs. Al Hilal | Fecha: 22 junio | Hora: 18:00 | Audi Field, Washington D.C.</li>\n<li>Salzburgo vs. Real Madrid | Fecha: 26-27 junio | Hora: 21:00 | Lincoln Financial Field, Filadelfia</li>\n<li>Al Hilal vs. Pachuca | Fecha: 26-27 junio | Hora: 21:00 | Geodis Park, Nashville</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/el-fixture-del-mundial-de-clubes-2026/2025-06-12/111045.html","streamUrl":null,"titleText":"El fixture del Mundial de Clubes 2026","uid":"cd4b68e9-9f58-4da7-8540-00393942cd83","updateDate":"2025-06-12T15:08:00.000Z"}]
