[{"mainText":"<p>El actual subsecretario del Interior,<strong> Luis Cordero</strong>, compareció este lunes ante la Comisión Especial Investigadora (CEI) de la Cámara de Diputados y Diputadas sobre los actos de <strong>autoridades y policías</strong> tras la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/manuel-monsalve-enfrento-su-segunda-jornada-de-interrogatorio-ante/2025-01-09/104330.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denuncia de delitos sexuales contra la <strong>Manuel Monsalve</strong>.</a></p>\n<p>Desde la sede del Congreso Nacional en Santiago, el sucesor de Monsalve en el cargo respondió las preguntas de los parlamentarios respecto a <strong>las responsabilidades políticas</strong> detrás de los presuntos delitos de <strong>violación y abuso sexual</strong> investigados por el Ministerio Público, por los que la exautoridad está en prisión preventiva.</p>\n<p>En la instancia, Cordero respondió preguntas sobre los<strong> protocolos de las escoltas y las autoridades,</strong> también sobre los<strong> gastos reservados de la Subsecretaría</strong> y la <strong>rendición pendiente que mantiene Monsalve</strong>, que debiese ser entregada este mes según lo anunciado.</p>\n<p>Asimismo, confirmó que fue el mismo <strong>Presidente Gabriel Boric</strong> que le ofreció el puesto <strong>el 17 de octubre de 2024,</strong> cuando estalló el caso en la prensa.</p>\n<p>Lo anterior, contraviene con lo que declarado por los asesores <strong>Miguel Crispi y Carlos Durán</strong> ante la comisión investigadora, que en su momento aseguraron que entre el día que La Moneda conoció la denuncia –martes 15 de octubre- hasta que se desató –jueves 17 de octubre-,<strong> ellos sondeaban nombres para la inminente salida de Manuel Monsalve.</strong></p>\n<p>Ante este nuevo antecedente, el diputado y presidente de la instancia <strong>Miguel Mellado (RN)</strong> señaló que \"el subsecretario dijo que nadie lo había contactado anteriormente, que el Presidente Boric lo citó para las 15:00 horas de ese día, después que había salido en <em>La Segunda</em> el dato, para ofrecerle la Subsecretaría\".</p>\n<p>\"Por lo tanto, yo creo que <strong>no había personas que hayan sido sondeadas o contactadas anteriormente por los asesores del Presidente Boric.</strong> Aquí, Crispi y Durán <strong>faltaron a la verdad</strong> en esta comisión\", aseveró.</p>\n<p>La instancia, que tuvo una prórroga de 15 días en su funcionamiento, el próximo 3 de marzo –a la vuelta del receso legislativo- recibirá a la contralora general de la república, Dorothy Pérez, mientras se espera el resultado a la respuesta de los cuestionarios enviados al Presidente Boric y a Manuel Monsalve.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/caso-monsalve-subsecretario-cordero-descarto-haber-sido-sondeado/2025-01-20/165559.html","streamUrl":null,"titleText":"Caso Monsalve: Subsecretario Cordero descartó haber sido sondeado previamente para asumir en cargo","uid":"f509debf-c8c1-4090-a6ce-2daaeac8831d","updateDate":"2025-01-20T20:00:00.000Z"},{"mainText":"<p >La <strong>ministra boliviana de Salud, María Renée Castro</strong>, dijo este lunes que su departamento <strong>no prohibió la atención y certificación médica al expresidente Evo Morales</strong>, algo que él necesitaba para justificar su inasistencia en dos ocasiones a una audiencia por un caso de trata agravada de personas que hay en su contra.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"qme\"><a href=\"https://twitter.com/hashtag/Ahora?src=hash&ref_src=twsrc%5Etfw\">#Ahora</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/38fGmhFUJB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/38fGmhFUJB</a></p>\n— Ministerio de Salud y Deportes Bolivia (@SaludDeportesBo) <a href=\"https://twitter.com/SaludDeportesBo/status/1881379173413138691?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Desmentimos que se hayan emitido instrucciones que impliquen negar atención a ninguna persona que lo necesite</strong>. Sus aseveraciones ponen en duda la ética y profesionalidad de los médicos de nuestro país\", escribió Castro en sus redes sociales.</p>\n<p >La ministra pidió al expresidente <strong>\"no politizar\" la salud y \"asumir\" como cualquier ciudadano boliviano su responsabilidad ante la Justicia</strong>, en lugar de \"desviar la atención sobre su situación legal\".</p>\n<p >Morales fue citado a comparecer dos veces en los últimos días ante un juzgado en la región sureña de Tarija a fin de responder a <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/fiscalia-de-bolivia-pedira-prision-preventiva-para-evo-morales-por-trata/2024-12-17/095109.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la acusación de trata agravada de personas por una supuesta relación con una menor de edad</a> </strong>con la presuntamente tuvo un hijo en 2016, mientras ejercía la Presidencia de Bolivia.</p>\n<p ><strong>La defensa de Morales presentó el martes pasado un certificado médico que indicaba que padecía una bronconeumonía</strong>, por lo que debía guardar \"reposo absoluto\", por lo que el juez Nelson Rocabado aplazó la audiencia con la condición de que el exmandatario demostrara su enfermedad en 48 horas.</p>\n<p ><strong>La certificación de la salud de Morales no se entregó a tiempo y <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-es-declarado-en-rebeldia-al-faltar-por-segunda-vez-a/2025-01-17/161149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el juez declaró en \"rebeldía\" </a>a Morales</strong> cuando la audiencia se restituyó el pasado viernes. El juez emitió entonces una orden de captura y ordenó el bloqueo preventivo de sus bienes y el congelamiento de sus cuentas bancarias.</p>\n<h2 ><em><strong>\"El Gobierno lo impidió...\"</strong></em></h2>\n<p >El exmandatario este domingo, durante un programa en la emisora cocalera Kawsachun Coca, Evo Morales <strong><a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-aseguro-que-el-gobierno-le-impidio-recibir-atencion-y/2025-01-19/125520.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aseguró este domingo que recurrió a varios médicos que le dijeron que el Ministerio de Salud les había \"prohibido\" hacerle estudios y emitir certificados</a>.</strong></p>\n<p >También señaló que consultó a un médico privado que le hizo una valoración y le entregó una certificación, y que después este facultativo fue despedido.</p>\n<p ><strong>\"El Gobierno impidió con amenazas</strong> a profesionales cardiólogos, neumólogos, entre otros (..) <strong>que revisen mi estado de salud</strong>, por la bronquitis, hipertensión aguda y bradicardia que me afecta en la actualidad\", escribió Morales este lunes en redes sociales, reiterando su denuncia.</p>\n<p ><a rel=\"link a una nota relativa 24\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-se-declaro-victima-de-una-brutal-guerra-juridica-tras/2024-12-17/163000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Morales sostiene que el proceso por trata agravada de personas es \"político\" y tiene como obejtivo \"eliminarlo\" de la carrera presidencial</a> de cara a los comicios que deben realizarse este año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/gobierno-de-bolivia-dice-que-no-le-prohibio-atencion-y-certificacion/2025-01-20/153737.html","streamUrl":null,"titleText":"Gobierno de Bolivia dice que no le prohibió atención y certificación médica a Evo Morales","uid":"38a7934d-6ca5-4a20-9fe5-5a3357296425","updateDate":"2025-01-20T19:41:00.000Z"},{"mainText":"<p>La película<strong> \"The Brutalist\"</strong>, una de las más nominadas en la temporada de premios cinematográficos, se apoyó en la <strong>Inteligencia Artificial</strong> para su realización.</p>\n<p>Según dijo el editor de la película, Dávid Jancsó, al sitio de tecnología <em>Red Shark News</em>, <strong>se utilizaron herramientas de IA</strong> para mejorar los diálogos de Adrien Brody y Felicity Jones en húngaro.</p>\n<p>\"Los actores hicieron un trabajo fabuloso, pero queríamos perfeccionarlo para que los locales no notaran ninguna diferencia. Primero <strong>tratamos de regrabar esos diálogos</strong>, luego tratamos de regrabar con otros actores, pero no funcionó, así que buscamos otras opciones para mejorarlo\", explicó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/GdRXPAHIEW4?si=86IPn1DBHVi9O0hF\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p> Sobre el método, Jancsó agregó que usaron un software de origen ucraniano y que él, un nativo húngaro, agregó información al sistema para mejorar la precisión. \"Fuimos muy cuidadosos con mantener sus actuaciones, <strong>sólo reemplazamos letras por aquí y por allá</strong>\", señaló.</p>\n<p>La utilización de herramientas de Inteligencia Artificial es un tema que no ha sido totalmente regulado en la industria del cine, pese a las <strong>sendas huelgas</strong> que lideraron guionistas y actores en 2023.</p>\n<p>\"The Brutalist\" es <strong>una de las películas más nominadas</strong> durante la temporada de premios con dos Globos de Oro (Mejor Película Drama y Mejor Actor para Adrien Brody). Además viene de obtener el León de Plata en el pasado Festival de Venecia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/editor-de-the-brutalist-revelo-que-utilizaron-herramientas-de/2025-01-20/161832.html","streamUrl":null,"titleText":"Editor de \"The Brutalist\" reveló que utilizaron herramientas de Inteligencia Artificial","uid":"d4bf3e1c-7dc4-4d77-93c8-38b71448ae2e","updateDate":"2025-01-20T19:38:00.000Z"},{"mainText":"<p>El oficialismo reconoció este lunes que <strong>corre con desventaja en las elecciones presidenciales,</strong> tras la proclamación de Renovación Nacional y de la UDI a<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-aspira-a-una-primaria-lo-mas-amplia-posible-en-la-derecha/2025-01-20/145005.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Evelyn Matthei como candidata</strong></a>, mientras aún <strong>no hay definiciones en la izquierda y centroizquierda.</strong></p>\n<p>Desde los partidos de Gobierno, hasta el momento, solo se encuentra como opción el candidato del Partido Liberal, el diputado<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/mirosevic-milei-quiso-darse-un-gustito-ideologico-y-personal-en/2024-12-21/090256.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Vlado Mirosevic</strong></a>. Sin embargo, han aparecido algunos nombres como el diputado <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/consejo-metropolitano-del-frvs-proclamo-a-diputado-mulet-como/2025-01-19/095622.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jaime Mulet</a>, de la Federación Regionalista Verde Social, y hasta el ministro de Deporte,<strong> <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/senador-espinoza-propone-a-jaime-pizarro-como-carta-presidencial/2025-01-14/154529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jaime Pizarro</a></strong>, que no han sido confirmados.</p>\n<p>Ante la situación, los dirigentes oficialistas abogan a una <strong>primaria de amplia y participativa,</strong> que vaya desde el Partido Comunista y la Democracia Cristiana, mientras en paralelo trabajan para acelerar el tranco.</p>\n<p>\"<strong>Creo que los que corren primero, se terminan cansando primero</strong>. Yo esperaría que tengamos un debate sobre ideas, más que sobre rostros y figuras, y que los partidos se pongan de acuerdo en definitiva para el mes de marzo o abril, para comenzar a desplegarse por todo Chile\", apuntó el diputado <strong>Diego Ibáñez</strong> (FA).</p>\n<p>Por su parte, el presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, declaró que \"a mí se me ocurre que<strong> en marzo va a estar todo despejado.</strong> Es un tiempo más que suficiente para hacer una campaña en forma y mientras tanto avanzaremos en cuestiones de contenidos\".</p>\n<h2><em><strong>Ministras en la mira para ser candidatas</strong></em></h2>\n<p>Por otro lado, el PC está evitando entrar al debate donde se pronuncie un cambio de gabinete al interior del Ejecutivo porque una de sus cartas es la actual ministra del Trabajo, <strong>Jeannette Jara</strong>, que está liderando los esfuerzos para sacar a delante la reforma de pensiones.</p>\n<p>\"Ya llegará el día que ese debate tenga lugar, si es queda a lugar, pero el ministerio me llevó a definir cuestiones que suponen cambio de gabinete. Me parece una imprudencia sin necesidad\", afirmó Carmona.</p>\n<p>No obstante, la ministra Jara no es la única figura del gabinete, ya que, el PPD tiene expectativas con que la líder del Interior, <strong>Carolina Tohá,</strong> pueda asumir el desafío de la carrera presidencial, algo que ella no ha descartado .</p>\n<p>Ante la situación, la ministra (s) vocera <strong>Aisén Etcheverry</strong> aclaró que \"<strong>el Presidente ha sido muy claro en mandatarnos a trabajar cada segundo</strong>. Existen estas conversaciones, evidentemente, la carrera presidencial está cerca y eso genera preguntas y discusiones al interior de los partidos\".</p>\n<p>\"La coalición está trabajando en lograr liderazgos que generen unidad y puedan proyectar la coalición, pero en el minuto que esas definiciones se toman, se van a comunicar. <strong>Hoy como Gobierno estamos evocados en estas tareas y lo vamos a estar mientras tengamos el mandato del Presidente para hacerlo de esa forma</strong>\", aseveró.</p>\n<p>En marzo se espera que esté más consolidado la definición oficiliasta para la carrera presidencial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/oficialismo-reconoce-desventaja-en-la-carrera-presidencial/2025-01-20/161850.html","streamUrl":null,"titleText":"Oficialismo reconoce desventaja en la carrera presidencial","uid":"661baf7b-4fa2-4756-aa20-7fb46264aa8b","updateDate":"2025-01-20T19:29:00.000Z"},{"mainText":"<p dir=\"ltr\">El gobierno de Chile está trabajando en <strong>\"soluciones\"</strong> para que el <strong>Observatorio Paranal,</strong> uno de los centros astronómicos <strong>más importantes</strong> del mundo, y un megaproyecto energético de la <strong>empresa estadounidense AES</strong> puedan coexistir en el <strong>desierto de Atacama</strong> sin que la <strong>contaminación lumínica</strong> afecte las observaciones científicas, según informó este lunes la<strong> portavoz (s) del Gobierno, Aisén Etcheverry.</strong></p>\n<p dir=\"ltr\">\"<strong>Estamos buscando soluciones que desde lo técnico y también desde lo diplomático permitan que estas dos actividades se realicen\"</strong>, explicó Etcheverry, quien también ocupa el cargo de ministra de Ciencia, Tecnología, Conocimiento e Innovación.</p>\n<p dir=\"ltr\">La ministra destacó el trabajo técnico que se debe realizar para mitigar el impacto lumínico. \"Hemos aprendido mucho sobre cómo <strong>reducir la contaminación lumínica</strong> dependiendo del tipo de luces que se usan y del tipo de coberturas que se le entregan a esas luces”, detalló. </p>\n<p dir=\"ltr\">Por lo tanto, hay un trabajo muy a <strong>conciencia</strong> que tiene que hacerse desde la ciencia misma para poder entender <strong>cuál es la mejor solución posible</strong>\", añadió la ministra.</p>\n<h2 dir=\"ltr\"><span ><em><strong>El megaproyecto energético de AES</strong></em></span></h2>\n<p dir=\"ltr\">En diciembre, AES Andes, subsidiaria de AES Corporation, presentó un proyecto para la construcción de un complejo industrial de más de <strong>3.000 hectáreas. </strong></p>\n<p dir=\"ltr\">Este incluiría un <strong>puerto, plantas de producción de amoniaco e hidrógeno verdes,</strong> y miles de unidades de generación de electricidad, ubicadas entre <strong>5 y 11 kilómetros del Observatorio Paranal.</strong></p>\n<p dir=\"ltr\">Sin embargo, el proyecto ha generado preocupación. \"Las <strong>emisiones de polvo</strong> durante la construcción, el aumento de la <strong>turbulencia atmosférica</strong> y, especialmente, la <strong>contaminación lumínica</strong>, tendrán un<strong> impacto irreparable en las capacidades de observación astronómica\"</strong>, denunció <strong>Xavier Barcons, director general del ESO.</strong></p>\n<p dir=\"ltr\">Según la ESO, la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/maria-teresa-ruiz-advierte-que-megaproyecto-en-atacama-podria-afectar-a/2025-01-14/123915.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> única forma efectiva</strong> </a>de evitar daños irreversibles al cielo es la <strong>reubicación del proyecto,</strong> postura que ha sido respaldada por astrónomos, científicos y académicos de todo el mundo.</p>\n<p dir=\"ltr\">Etcheverry subrayó la importancia de ambos ámbitos para Chile: \"Estamos hablando de la <strong>astronomía</strong>, una actividad esencial que nos <strong>identifica como país</strong> y que es y <strong>seguirá siendo una<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/eso-advierte-que-megaproyecto-industrial-amenaza-la-observacion/2025-01-10/121038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> prioridad desde el punto de vista científico</a>,</strong> y del desarrollo de las energías renovables, fundamentales a propósito del <strong>cambio climático</strong>, y que también son una <strong>agenda prioritaria\"</strong>.</p>\n<h2 dir=\"ltr\"><em><span ><strong>Atacama: un paraíso astronómico</strong></span></em></h2>\n<p dir=\"ltr\">El desierto de Atacama, ubicado a 1.300 kilómetros al norte de Santiago, es famoso por su clima seco, tierra roja y cielos prístinos, que lo convierten en un <strong>laboratorio natural para la observación astronómica.</strong></p>\n<p dir=\"ltr\">En este entorno único, los telescopios del Observatorio Paranal, operados por el <strong>Observatorio Europeo Austral (ESO),</strong> han sido protagonistas de descubrimientos históricos. </p>\n<p dir=\"ltr\">Entre sus logros más destacados están la <strong>primera imagen de un exoplaneta</strong>, la <strong>confirmación de la expansión acelerada del universo</strong> y su papel clave en investigaciones sobre el <strong>agujero negro supermasivo</strong> en el centro de la Vía Láctea, galardonadas con el <strong>Premio Nobel de Física en 2020.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/chile-busca-soluciones-para-que-observatorio-astronomico-conviva-con/2025-01-20/154852.html","streamUrl":null,"titleText":"Chile busca \"soluciones\" para que observatorio astronómico conviva con proyecto energético","uid":"34cbc16e-e031-4dd2-98fe-b08a6708d3e0","updateDate":"2025-01-20T19:24:00.000Z"},{"mainText":"<p><em><a href=\"https://fichajes.cooperativa.cl/?_gl=1*125mvlp*_gcl_au*NzYyMDI3MjIzLjE3MzM0OTQyMjE.\"><strong>- Revisa todas las movidas del Campeonato en el Especial de Fichajes de Cooperativa.cl.</strong></a></em></p>\n<p><strong>Deportes La Serena</strong> anunció este lunes a través de redes sociales la llegada de <strong>Andrés Zanini</strong> para fortalecer la zona defensiva. </p>\n<p><strong>El defensor central llega a préstamo con opción de compra desde</strong> <strong>Liga de Quito</strong>, club en el que salió campeón la temporada pasada a pesar de no sumar muchos minutos.</p>\n<p>De este modo, el argentino de 28 años suma su quinto equipo y su segunda experiencia fuera del <strong>fútbol de Argentina</strong>.</p>\n<p>Además, <strong>el jugador se convirtió en la décimocuarta incorporación de los granates que se preparan con todo para su retorno a la división de honor del fútbol chileno.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFDsdf0vjFo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFDsdf0vjFo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/movidas/deportes-la-serena-anuncio-la-llegada-del-defensor-andres-zanini/2025-01-20/161438.html","streamUrl":null,"titleText":"Deportes La Serena anunció la llegada del defensor Andrés Zanini","uid":"fc41e03e-bb5e-42db-b0f3-324663e0a326","updateDate":"2025-01-20T19:20:00.000Z"},{"mainText":"<p>El delantero nacional <strong>Alexis Sánchez</strong> suma otra titularidad para <strong>Udinese</strong> este lunes en la visita al Estadio \"Giuseppe Sinigaglia\", recinto donde se medirán ante el recién ascendido <strong>Como</strong> por la fecha 21 de la Serie A.</p>\n<p><em>- Sigue el duelo en Cooperativa.cl:</em></p>\n<ul>\n<li><strong>Como 1-0 Udinese</strong>, Primer tiempo. Estadio \"Giuseppe Sinigaglia\". Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/239ven57\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><em>1-0: 5' Assane Diao (COM)</em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFDtmsNAgwW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFDtmsNAgwW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Udinese Calcio (@udinesecalcio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/con-alexis-sanchez-de-titular-udinese-visita-a-como-por-la-serie-a/2025-01-20/160817.html","streamUrl":null,"titleText":"Con Alexis Sánchez de titular: Udinese visita a Como por la Serie A","uid":"d4c1befb-0e00-4bc1-a01b-39933d78cfd3","updateDate":"2025-01-20T18:59:00.000Z"},{"mainText":"<p><strong>La selección chilena de balonmano superó por 31-26 a Japón</strong> por la tercera fecha del Mundial de la disciplina <strong>y aseguró su paso a la siguiente ronda.</strong></p>\n<p>El elenco nacional se mantuvo solido durante todo el compromiso tras terminar el primer tiempo en ventaja por <strong>14-11 y amarró su primer triunfo en la competición.</strong></p>\n<p>La figura del partido fue <strong>Erwin Feutchmann</strong> quien completó nuevamente una gran actuación defendiendo a Chile.</p>\n<p>Con esto, <strong>la selección sumó sus primeros dos puntos y quedó en tercer lugar del grupo F</strong> por debajo de España y Suecia, avanzando a la <strong>Main Round por primera vez en la historia.</strong></p>\n<p>Asimismo, <strong>aún se espera conocer al rival de Chile en la próxima ronda</strong>, quien se dará a conocer una vez se defina la fase preliminar.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFDsmUvy5Ck/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFDsmUvy5Ck/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Balonmano Chile (@balonmanochile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/balonmano/chilenos/chile-vencio-a-japon-y-logro-historico-avance-de-ronda-en-el-mundial-de/2025-01-20/153804.html","streamUrl":null,"titleText":"Chile venció a Japón y logró histórico avance de ronda en el Mundial de balonmano","uid":"d9c6dd57-6e02-45ca-b644-36b92cab7fe2","updateDate":"2025-01-20T18:54:00.000Z"},{"mainText":"<p>En medio del revuelo que generó organización de la Supercopa entre Colo Colo y Universidad de Chile, desde la<strong> ANFP anunciaron este lunes la suspensión de la venta de entradas</strong> para el evento que tenía lugar en el Estadio La Portada de La Serena.</p>\n<p>Según información del propio ente rector, <strong>la expresa instrucción de la Delegación Presidencial de Coquimbo</strong> obligó a realizar esta interrupción minutos antes de que los canales de venta se abriesen para todo el público.</p>\n<p>Con esto, el Estadio La Portada de La Serena mantendrá la incertidumbre a su alrededor luego de la<strong> paralización </strong>votada por el Sindicato de Futbolistas Profesionales de Chile (Sifup) y las <strong>amenazas</strong> de la parcialidad del club albo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La barra de Colo Colo envía un mensaje para la Supercopa “Si no estamos la cancelamos”. Estamos en el directo desde el Monumental. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/UCg7wHxHPc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UCg7wHxHPc</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1880769665238213098?ref_src=twsrc%5Etfw\">January 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De momento, se desconoce si el compromiso mantendrá la programación pactada para la fecha estipulada o <strong>también sufrirá un retraso</strong> hasta que los problemas fuera del terreno de juego sean solucionados.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFDqUdlRNhP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFDqUdlRNhP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @campeonatochi</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/se-suspendio-la-venta-de-entradas-para-la-supercopa-entre-colo-colo-y-la-u/2025-01-20/154436.html","streamUrl":null,"titleText":"Se suspendió la venta de entradas para la Supercopa entre Colo Colo y la U","uid":"143d0d52-df8c-45eb-b1f3-a012fb46576b","updateDate":"2025-01-20T18:50:00.000Z"},{"mainText":"<p >El <strong>presidente de Colombia, Gustavo Petro</strong>, ante los enfrentamientos entre el Ejército de Liberación Nacional (ELN) y una disidencia de Las Fuerzas Armadas Revolucionarias de Colombia (FARC), sostuvo en su cuenta de <em>X</em> que <strong>\"el ELN ha escogido el camino de la guerra y guerra tendrá\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lo sucedido en el Catatumbo no es sino una demostración más, del tránsito de las guerrillas insurgentes hacia las organizaciones narcoarmadas.<br />\n\n<br />\n\nLa acción de masacre cometida por el ELN con fuerzas traídas desde Arauca hasta el Catatumbo calca perfectamente el accionar de los…</p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1881372292615442766?ref_src=twsrc%5Etfw\">January 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"></p>\n</blockquote>\n<p ><strong>\"El ELN ha escogido el camino de la guerra y guerra tendrá. Nosotros, el Gobierno, estamos al lado del pueblo\"</strong>, dijo Petro en un mensaje en su cuenta de <em>X</em> donde añadió que \"le corresponde al ejército actual salvar y proteger a la población del Catatumbo del ELN, su asesino\".</p>\n<p >Petro también en el texto comentó que, cuando estaba en la cárcel, <strong>admiraba a la organización guerrillera</strong>, sin embargo cree que <strong>\"ese ELN está muerto\"</strong>.</p>\n<p >El viernes pasado, el presidente <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/guerrilla/petro-suspende-dialogo-con-eln-tras-masacre-en-catatumbo/2025-01-17/104727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">suspendió totalmente los diálogos de paz con el ejercito guerrillero</a> a la que acusó de cometer <strong>\"crímenes de guerra\"</strong>.</p>\n<p><strong>Los enfrentamientos en zonas rurales del Catatumbo</strong> que comenzaron el jueves pasado entre el ELN y una disidencia de las FARC han dejado <strong>80 muertos, más de 20 heridos y más de 11.000 personas desplazadas</strong>, principalmente hacia las cabeceras urbanas de Cúcuta, Ocaña y Tibú, ciudades de Norte de Santander.</p>\n<p >\"Todo aquel que aún mantenga su corazón firme al lado del \"amor eficaz\", será escuchado. <strong>Todo aquel que haya dejado que su corazón lo gane la codicia, será enfrentado</strong>\", concluyó el mandatario en el comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/guerrilla/petro-el-eln-ha-escogido-el-camino-de-la-guerra-y-guerra-tendra/2025-01-20/141947.html","streamUrl":null,"titleText":"Petro: El ELN ha escogido el camino de la guerra y guerra tendrá","uid":"8ac6e7a9-1253-4059-aac4-68dbf55c7c3d","updateDate":"2025-01-20T18:42:00.000Z"},{"mainText":"<p>En la última noche del Festival del Huaso de Olmué, <strong>Eduardo Fuentes sacó carcajadas entre el público con un chiste \"sin censura\".</strong></p>\n<p>Durante los comerciales de las transmisiones, el animador de TVN <strong>aprovechó para recordar una visita al proctólogo y su luna de miel</strong>, consignó Publimetro.</p>\n<p>No obstante, el momento más hilarante fue cuando Fuentes<strong> se atrevió a contar un chiste subido de tono</strong> sobre una pareja y su primera noche matrimonial, rememorando sus tiempos en el programa \"Mentiras Verdaderas\".</p>\n<p><strong>\"Siempre digo que en vivo siempre será mejor la experiencia.</strong> Esto no se ve en TV...jugar con el público es mágico, generar complicidad es respetar el oficio de animar\", escribió al respecto en su cuenta de X.</p>\n<p>Este chiste sin censura no fue el único que el periodista contó sobre el escenario de El Patagual durante los cortes, ya que el viernes también se atrevió a hacer uno, haciendo estallar en carcajadas a los presentes.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Apareció el Humorista !! <a href=\"https://twitter.com/fuentesilva?ref_src=twsrc%5Etfw\">@fuentesilva</a> 🙌🤣🤣🤣🤣🤣🤣🤣 <a href=\"https://twitter.com/hashtag/OlmueEnTVN?src=hash&ref_src=twsrc%5Etfw\">#OlmueEnTVN</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QQTcEc4Miy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QQTcEc4Miy</a></p>\n— Mauricio Snow (@MauriVsquez) <a href=\"https://twitter.com/MauriVsquez/status/1880829829869920548?ref_src=twsrc%5Etfw\">January 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/olmue/eduardo-fuentes-y-el-chiste-sin-censura-que-no-se-vio-en-las/2025-01-20/151806.html","streamUrl":null,"titleText":"Eduardo Fuentes y el chiste \"sin censura\" que no se vio en las transmisiones de Olmué 2025","uid":"9bed7441-bd30-4413-a592-c99a61903c81","updateDate":"2025-01-20T18:40:00.000Z"},{"mainText":"<p>En las últimas horas un puñado de <strong>nuevos artistas</strong> se han sumado a los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/incendios-en-california-red-hot-chili-peppers-y-lady-gaga-encabezan/2025-01-16/194741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conciertos benéficos por los incendios en California</a> que se realizarán este 30 de enero en Los Angeles.</p>\n<p>El grupo <strong>No Doubt</strong>, que se reunió en 2024 tras varios años alejados de la música, fue una de las bandas confirmadas para sumarse a estos shows, bautizados como \"Fire Aid\".</p>\n<p>La organización también confirmó que <strong>Olivia Rodrigo, Stevie Wonder</strong> y el mexicano <strong>Peso Pluma</strong> también se incorporaron al mega cartel del evento.</p>\n<p>Originalmente se habían anunciado presentaciones de Red Hot Chili Peppers, Lady Gaga, Billie Eilish, Katy Perry, Stevie Nicks y Green Day, entre otros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/no-doubt-se-suma-a-los-conciertos-beneficos-por-los-incendios-en/2025-01-20/153343.html","streamUrl":null,"titleText":"No Doubt se suma a los conciertos benéficos por los incendios en California","uid":"18da1619-0f5f-403b-afa4-c3582fbd6bb0","updateDate":"2025-01-20T18:39:00.000Z"}]
