[{"mainText":"<p>El tenista <strong>Matías Soto (323° de la ATP) le puso la guinda a la torta a la serie entre Chile y Serbia por Copa Davis al vencer al balcánico Branko Djuric (489°)</strong> en un disputado partido que se jugó para las estadísticas.</p>\n<p>Soto debió bregar contra el impulso del joven tenista europeo para finalmente imponerse por <strong>6-7 (2), 7-6 (4) y 10-7 en un partido que se prolongó por dos horas y 20 minutos.</strong></p>\n<p>El jugador nacional <strong>decretó así el 4-0 del cuadro capitaneado por Nicolás Massú</strong>, que ahora se enfocará en el duelo ante España, a jugarse en nuestro país en septiembre.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/matias-soto-vencio-a-djuric-para-darle-a-chile-el-cuarto-punto-en-copa/2026-02-07/224158.html","streamUrl":null,"titleText":"Matías Soto venció a Djuric para darle a Chile el cuarto punto en Copa Davis","uid":"b7108ebc-fa5b-41f7-9021-5a0bf11a9d15","updateDate":"2026-02-08T01:41:58.000Z"},{"mainText":"<p>Al menos<strong> siete personas murieron por un deslizamiento de tierra causado por las fuertes lluvias que han caído en los últimos días en el municipio colombiano de Mallama</strong>, en el departamento de Nariño (fronterizo con Ecuador), informaron este sábado las autoridades regionales.</p>\n<p>La Gobernación de Nariño señaló en un comunicado que la tragedia ocurrió la noche del viernes en la vereda (aldea) de La Oscurana y dejó, además de las siete víctimas mortales, <strong>dos heridos</strong>, <strong>cinco viviendas destruidas y un puesto de salud afectado</strong>. El secretario de Paz, Convivencia y Seguridad Ciudadana de Nariño,<strong> Alex González</strong>, señaló que la Gobernación ha llevado ayudas humanitarias a las familias afectadas y afirmó que<strong> la tragedia \"sobrepasa las capacidades departamentales\"</strong>.</p>\n<p>En la última semana,<strong> varias regiones de Colombia han registrado emergencias por inundaciones</strong> provocadas por las lluvias asociadas a un primer frente frío que ingresó al mar Caribe en una temporada que suele caracterizarse por precipitaciones bajas.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260207/imag/foto_0000000120260207175259.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Este comportamiento climático inusual ha provocado el desbordamiento de ríos e inundaciones en zonas urbanas y rurales, dejando miles de personas damnificadas y daños en vías, viviendas y cultivos. (FOTO: EFE)</em></div>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/colombia/al-menos-siete-muertos-dejo-alud-de-tierra-causado-por-lluvias-en/2026-02-07/175259.html","streamUrl":null,"titleText":"Al menos siete muertos dejó alud de tierra causado por lluvias en Colombia","uid":"5d9705b0-d71e-414d-b6da-b85eb2431608","updateDate":"2026-02-07T20:52:59.000Z"},{"mainText":"<p><strong>Colo Colo</strong> venció en los minutos finales por 2-0 a <strong>Everton</strong> en el Estadio Monumental por la segunda fecha de la <strong>Liga de Primera 2026</strong> y sumó su primera victoria en el torneo nacional tras caer ante Limache en su debut.</p>\n<p><strong>Más información en instantes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797001&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-se-desahogo-en-la-agonia-frente-a-everton-y-sumo-su-primer/2026-02-07/223743.html","streamUrl":null,"titleText":"Colo Colo se desahogó en la agonía frente a Everton y sumó su primer triunfo en la Liga de Primera","uid":"0acb32e5-fd60-4240-8bf0-30f50c4be66a","updateDate":"2026-02-08T01:37:43.000Z"},{"mainText":"<p><strong>Un puñado de hinchas de Deportes Iquique protagonizó incidentes en el Estadio \"Carlos Dirttborn\"</strong> en el marco del duelo ante San Marcos de Arica por Copa Chile.</p>\n<p>Los forofos se enfrentaron a parciales locales con golpes de puño en registros que fueron subidos por usuarios de Instagram.</p>\n<p><strong><em>Mira acá el video</em></strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUea5bOETdO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUea5bOETdO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Yerko Oyanadel Calderón (@yerko2029)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/video-copa-chile-hinchas-de-iquique-protagonizaron-incidentes-en-arica/2026-02-07/214249.html","streamUrl":null,"titleText":"[VIDEO] Copa Chile: Hinchas de Iquique protagonizaron incidentes en Arica","uid":"0f24b313-f99e-4243-b4e9-d764bb09822e","updateDate":"2026-02-08T00:42:49.000Z"},{"mainText":"<p>Un incendio afecta la noche de este sábado al edificio de <strong>la Facultad de ciencias veterinarias y agronomía de la Universidad de Chile</strong>, ubicado en la capitalina comuna de La Pintana.</p>\n<p>Al lugar ya llegó personal de Bomberos para combatir la emergencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴AHORA | se registra una gran incendio al interior de la Facultad de ciencias veterinarias y agronomía de la Universidad de Chile.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ZuzGLIlDmo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZuzGLIlDmo</a></p>\n— Bryan Galvez Silva🔻 (@BryanGalvezS) <a href=\"https://twitter.com/BryanGalvezS/status/2020292623274242163?ref_src=twsrc%5Etfw\">February 8, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Carabineros recibe un comunicado de un incendio que se gesta acá en la Facultad de Agronomía y Veterinaria de la Universidad de Chile. <strong>Un incendio el cual ya se encuentra controlado</strong>, <strong>no extinto</strong>. <strong>No se mantienen personas lesionadas y tampoco habría afectación de ningún animal de la facultad</strong>\", afirmaron desde la policía uniformada.</p>\n<p>Asimismo, se precisó que \"se trata de un laboratorio que en su interior mantenía químicos, desconocemos cantidades, pero<strong> sabemos que son elementos como etanol</strong>, <strong>ácido nítrico y otros químicos propios de las labores que se desarrollan acá</strong>\".</p>\n<p>La superficie afectada por las llamas abarca aproximadamente 200 metros cuadrados, lo que corresponde al \"diámetro aproximado que tiene el laboratorio\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/la-pintana-gran-incendio-afecta-a-laboratorio-de-la-universidad-de-chile/2026-02-07/213243.html","streamUrl":null,"titleText":"La Pintana: Gran incendio afecta a laboratorio de la Universidad de Chile","uid":"91367021-4f74-4f85-b9c4-157ff60469e7","updateDate":"2026-02-08T00:32:43.000Z"},{"mainText":"<p>El Gobierno anunció este sábado el inicio del pago de más de<strong> 800 bonos de recuperación</strong> para las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/maipu-familias-afectadas-por-inundaciones-superan-las-mil/2026-02-02/105506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>familias afectadas por las lluvias</strong></a> del pasado 31 de enero en algunas comunas de Santiago.</p>\n<p>En concreto, esta etapa está dirigida a un total de 808 hogares: <strong>769 en la comuna de Maipú y otros 39 en Padre Hurtado</strong>. La información de los hogares que recibirán el beneficio proviene de la realización de la Ficha Básica de Emergencia (FIBE) por el Misterio de Desarrollo Social (Mideso).</p>\n<p>El subsecretario del Interior, <strong>Víctor Ramos</strong>, destacó que \"a menos de una semana de las intensas lluvias que afectaron a la Región Metropolitana, <strong>808 hogares ya cuentan con un apoyo económico a través del bono de recuperación para poder reponer algunas cosas que se perdieron</strong>\".</p>\n<p>\"Este apoyo lo entregamos<strong> sin desatender la emergencia en la zona sur,</strong> a quien hemos acompañado todos estos días en el proceso de habitabilidad transitoria previo a la reconstrucción de sus viviendas definitivas\", sostuvo.</p>\n<p>Asimismo, el monto entregado es de<strong> libre disposición</strong> y tiene como objetivo cubrir las necesidades más urgentes de las familias. Dependiendo del nivel de afectación de las viviendas, el monto va desde los <strong>375.000 peso</strong>s por daño leve hasta<strong> 1.500.000 por la mayor afectación.</strong></p>\n<p>El beneficio será depositado directamente en la CuentaRut del o la jefe de hogar. También se podrá cobrar de manera presencial en alguna sucursal de Banco Estado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/gobierno-entrego-ayuda-a-800-viviendas-afectadas-por-las-lluvias-en-la/2026-02-07/182510.html","streamUrl":null,"titleText":"Gobierno entregó ayuda a 800 viviendas afectadas por las lluvias en la Región Metropolitana","uid":"ca38f212-0645-4bb6-945d-ef34b6cee84f","updateDate":"2026-02-07T21:25:10.000Z"},{"mainText":"<p><strong>Deportes Temuco y Santiago Wanderers</strong> abrieron la jornada sabatina de la Copa Chile 2026 con <strong>sendos triunfos ante Deportes Puerto Montt y Unión San Felipe, respectivamente.</strong></p>\n<p>En el Estadio \"Germán Becker\", <strong>el cuadro de La Araucanía se impuso por 2-1 luego de una postrera reacción.</strong></p>\n<p>Esto, porque Puerto Montt se puso en ventaja a los 80' gracias a <strong>Gabriel Castillo</strong>, pero el \"Pije\" reaccionó y con goles de <strong>Nicolás Rivera (86') y César Huanca (90')</strong> se quedó con la victoria para llegar a cuatro puntos y dejar con uno al elenco de los delfines en un grupo que comparten Deportes Concepción y Huachipato.</p>\n<p>En el Estadio \"Elías Figueroa\", en tanto, <strong>Santiago Wanderers fue ampliamente superior al elenco del Aconcagua</strong> y llegó a ponerse 3-0 con goles de <strong>Marcos Camarda (37'), Roberto Silva (45+4') y Jorge Luna (47'). Descontó Bruno Vides (75').</strong></p>\n<p>Con este resultado, el Decano sumó sus primeros tres puntos e igualó a San Felipe en el liderato a la espera de que inicien su participación Universidad de Chile y Unión La Calera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-temuco-y-santiago-wanderers-celebraron-en-la-copa-chile/2026-02-07/211957.html","streamUrl":null,"titleText":"Deportes Temuco y Santiago Wanderers celebraron en la Copa Chile","uid":"d6b9047d-aefc-4fb0-a01c-8baf555ccfdc","updateDate":"2026-02-08T00:19:57.000Z"},{"mainText":"<p>Al menos <strong>391 presos políticos fueron excarcelados en Venezuela desde el pasado 8 de enero</strong>, cuando autoridades <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/parlamento-venezolano-prometio-la-liberacion-de-todos-los-presos/2026-02-06/191325.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">anunciaron la liberación de \"un número importante\" de personas</a>, según un conteo publicado este sábado por la mayor coalición opositora, la <strong>Plataforma Unitaria Democrática (PUD)</strong>.</p>\n<p>En X, la PUD actualizó así las cifras que pudó verificar hasta las 14:00 hora local de hoy (18:00 GMT), al tiempo que <strong>condenó que en \"72 horas solo se hayan sumado apenas 10 liberaciones</strong>, mientras los familiares de los presos políticos se mantienen en vigilia permanente en las puertas de los centros de reclusión\".</p>\n<p>\"<strong>Exigimos procesos de liberación masivos</strong>, <strong>expeditos</strong>, <strong>públicos y transparentes que garanticen la libertad de todos los presos político</strong>s\", reiteró el bloque opositor.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260207/imag/foto_0000000220260207181902.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La principal coalición contraria al gobierno, la Plataforma Unitaria Democrática, informó que al menos 391 individuos han sido puestos en libertad desde principios de enero.</div>\n</div>\n<p>Este sábado,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/analistas-miran-con-suspicacia-la-propuesta-de-amnistia-para-una/2026-02-04/163231.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> activistas exigieron la liberación de los presos políticos</a>, en un contexto en el que el Parlamento<strong> promete aprobar una ley de amnistía para estos detenidos</strong>, una propuesta del Gobierno encargado de<strong> Delcy Rodríguez</strong>.</p>\n<p>Andreína Baduel -hija del exministro de Defensa y militar <strong>Raúl Baduel</strong>, fallecido en prisión en 2021 tras 12 años detenido- afirmó que \"con o sin ley de amnistía\" <strong>los familiares seguirán \"exigiendo la libertad plena e inmediata\" de los presos políticos</strong>.</p>\n<h2><em><strong>El proyecto de ley de amnistía</strong></em></h2>\n<p>El Parlamento venezolano, de amplia mayoría chavista, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/parlamento-venezolano-dio-primer-paso-hacia-una-amnistia-para-la/2026-02-05/212315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>aprobó el jueves en primera votación el proyecto de ley de amnistía</strong></a>, que ahora debe ser evaluado en un segundo y último debate, que será entre el martes y viernes de la próxima semana.</p>\n<p>El proyecto excluye a los procesados y condenados por violaciones graves de los derechos humanos, crímenes de lesa humanidad, crímenes de guerra, homicidio intencional, corrupción y tráfico de drogas, indicó el <strong>diputado Jorge Arreaza</strong>, quien presentó el proyecto de ley.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260207/imag/foto_0000000320260207181902.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La ONG Foro Penal documenta un total de 687 personas en situación de detención por motivos de conciencia, mientras que el gobierno refiere 895 salidas desde diciembre de 2025, sin listados verificables. (FOTO: EFE)</em></div>\n</div>\n<p> </p>\n<p>La ONG Foro Penal, que lidera la defensa legal de presos políticos en Venezuela,<strong> cifra el total de estos detenidos en 687</strong>, aunque el Ejecutivo niega que haya arrestados por estos motivos y asegura que cometieron delitos.</p>\n<p>El Gobierno encargado cifra las excarcelaciones en 895 desde diciembre de 2025, pero no ha publicado listas que permitan verificar los casos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/oposicion-venezolana-casi-400-presos-politicos-ya-han-sido-excarcelados/2026-02-07/181902.html","streamUrl":null,"titleText":"Oposición venezolana: Casi 400 presos políticos ya han sido excarcelados","uid":"03d895e2-b417-477c-94b3-ddb707ac66d4","updateDate":"2026-02-07T21:19:02.000Z"},{"mainText":"<p><strong>O'Higgins de Rancagua ratificó su buen arranque de temporada este sábado al conseguir un trabajado y agónico triunfo por 1-0 sobre Deportes La Serena</strong>, resultado que le permite situarse como líder de la Liga de Primera.</p>\n<p>En el encuentro disputado en el Estadio Codelco El Teniente, el \"Capo de Provincia\" fue el claro dominador de las acciones. <strong>El cuadro dirigido técnicamente por Lucas Bovaglio controló la posesión del balón durante gran parte del compromiso</strong>, aunque careció de profundidad para romper el cerrojo defensivo de la escuadra \"papayera\".</p>\n<p>La polémica de la jornada llegó a través de los pies de Jeisson Vargas. El volante granate estuvo a punto de abrir la cuenta con un tiro de esquina cerrado que complicó al portero Omar Carabalí, quien terminó introduciendo el balón en su propio arco. Sin embargo, el juez del encuentro anuló la conquista tras advertir que el esférico había abandonado el terreno de juego en la trayectoria del centro.</p>\n<p>Cuando parecía que el marcador no se movería en Rancagua, <strong>apareció la figura de Francisco González (87'). Tras una serie de rebotes y un balón suelto en el área chica visitante, el atacante argentino estuvo atento para capturar el \"balón muerto\"</strong> y mandarlo al fondo de las redes, desatando la alegría en las huestes celestes.</p>\n<p>Con este resultado, O'Higgins sumó su segunda victoria consecutiva y escaló a lo más alto de la tabla con 6 unidades.</p>\n<p>Por su parte, Deportes La Serena se mantiene con apenas un punto, rescatado en su debut frente a Universidad Católica.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-doblego-agonicamente-a-la-serena-y-es-lider-de-la-liga-de/2026-02-07/204946.html","streamUrl":null,"titleText":"O'Higgins doblegó agónicamente a La Serena y es líder de la Liga de Primera","uid":"808740cf-415a-4e33-afe0-224ec8226273","updateDate":"2026-02-07T23:49:46.000Z"},{"mainText":"<p>Perú resaltó este sábado <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-en-lima-esperamos-que-estos-sean-los-mejores-cuatro-anos-en-la/2026-01-07/173435.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sus vínculos históricos con Chile</a> y afirmó su voluntad de fortalecer su relación con base a la cooperación</strong> y el trabajo en una agenda común que beneficie a sus poblaciones \"y contribuya a la estabilidad y prosperidad de la región\".</p>\n<p>\"Hoy 7 de febrero, conmemoramos el Día de la Amistad Peruano-Chilena, fecha en la que <strong>resaltamos los lazos históricos</strong>, <strong>económicos</strong>, <strong>culturales y de cooperación que nos unen</strong>\", señaló un mensaje publicado por el ministerio peruano de Relaciones Exteriores en la red social X.</p>\n<p>Añadió que ambos países renuevan su \"<strong>voluntad de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/peru-expresa-sus-mas-sentidas-condolencias-a-chile-por-catastrofe-en/2026-01-18/155754.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">seguir profundizando una relación basada en la integración</a></strong>, <strong>con el deseo compartido de avanzar juntos hacia el desarrollo y bienestar</strong>\" de sus pueblos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy 7 de febrero, conmemoramos el Día de la Amistad Peruano-Chilena, fecha en la que resaltamos los lazos históricos, económicos, culturales y de cooperación que nos unen.<br />\n\n<br />\n\nEn esta ocasión, renovamos nuestra voluntad de seguir profundizando una relación basada en la integración,… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/xxOR17ikMj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xxOR17ikMj</a></p>\n— Cancillería Perú🇵🇪 (@CancilleriaPeru) <a href=\"https://twitter.com/CancilleriaPeru/status/2020155012354036082?ref_src=twsrc%5Etfw\">February 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con motivo del día de la amistad bilateral, que se instituyó en 2022, el jueves pasado <strong>se colocó una ofrenda floral ante el monumento en Lima del contralmirante peruano Manuel Villar</strong>, que comandó la escuadra aliada peruano-chilena durante el combate de Abtao, del 7 de febrero de 1866.</p>\n<p>Esa ceremonia fue presidida por el vicecanciller peruano,<strong> Félix Denegri</strong>, y simbolizó <strong>\"el histórico vínculo de amistad y cooperación\" que une a ambos países</strong>, según destacó ese día el ministerio de Exteriores antes de resaltar la agenda común y su intención de contribuir a la estabilidad regional.</p>\n<p>El Día de la Amistad Peruano-Chilena fue instituido \"<strong>con el objetivo de poner en valor los históricos vínculos de cooperación</strong>, <strong>diálogo y buena vecindad que caracterizan la relación bilateral</strong>\", remarcó la cancillería en ese momento.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru-conmemoro-dia-de-la-amistad-con-chile-y-resalto-la-voluntad-de/2026-02-07/173421.html","streamUrl":null,"titleText":"Perú conmemoró Día de la Amistad con Chile y resaltó la voluntad de cooperación regional","uid":"85e50964-8468-46a4-92a1-449a7f233a08","updateDate":"2026-02-07T20:34:21.000Z"},{"mainText":"<p>El futbolista chileno <strong>Lucas Cepeda</strong> sumó minutos en la dolorosa derrota de <strong>Elche</strong> 1-3 ante <strong>Real Sociedad</strong> en el Reale Arena por la fecha 23 de La Liga, siendo su segundo partido con el conjunto español.</p>\n<p><strong>El exjugador de Colo Colo ingresó al minuto 73 del encuentro</strong>, cuando reemplazó a su compañero Léo Petrot. Su debut fue en la fecha anterior frente a FC Barcelona.</p>\n<p>Los goles del encuentro fueron anotados por L<strong>uka Sucic (24'), Mikel Oyarzabal (37') y Orri Oskarsson (89')</strong> para los locales, mientras que <strong>André Silva (42')</strong> descontó para Elche.</p>\n<p>Con este resultado, <strong>el conjunto del chileno quedó en el puesto 13 de la tabla de posiciones con 24 puntos</strong>.</p>\n<p>El siguiente partido de Elche de Lucas Cepeda será de local ante <strong>Osasuna</strong> el viernes 13 de febrero a las 17:00 horas (20:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783485&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/lucas-cepeda-sumo-minutos-en-la-derrota-de-elche-frente-a-real-sociedad/2026-02-07/200524.html","streamUrl":null,"titleText":"Lucas Cepeda sumó minutos en la derrota de Elche frente a Real Sociedad por La Liga","uid":"bd989f2e-6af9-42ce-ba64-37c32dcdcecb","updateDate":"2026-02-07T23:05:24.000Z"},{"mainText":"<p>Este viernes comienza la <strong>segunda fecha de la Copa Chile 2026</strong> con los partidos de vuelta entre los clubes de la Liga de Ascenso.</p>\n<p>Revisa los resultados a continuación:</p>\n<p><strong>Viernes 6 de febrero</strong></p>\n<ul>\n<li><strong>Magallanes 1-2 Deportes Santa Cruz.</strong> Finalizado. Estadio Municipal de San Bernardo.</li>\n</ul>\n<p>0-1: 83' Cristian Pardo (DSC); 1-1: 88' Matías Fredes (MAG); 1-2: 90+2' Cristian Pardo (DSC)</p>\n<p><strong>Sábado 7 de febrero</strong></p>\n<ul>\n<li><strong>Deportes Temuco 2-1 Deportes Puerto Montt.</strong> Finalizado. Estadio Germán Becker.</li>\n</ul>\n<p>0-1: 80' Gabriel Castillo (PM). 1-1: 86' Nicolás Rivera (TEM). 2-1: 90' César Huanca (TEM).</p>\n<ul>\n<li><strong>Santiago Wanderers 3-1 Unión San Felipe.</strong> Finalizado. Estadio Elías Figueroa Brander.</li>\n</ul>\n<p>1-0: 37' Marcos Camarda (WAN). 2-0: 45+4' Roberto Silva (WAN). 3-0: 47' Jorge Luna, de penal (WAN). 3-1: 75' Bruno Vides (USF).</p>\n<ul>\n<li><strong>San Luis 1-1 Deportes Copiapó.</strong> Finalizado. Estadio Lucio Fariña Fernández.</li>\n</ul>\n<p>1-0: 56' Sebastián Parada, de penal (SL). 1-1: 76' Lautaro Palacios (COP).</p>\n<ul>\n<li><strong>San Marcos de Arica 0-0 Deportes Iquique.</strong> Finalizado. Estadio Carlos Dittborn.</li>\n</ul>\n<p><strong>Domingo 8 de febrero</strong></p>\n<ul>\n<li><strong>Rangers de Talca vs. Curicó Unido.</strong> 18:00 horas. Estadio Bicentenario Iván Azócar Bernales.</li>\n<li><strong>Unión Española vs. Deportes Recoleta.</strong> 18:00 horas. Estadio Municipal de la Pintana.</li>\n<li><strong>Cobreloa vs. Deportes Antofagasta.</strong> 19:00 horas. Estadio Zorros del Desierto.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-segunda-fecha-de-la-copa-chile-2026/2026-02-06/151244.html","streamUrl":null,"titleText":"Los resultados de la segunda fecha de la Copa Chile 2026","uid":"c60bc83c-a423-4e3d-8dc6-959050c95032","updateDate":"2026-02-06T18:12:44.000Z"}]
