[{"mainText":"<p>Un nuevo<strong> ataque incendiario</strong> se registró en las últimas horas en la Región de <strong>La Araucanía,</strong> específicamente al interior del <strong>Fundo Pidima</strong>, en la comuna de <strong>Ercilla</strong>, donde fue <strong>quemada una retroexcavadora</strong> que prestaba servicios a la <strong>empresa forestal Arauco.</strong></p>\n<p dir=\"ltr\" lang=\"es\">🔴🔥Queman retroexcavadora en ataque terrorista incendiario en predio forestal de Ercilla <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/QTwIhkabJ4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QTwIhkabJ4</a></p>\n<p>— APRA ARAUCANíA 👍🏽🇨🇱 (@aprachile) <a href=\"https://twitter.com/aprachile/status/1970541320637948306?ref_src=twsrc%5Etfw\">September 23, 2025</a></p>\n<p>El <strong>coronel Raúl Quintanilla</strong> relató que \"Carabineros de Chile se constituyó en el fundo Pidima de la Forestal Arauco, constatando que en dicho lugar se encontraba una máquina siniestrada a raíz de la participación de terceros\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 Nuevo atentado incendiario en La Araucanía.<br />\n\nEl Teniente Coronel Raúl Quintanilla, de la Prefectura de Malleco, informó sobre el incendio de una maquinaria forestal en el Predio Pidima, comuna de Ercilla.<br />\n\nFiscalía instruyó diligencias a OS-9 y Labocar para investigar el hecho. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/bP627pO6e5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bP627pO6e5</a></p>\n— Las Noticias de Malleco (@lasnoticiasdia) <a href=\"https://twitter.com/lasnoticiasdia/status/1970518130754756724?ref_src=twsrc%5Etfw\">September 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Por lo anterior se tomó contacto con el fiscal de turno, quien instruyó las <strong>pruebas científicas</strong> por parte de<strong> Labocar,</strong> así como la intervención del departamento OS-9 de Carabineros\", concluyó el coronel.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carabineros del Labocar <a href=\"https://twitter.com/hashtag/Temuco?src=hash&ref_src=twsrc%5Etfw\">#Temuco</a> realizan peritajes propios de su especialidad por procedimiento de incendio de maquinaria forestal en <a href=\"https://twitter.com/hashtag/Ercilla?src=hash&ref_src=twsrc%5Etfw\">#Ercilla</a>. Fiscalía además encargo diligencias a personal del OS-9 y especialistas COP resguardan el sitio del suceso. <a href=\"https://twitter.com/hashtag/OrdenyPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenyPatria</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/VVI7ooZm5C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VVI7ooZm5C</a></p>\n— Carabineros Región de La Araucanía (@CarabAraucania) <a href=\"https://twitter.com/CarabAraucania/status/1970516732554158306?ref_src=twsrc%5Etfw\">September 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el lugar también se encontró un lienzo solicitando la<strong> libertad de los autodenominados \"presos políticos mapuche\"</strong>.</p>\n<p>A pesar del amplio despliegue policial, <strong>no fue posible dar con los responsables del ataque incendiario</strong>, que no dejó personas lesionadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendian-retroexcavadora-de-forestal-arauco-en-fundo-de-ercilla/2025-09-23/162354.html","streamUrl":null,"titleText":"Incendian retroexcavadora de Forestal Arauco en fundo de Ercilla","uid":"1d6aaad3-c8b1-4ce9-9a10-8847eac22b17","updateDate":"2025-09-23T19:23:54.000Z"},{"mainText":"<p>El Gobierno de <strong>Perú promulgó el lunes la ley que crea el delito de \"criminalidad sistemática\", que será sancionado con cadena perpetua</strong> y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-crea-el-delito-de-criminalidad-sistematica-con-pena-de-cadena/2025-09-04/155000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue aprobado por el Congreso</a> con el objetivo de <strong>combatir el embate del crimen organizado</strong> en el país.</p>\n<p>La norma, que <strong>modifica el artículo 318-B del Código Penal,</strong> señala en un artículo único que <strong>este nuevo delito se aplicará a quien \"provoque o realice</strong> conductas tipificadas como delitos de <strong>secuestro, extorsión, sicariato, homicidio calificado y robo agravado\"</strong> mediante el uso de armas de fuego, explosivos u otros de características similares.</p>\n<p>Agregó que<strong> estos actos delictivos crean</strong> <strong>\"zozobra o terror en la población o una parte de ella\",</strong> por lo que deben ser reprimidos \"con cadena perpetua\".</p>\n<p>La norma fue publicada en el diario oficial <em>El Peruano</em> con las firmas de la <strong>presidenta Dina Boluarte,</strong> y el<strong> primer ministro, Eduardo Arana.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 ¡Oficializan incorporación del delito de criminalidad sistemática en el Código Penal!<br />\n\n<br />\n\n📄 Promulgación de la Ley n.° 32446 dispone sancionar con cadena perpetua a quienes cometan extorsión, secuestro, sicariato y otros ilícitos.<br />\n\n<br />\n\n🗞️ Más información: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/OhF9bX5OQw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/OhF9bX5OQw</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/0Rpeq73BmN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0Rpeq73BmN</a></p>\n— Ministerio del Interior 🇵🇪 (@MininterPeru) <a href=\"https://twitter.com/MininterPeru/status/1970149736431960319?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Críticas a la ambigüedad de la norma</strong></em></span></h2>\n<p>Esta incorporación en el Código Penal <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-crea-el-delito-de-criminalidad-sistematica-con-pena-de-cadena/2025-09-04/155000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue aprobada por el Congreso de Perú el pasado 4 de septiembre,</a> tras haber recibido en octubre del año pasado <strong>una propuesta para la creación del delito de \"terrorismo urbano\",</strong> planteada ante el incremento de extorsiones, atentados y asesinatos por encargo que se ha desatado en el país.</p>\n<p>Tras su aprobación con modificaciones por el pleno del Congreso, <strong>varios legisladores criticaron su supuesta ambigüedad, o la efectividad que pueda tener,</strong> al referirse a delitos que ya están tipificados y cuentan con sanciones drásticas, incluida la cadena perpetua.</p>\n<p>Cuando se discutió la norma, el <strong>presidente de la Comisión de Justicia y Derechos Humanos, el izquierdista Flavio Cruz,</strong> aseguró que el dictamen se basó en 17 proyectos de ley presentados por diferentes bancadas, que fueron sometidos a diferentes debates hasta llegar a la propuesta final.</p>\n<p>Sin embargo, la congresista <strong>Gladys Echaíz,</strong> quien fue fiscal general peruana, cuestionó que <strong>no se haya incluido una ampliación del plazo que se otorga a la Policía para investigar,</strong> que aseguró que <strong>debería extenderse a 15 días de detención</strong> para los casos graves y no las 48 horas que se permiten actualmente.</p>\n<p>La legisladora izquierdista <strong>Ruth Luque</strong> <strong>calificó la norma de \"populismo penal\"</strong> y consideró que está redactada \"de manera ambigua, al incluir frases como <strong>'otros de similar características',</strong> lo que puede dar lugar a arbitrariedades\".</p>\n<p>Sin embargo, <strong>fue defendida por otros parlamentarios, como el ultraconservador Diego Bazán,</strong> quien sostuvo que se necesita \"ser contundentes contra los criminales\" y que \"esta ley sí aporta, porque tipifica un delito que no existe en el Código Penal\".</p>\n<p>Tras el debate y la aprobación de la propuesta, el Congreso aseguró que <strong>se \"busca dotar al sistema de justicia de un nuevo instrumento legal para enfrentar la criminalidad organizada\",</strong> pero admitió que el debate parlamentario \"dejó en evidencia que persisten posiciones divididas sobre su eficacia y alcances\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-promulgo-ley-que-impone-cadena-perpetua-a-asesinos-secuestradores/2025-09-23/161918.html","streamUrl":null,"titleText":"Perú promulgó ley que impone cadena perpetua a asesinos, secuestradores y extorsionadores","uid":"d60284b7-8967-4d31-88ab-19238757008c","updateDate":"2025-09-23T19:19:18.000Z"},{"mainText":"<p><strong>El tenista chileno Alejandro Tabilo (72° del mundo) celebró su título en el ATP de Chengdú, China, con emocionadas palabras</strong> por una corona revitalizadora en su retorno a las canchas, tras una lesión enmarada en una turbulento transitar este 2025.</p>\n<p>\"<strong>Muy feliz. Increíble sensación. Estamos sin palabras. Había cansancio, batalla mental</strong>. Fue muy duro. Muy enfocado en seguir luchando, se dieron las cosas, pudimos sacar esos dos match point (en contra) y feliz. Estoy tratando de procesar todo lo que pasó; inolvidable\", dijo a <em>CNN Chile</em>.</p>\n<p>El nacional otorgó un valor especial a la conquista pues \"<strong>ha sido un año muy duro, con muchas lesiones</strong>. Ha sido duro agarrar ritmo y seguir. Cada vez que volví tuve que parar. Ojalá seguir sano y muy feliz por cómo se dio esta semana\".</p>\n<p>\"Justo antes de empezar la qualy le dije a mi novia que ojo, antes ya pudimos hacer una vez el venir de la qualy y ganar el torneo. Se dio y <strong>ahora, obviamente, quiero seguir con todo y seguir avanzando</strong>\", agregó.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CNNDeportes?src=hash&ref_src=twsrc%5Etfw\">#CNNDeportes</a> 🎾 | [Entrevista] Conversamos en exclusiva con el campeón del ATP de Chengdú, Alejandro Tabilo.<br />\n\n<br />\n\nEl tenista chileno valoró su logro y se refirió al complejo año que había tenido: \"Ha sido un año muy duro (...) estoy muy feliz por cómo se dio esta semana\".<br />\n\n<br />\n\nPuedes ver… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/lNORNfI5du\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lNORNfI5du</a></p>\n— CNN Chile (@CNNChile) <a href=\"https://twitter.com/CNNChile/status/1970520012143411262?ref_src=twsrc%5Etfw\">September 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Además, <strong>\"Jano\" <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/alejandro-tabilo-duelen-mucho-las-criticas-nadie-sabe-lo-que-estoy/2025-09-02/082816.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explicó </a>nuevamente su<a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/sin-jarry-ni-tabilo-chile-presento-su-nomina-para-la-serie-de-copa/2025-09-01/201940.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ausencia de la Copa Davis </a>ante Luxemburgo: \"Ya había hablado con Nico (Massú)</strong> antes, desde Canadá o Cincinatti que estaba difícil por todas las lesiones y por cómo iba a volver. Justo, también me doblé el tobillo en <a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/tabilo-sufrio-sorpresiva-derrota-y-quedo-fuera-del-cuadro-principal-de/2025-08-17/153357.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Winston-Salem</a>. <strong>La decisión era más cuidar el cuerpo</strong>, porque era largo el viaje y cambiar de superficie\".</p>\n<p>\"De cemento a arcilla y volver a cemento hubiese sido muy duro y había que cuidar, sabiendo que estábamos haciendo las cosas bien. Necesitaba algunas semanas para que se me de y subir en el ranking, pero era por el calendario y el cambio de superficie\", ahondó.</p>\n<p>Respecto a la temporada, Tabilo remarcó que \"ha sido muy duro, como dije, con muchos altos y bajos. Antes de la (lesión de) muñeca <a rel=\"link a una nota absoluta 24\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-lo-hizo-de-nuevo-y-vencio-a-djokovic-en-un-partidazo/2025-04-09/114954.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">le había ganado a Djokovic</a>, tuve que parar y estuve casi un mes afuera. Pudimos volver en <a rel=\"link a una nota absoluta 32\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/roland-garros/alejandro-tabilo-se-estrello-ante-popyrin-y-dijo-adios-a-roland-garros/2025-05-28/080440.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Roland Garros</a>, hice dos torneos en semifinales y me desgarré; dos meses afuera. <strong>Ha sido un año muy duro en lo mental y al poder hacer esto, con la emoción que siento, no tengo palabras</strong>\".</p>\n<p><strong>También palpitó lo que será el ATP 500 de Tokio y el debut contra el belga Zizou Bergs (45°)</strong>: \"Obviamente para mi todos los torneos son importantes y ojalá llegar lo mejor posible. Ya tengo confirmado jugar ahí y veré cómo despierto; trato de recuperar lo mejor posible y de ahí ver cómo estamos. <strong>Por mi parte estoy a full y quiero seguir con este ritmo</strong>\".</p>\n<p>\"<strong>Ojalá seguir con la misma racha, pero tomarlo con calma y estar con cuidado, porque no queremos forzar tampoco\", cerró.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-tras-su-titulo-en-chengdu-ha-sido-un-ano-muy-duro-quiero-seguir/2025-09-23/161107.html","streamUrl":null,"titleText":"Tabilo tras su título en Chengdú: Ha sido un año muy duro, quiero seguir con todo","uid":"279c5d83-fc1f-48af-b8eb-58aa6c981049","updateDate":"2025-09-23T19:11:07.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Cañete</strong> ordenó este martes la<strong> prisión preventiva de un hombre de 27 años</strong> que fue <strong>formalizado por delito de parricidio frustrado,</strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/violencia-intrafamiliar/hombre-es-acusado-de-patear-en-la-cabeza-a-su-guagua-y-dejarla-en-riesgo/2025-09-22/185550.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> acusado de haber pateado en la cabeza a su hijo de un año de edad</strong></a>.</p>\n<p>La audiencia concluyó esta tarde, confirmando la medida cautelar que mantendrá al imputado tras las rejas mientras se desarrolla la investigación.</p>\n<p>Según expuso la Fiscalía, el incidente ocurrió el lunes en un contexto de violencia intrafamiliar, <strong>producto de una pelea motivada por celos entre el imputado y su expareja</strong>, quien es la madre del menor.</p>\n<p>El agresor pateó al bebé en su cabeza, causándole lesiones de tal magnitud que<strong> el pequeño fue internado en riesgo vital en el Hospital Regional de Concepción</strong>. Gracias a la oportuna intervención médica, no se produjo un desenlace fatal.</p>\n<p>El <strong>fiscal jefe de Cañete</strong>,<strong> Danilo Ramos</strong>, explicó que al acudir Carabineros a la llamada de alerta, <strong>la mujer denunció que su \"expareja</strong>,<strong> producto de los celos</strong>,<strong> la había agredido en varias partes del cuerpo</strong>\".</p>\n<p>El hombre \"también hizo la misma acción\" respecto de su hijo: \"<strong>Agredió con un golpe</strong> -<strong>una patada</strong>- <strong>a la altura del cráneo</strong><strong> al hijo de ambos, de tan solo un año y cuatro meses</strong>, y únicamente gracias a la intervención médica oportuna es que finalmente no se produjo un desenlace fatal\", sostuvo el persecutor.</p>\n<h2><span ><em><strong>Antecedentes de violencia</strong></em></span></h2>\n<p>En la audiencia se revelaron otros antecedentes que complican aún más la situación del imputado: <strong>ya contaba con una causa vigente por violencia intrafamiliar contra su propio padre</strong>, a quien también golpeó anteriormente.</p>\n<p>Debido a dicho incidente, pesaba sobre él <strong>una medida cautelar de alejamiento respecto de su progenitor</strong>.</p>\n<p>El tribunal otorgó a la Fiscalía un plazo de tres meses para llevar a cabo la investigación de este caso de violencia.</p>\n<h2><span ><em><strong>Estado de salud del menor y repudio del Gobierno</strong></em></span></h2>\n<p>Sobre la situación de salud del menor,<strong> Claudio Baeza</strong>, <strong>director del Hospital Regional de Concepción</strong>, detalló que \"es un lactante con una contusión cerebral, con compromiso de conciencia importante, que <strong>llegó a la Unidad de Cuidado Intensivo </strong>y<strong> </strong>fue recibido por el equipo clínico\".</p>\n<p><strong>\"Actualmente está en buenas condiciones</strong>, tuvo una evaluación neurológica bastante favorable, sin necesidad de resolución quirúrgica. <strong>Ha mostrado una buena respuesta a las indicaciones clínicas y está en buenas condiciones hoy</strong>\", valoró Baeza.</p>\n<p>El<strong> delegado presidencial del Biobío</strong>, <strong>Eduardo Pacheco</strong>, dio cuenta de que solicitó \"a la Seremi de Mujer, en conjunto con Sernameg, entregar toda la cobertura a la madre del pequeño.</p>\n<p>\"Esto ya se está realizando, se está entregando toda la asesoría jurídica también necesaria para la presentación de acciones legales. (En este caso) tiene que operar toda la institucionalidad del Estado, las acciones legales claras y contundentes por parte del Estado en esta materia. <strong>He pedido al Ministerio de Seguridad Pública que analice los antecedentes para la presentación de acciones legales</strong>. Creemos que aquí tiene que haber señales muy claras por parte del Estado\", remarcó la autoridad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/hombre-pateo-en-la-cabeza-a-su-guagua-producto-de-los-celos-segun/2025-09-23/133747.html","streamUrl":null,"titleText":"Hombre pateó en la cabeza a su guagua \"producto de los celos\", según Fiscalía","uid":"638f4ecd-d676-44af-be6b-4d5f4e2ec4b6","updateDate":"2025-09-23T16:37:47.000Z"},{"mainText":"<p><strong>Los plazos para obtener un permiso sectorial</strong> para <strong>proyectos de inversión minera </strong>han aumentado, según arrojó un informe de la <strong>Comisión Nacional de Evaluación y Productividad (CNEP).</strong></p>\n<p>El documento -que recabó datos <strong>hasta el 31 de diciembre de 2024- revela que el alza en los plazos se identificó en distintos tipos</strong> de proyectos de inversión, entre los que se encuentran una <strong>ampliación de explotación metálica con relave</strong> y obras hidráulicas y una<strong> planta desaladora.</strong></p>\n<ul>\n<li><em><strong>Lea también: </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/permisologia-chile-lidera-el-indice-de-burocracia-2025/2025-09-16/003840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Permisología\": Chile lidera el Índice de Burocracia 2025</a></em></li>\n</ul>\n<p>En el caso de la ampliación, el período de su tramitación subió de siete años y tres meses <strong>a nueve años y un mes;</strong> mientras que el de la planta se incrementó de los seis años y dos meses <strong>a </strong><strong>10 años y tres meses.</strong></p>\n<p>Estas alzas <strong>contrastan con los tiempos relativos a la tramitación ecológica </strong>ante el Sistema Nacional de Evaluación de Impacto Ambiental <strong>(SEIA),</strong> que se han mantenido estables. </p>\n<p>\"De acuerdo a la evidencia que recabamos a partir de este ejercicio, en la etapa de <strong>preevaluación ambiental,</strong> las autorizaciones que otorga el <strong>Ministerio de Bienes Nacionales,</strong> la <strong>Dirección General de Aguas</strong> y las <strong>concesiones marítimas</strong> son los <strong>hitos de mayor plazo y que más afectan</strong> el período de tramitación\", dijo el <strong>director jurídico de la Comisión, Cristian Romero.</strong></p>\n<h2><span ><em><strong>Creación de página web con IA para visualizar datos de permisos</strong></em></span></h2>\n<p>El CNEP destacó la <strong>colaboración realizada con la empresa Titania </strong>para visualizar estos datos mediante el uso de la <strong>inteligencia artificial, </strong>lo que puede constatarse en la <a rel=\"link a una nota absoluta 3\" href=\"https://cnep-titania.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>página web CNEPTitania.</strong></a></p>\n<p>Según la Comisión, el sitio permite <strong>revisar flujogramas dinámicos y mapas de tramitación. Además, cuenta con una asistente inteligente</strong> para recorrer cada etapa de los procesos de aprobación.</p>\n<p>\"Más que superar los problemas, la herramienta permite que se visualicen. Y, a partir de una visualización adecuada, se permite que <strong>la autoridad pueda detectar cuáles son los espacios de mayor impacto y, por lo tanto, hacer las intervenciones</strong> que van a mejorar de manera más clara y relevante el proceso completo\", destacó Romero. </p>\n<p>En la misma línea, el <strong>socio director de Titania, Nicolás Fernández, </strong>indicó que \"lo principal de esta plataforma es <strong>haber convertido información estática y dificíl de consumir en un formato amigable y dinámico\".</strong></p>\n<p>\"Lo interesante de este desarrollo es que <strong>va a permitir a reguladores, autoridades, empresas y ciudadanía interiorizarse y comprender de una manera personal</strong> la información; es decir, voy a poder preguntar, desde mi manera, <strong>cómo ciertos aspectos afectan a algún proyecto en particular</strong> o a algún ámbito en mi empresa o de un sector público concreto\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/comision-nacional-de-productividad-revelo-aumento-de-plazos-en-permisos/2025-09-23/152225.html","streamUrl":null,"titleText":"Comisión Nacional de Productividad reveló aumento de plazos en permisos para inversiones mineras","uid":"f33c6961-abfd-4e69-b758-f7cb39932c3a","updateDate":"2025-09-23T18:22:25.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, se reunió este martes, durante la Asamblea General de la ONU, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-se-reunira-con-netanyahu-en-nueva-york/2025-09-20/174422.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con su homólogo argentino,<strong> Javier Milei</strong></a>, a quien <strong>expresó su respaldo a la reelección en los comicios previstos para 2027</strong>.</p>\n<p>El mandatario estadounidense primero manifestó su apoyo a través de la red social Truth Social, y luego, al iniciar la reunión con Milei, <strong>le entregó un documento formalizando su respaldo</strong>.</p>\n<p>\"Ha hecho un trabajo fantástico, y estoy haciendo algo que no suelo hacer: <strong>darle mi apoyo total</strong>.<strong> Acabamos de respaldarlo para la presidencia</strong>\", declaró Trump en breves palabras ante la prensa. Milei, por su parte, no respondió preguntas durante la aparición conjunta.</p>\n<p>Trump apuntó que se acerca la campaña electoral y <strong>se mostró confiado de que a Milei \"le irá bien\" y que su respaldo de hoy lo \"garantiza\"</strong>.</p>\n<h2><span ><em><strong>Respaldo y apoyo financiero</strong></em></span></h2>\n<p>Consultado sobre una posible ayuda financiera de Estados Unidos a Argentina, Trump afirmó que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/necesitada-de-fondos-argentina-espera-un-salvavidas-estadounidense/2025-09-22/213255.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>su gobierno brindará apoyo, aunque consideró que el país no necesitará \"un rescate económico\"</strong></a> gracias a al \"trabajo fantástico\" de Milei.</p>\n<p>\"Estamos muy satisfechos con su labor. Por eso, <strong>le damos al presidente de Argentina todo nuestro apoyo y respaldo</strong>\", agregó.</p>\n<p>En el encuentro también estuvo el secretario de Estado estadounidense, Marco Rubio, y el secretario del Tesoro, <strong>Scott Bessent, quien el lunes ofreció apoyo financiero a Argentina</strong> ante las turbulencias económicas derivadas de la escalada del dólar.</p>\n<p><strong>Milei ha impulsado una \"transformación increíble\" de la economía argentina</strong>, declaró Bessent en la reunión.</p>\n<p><strong>La delegación argentina la completaron el ministro de Economía, Luis Caputo</strong>; el canciller, Gerardo Werthein; y la secretaria general de la Presidencia, Karina Milei.</p>\n<h2><span ><em><strong>Elogios a la gestión económica de Milei</strong></em></span></h2>\n<p>\"Argentina: Javier Milei es un muy buen amigo, luchador y GANADOR, y <strong>tiene mi completo y total respaldo para la reelección como presidente</strong>. ¡Nunca los defraudará!\", escribió el jefe de Estado de EE.UU\", había declarado Trump previamente en Truth Social.</p>\n<p>Según Trump, el político ultralibertario \"<strong>ha demostrado ser un líder verdaderamente fantástico y poderoso para el gran pueblo de Argentina</strong>, avanzando en todos los niveles a una velocidad récord\".</p>\n<p>Trump afirmó que <strong>Milei heredó un \"desastre total\" en materia económica causada por \"el anterior presidente de izquierda radical\"</strong>, en referencia a Alberto Fernández, a quien comparó con el expresidente demócrata Joe Biden.</p>\n<p>Trump y Milei tienen previsto reunirse después de que el secretario del Tesoro de Estados Unidos, <strong>Scott Bessent, ofreciera apoyo financiero a Argentina ante las turbulencias económicas</strong> derivadas de la escalada del dólar en el país suramericano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-respalda-reeleccion-de-milei-y-ofrece-apoyo-financiero-a-argentina/2025-09-23/151504.html","streamUrl":null,"titleText":"Trump respalda reelección de Milei y ofrece apoyo financiero a Argentina","uid":"10d7fa19-3972-46b8-b279-0699c57f4069","updateDate":"2025-09-23T18:15:04.000Z"},{"mainText":"<p>La cadena Fox anunció una<strong> nueva versión</strong> de la recordada serie <strong>\"Guardianes de la bahía\"</strong>, emitida originalmente entre 1989 y 2001.</p>\n<p>Este reinicio -que tendrá <strong>12 episodios</strong>- estará a cargo del productor, guionista y director Matt Nix, y contará con la producción ejecutiva de<strong> Michael Berk, Greg Bonann y Doug Schwartz</strong>, los creadores de la serie original.</p>\n<p>La primera temporada de \"Guardianes de la bahía\" se centraba en la vida profesional y personal de un equipo de socorristas en las playas de Los Ángeles, principalmente en Santa Mónica y Venice Beach.</p>\n<p>La versión original fue protagonizada por <strong>David Hasselhoff, Pamela Anderson</strong>, Michael Newman, Alexandra Paul, Yasmine Bleeth, Erika Eleniak, y Billy Warlock. Por ahora se desconoce el elenco que integrará este reinicio.</p>\n<p>El estreno de la nueva serie de \"Guardianes de la bahía\" está previsto para <strong>fines de 2026</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/anuncian-nueva-version-de-la-serie-guardianes-de-la-bahia/2025-09-23/151623.html","streamUrl":null,"titleText":"Anuncian nueva versión de la serie \"Guardianes de la bahía\"","uid":"cdd406c2-5b04-4f7a-9e68-ec359a65693a","updateDate":"2025-09-23T18:16:23.000Z"},{"mainText":"<p>Luego de un par de semanas de análisis, finalmente <strong>los abogados de Universidad de Chile presentaron ante Conmebol la apelación al castigo recibido por los hechos de violencia ocurridos en el duelo ante Independiente</strong> de Avellaneda por los octavos de final de Copa Sudamericana.</p>\n<p>En dicho fallo se determinó que los azules jueguen siete partidos como local sin público y siete duelos como forastero sin hinchas estudiantiles.</p>\n<p>De acuerdo a lo que supo <strong>Cooperativa Deportes, el elenco azul apunta a reducir el castigo como local y así alcanzar a jugar en 2026 algún partido como local con público.</strong></p>\n<p>El otro punto explicitado en el recurso <strong>se busca reducir o derechamente eliminar la multa de 120 mil dólares por gestos racistas en el duelo ante Independiente</strong>, donde los fanáticos le mostraron bananas a los hinchas del Rojo y que, de acuerdo al documento, <strong>es en alusión al paso de Marcelo Díaz por Racing, donde se comió un plátano justo antes de marcar un gol en el clásico de Avellaneda.</strong></p>\n<p>En este punto, se supo que hay una declaración del capitán azul donde explica el episodio y lo ocurrido en el Estadio Libertadores de América.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-presento-apelacion-ante-conmebol-tras-fallo-por-incidentes-en/2025-09-23/151545.html","streamUrl":null,"titleText":"La U presentó apelación ante Conmebol tras fallo por incidentes en Avellaneda","uid":"29e696d8-f542-41b8-94d1-4a878ad102b3","updateDate":"2025-09-23T18:15:45.000Z"},{"mainText":"<p><strong>Jonathan Villagra, defensor central de Colo Colo, habló en conferencia de prensa de cara al duelo contra Deportes Iquique</strong> pendiente por la Liga de Primera, que se jugará este viernes 26 de septiembre a las 19:00 y será vital para ambos equipos en la tabla.</p>\n<p>En primer lugar, el zaguero abordó su situación tras el TEC que sufrió en la Supercopa: \"En el momento fue muy duro, tuvo que salir por las circunstancias. Me sentía mal. Fuimos a ver al médico y ya se descartó algo más grave. <strong>Hoy en día estoy bien, cumplí con el reposo de 48 horas y estoy apto para participar el fin de semana</strong>\".</p>\n<p>Respecto a la temporada, dijo que \"nosotros somos Colo Colo y nuestro objetivo a principio de año es pelear arriba y salir campeones. Lamentablemente este año nos ha costado, <strong>no se nos han dado muchas cosas y en la posición en que estamos tenemos que tratar de pelear para meternos a una copa internacional</strong>\".</p>\n<p>\"<strong>Nos hemos ido adaptando bien al profe (Fernando Ortiz)</strong>, ya llevamos tres semanas de trabajo. Si bien tuvimos la Supercopa, que fue un partido atípico, hemos ido agarrando la ida y trabajando muy bien. Creo que se va a reflejar partido tras partido\", señaló.</p>\n<p>\"<strong>Hemos analizado a Iquique. Vienen a buscar un resultado porque están peleando el descenso, pero nos enfocamos en nosotros. Estamos necesitados de los puntos y vamos a salir a hacer nuestro juego y ganar sí o sí</strong>\", expuso.</p>\n<p>En cuanto a su continuidad como titular en los últimos duelos, expuso que \"uno como jugador trabaja como jugar. No se me había dado tanto sumar tantos minutos, pero <strong>uno con confianza es diferente; uno la siente desde el profe y los compañeros y me ha servido harto</strong>\".</p>\n<p>Además, envió un mensaje a los albo que disputarán con La Roja el Mundial sub 20: \"Les deseo lo mejor a ellos y a toda la selección en sí. Tienen calidad, buenos nombres y pueden dar la pelea y llegar muy alto\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/24FSg4hWaUM?si=QpuiLyPYbaLHM1GB\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/villagra-y-el-duelo-con-iquique-estamos-necesitados-de-los-puntos-y/2025-09-23/145358.html","streamUrl":null,"titleText":"Villagra y el duelo con Iquique: Estamos necesitados de los puntos y saldremos a ganar sí o sí","uid":"7725279e-b6a2-4ba6-ae53-6a66e422642e","updateDate":"2025-09-23T17:53:58.000Z"},{"mainText":"<p>CGE Transmisión, la mayor empresa de transporte de energía que opera en el s<strong>egmento de transmisión zonal, iniciará en octubre próximo las obras de construcción de dos de los principales proyectos de expansión del sistema de transporte de energía</strong> en la región de Ñuble: el refuerzo de las líneas<strong> Charrúa-Chillán y Monterrico-Cocharcas.</strong></p>\n<p>En agosto pasado, y gracias a los cambios regulatorios que introdujo la nueva Ley de Transición Energética, el gobierno, a través del Ministerio de Energía, emitió los decretos 216/2025 y 226/2025 que autorizaron la expansión de estas líneas en la región de Ñuble bajo nuevos montos de inversión, los que fueron publicados luego el 30 de agosto y el 3 de septiembre, dando el inicio de los tiempos establecidos por decreto para cada una de las obras.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250923/imag/foto_0000000220250923145225.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><strong>Christian Olave</strong>, director de Construcción Transmisión de CGE Transmisión, señaló que actualmente la Compañía en septiembre y octubre se encuentra en la preparación previa al inicio de las obras, generando la planificación del trabajo con las empresas contratistas participantes y que luego seguirá con el análisis de la ingeniería del proyecto realizando mediciones en terreno.</p>\n<p>\"Siempre hemos sido conscientes de la urgencia y necesidad de estos proyectos para el desarrollo de Ñuble, pero la legislación no permitía abordarlos directamente. Parte de lo que esta nueva Ley de Transición liberó fue el poder ir concretando estas iniciativas de manera más efectiva y en los tiempos que se necesitan (...) Estas actividades de preparación previa son parte normal de todos los proyectos de inversión, y estimamos que a partir de los meses siguientes a éstas ya podremos iniciar las obras tempranas, como movimiento de maquinaria e instalación de postes\", sostuvo el ejecutivo.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250923/imag/foto_0000000320250923145225.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>Las obras de ampliación de la línea <strong>Monterrico-Cocharcas</strong>, que se extiende 12 kilómetros entre Chillán y San Carlos, tienen un plazo estimado de desarrollo de 24 meses, mientras que en el caso de <strong>Charrúa-Chillán</strong>, y dada su extensión de 56 kilómetros, los trabajos durarán 36 meses. <strong>La inversión considerada en los proyectos alcanzará a US$ 65,5 millones, una de las mayores que se implementarán en la región.</strong></p>\n<p>Olave señaló que las ampliaciones permitirán contar con \"holguras energéticas en la región, que favorecerán el desarrollo económico de Ñuble, permitiendo que diversos proyectos de inversión se conecten a la red y puedan comenzar su desarrollo de forma efectiva\".</p>\n<p>En el caso de la ampliación de Monterrico-Cocharcas, esta línea <strong>aumentará su potencia de 30 a 56 MVA</strong>, mientras que <strong>Charrúa-Chillán crecerá más de tres veces, desde los 27 MVA actuales hasta 90 MVA una vez en plena operación</strong>.</p>\n<p>En este sentido, Olave señaló que, dadas las características de estos proyectos, es necesario que se tome conciencia de la necesidad de llevarlos a cabo. \"Queremos hacer un llamado a toda la región, a las autoridades, pero en especial a los propietarios y los ciudadanos. Estos proyectos que benefician a Ñuble requieren de la colaboración de todos para que se concreten en los tiempos previstos\", señaló el ejecutivo.</p>\n<p ><strong><em>Este es un contenido presentado por CGE. </em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/especiales/cge-presenta/cge-transmision-iniciara-en-octubre-las-obras-de-construccion-de-las/2025-09-23/145225.html","streamUrl":null,"titleText":"CGE Transmisión iniciará en octubre las obras de construcción de las nuevas líneas eléctricas para el desarrollo de Ñuble","uid":"7821c023-a1cb-4111-bec8-b051ff0da1f5","updateDate":"2025-09-23T17:52:25.000Z"},{"mainText":"<p>El <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/comando-de-jara-descarta-estancamiento-hay-base-de-apoyo-solida/2025-09-22/144047.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comando presidencial de Jeannette Jara</a> pidió \"paciencia\" y \"tranquilidad\" al oficialismo,</strong> ante los reclamos en el sector por la <strong>demora de la entrega de su programa presidencial.</strong></p>\n<p>El equipo acordó que <strong>las <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/artes-evalua-apoyo-a-jara-en-eventual-segunda-vuelta-colocariamos/2025-09-21/142958.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">propuestas de la exministra del Trabajo</a> sean entregadas a inicios de octubre,</strong> lo que fue <strong>criticado por el timonel de la DC, Francisco Huenchumilla,</strong> durante una entrevista con <em>Radio ADN.</em></p>\n<p>\"Estoy reclamando una cierta demora, porque <strong>tenemos que darle una visión política al programa</strong> antes de suscribirlo definitivamente, y <strong>eso se comprometió para el 17 (de septiembre). Estamos a 23</strong>\",<strong> </strong>acusó el senador.</p>\n<p>Ante el reclamo, el comando de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/site/cache/search/pags/search1758648632134147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jara</a> defiende el trabajo que actualmente desarrolla para completar el programa: <strong>apunta que hay 26 comisiones técnicas que avanzan en las propuestas</strong> y afirma que están <strong>sistematizando lo recogido en diálogos ciudadanos</strong> a lo largo del país.</p>\n<p><strong>\"Yo diría <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/mayne-nicholls-los-comandos-de-jara-y-matthei-estan-preocupados-y-es/2025-09-20/135105.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">'(estemos) tranquilos</a>, vamos caminando'.</strong> <strong>Lo importante acá es la primera misión: pasar a segunda vuelta.</strong> Creo que vamos bien encaminados, lo vamos a lograr\", aseguró el senador PPD y <strong>vocero del comando, Ricardo Lagos Weber.</strong></p>\n<p>En la misma línea, el <strong>encargado del equipo económico, Luis Eduardo Escobar,</strong> agregó: <strong>\"Estas cosas no son de generación espontánea,</strong> así que efectivamente hemos estado trabajando en los elementos del programa. <strong>Le diría a mi querido senador Huenchumilla que tenga un poco de paciencia hasta fin de mes\".</strong></p>\n<h2><span ><em><strong>Krauss: Huenchumilla se refirió a nuestra responsabilidad política como dirigentes</strong></em></span></h2>\n<p>Por su parte, la <strong>secretaria nacional de la DC, Alejandra Krauss,</strong> sostuvo que <strong>Huenchumilla \"se refirió fundamentalmente a la responsabilidad política\"</strong> que les cabe \"como dirigentes nacionales y como mesa nacional de <strong>hacer un análisis político</strong> <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/black-white-jara-sobrepaso-a-kast-quien-cayo-seis-puntos/2025-09-19/104429.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del programa</a> que se le ofrecerá al país\".</p>\n<p>\"En consecuencia, (su declaración) solo fue <strong>entendiendo que los plazos acordados siempre son flexibles y responden a circunstancias que no son atribuibles al comando,</strong> pero sí nos parece importante recordar que el programa debe ser políticamente analizado porque ese es el compromiso que el presidente Huenchumilla asumió con la militancia\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-llama-a-la-paciencia-tras-criticas-por-demora-en-la/2025-09-23/142642.html","streamUrl":null,"titleText":"Comando de Jara llama a la \"paciencia\" tras críticas por demora en la entrega de propuestas","uid":"a7c9c1f7-a1e7-4ca4-91f5-392522bef433","updateDate":"2025-09-23T17:26:42.000Z"}]
