[{"mainText":"<p>La <strong>Liga de Primera</strong> entra en su primer tercio de la temporada y este fin de semana se llevará a cabo la décima fecha, la que tendrá al <strong>Clásico Universitario como uno de los duelos más atractivos.</strong></p>\n<p>U. de Chile y U. Católica se verán las caras el Nacional, poniendo el juego el liderato de los \"cruzados\" que fue conseguido tras una goleada a Everton. Este último, buscará redimirse de la bochornosa actuación recibiendo a Palestino en el Sausalito.</p>\n<p><em><strong>Revisa la programación completa:</strong></em></p>\n<h3><strong>Viernes 2 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes Limache 1-0 Colo Colo</strong>. Estadio \"Nicolás Chahuán Nazar\"</li>\n<li><strong>Unión Española vs. Cobresal.</strong> 20:30 horas. Estadio Santa Laura.</li>\n</ul>\n<h3><strong>Sábado 3 de mayo</strong></h3>\n<ul>\n<li><strong>Everton vs. Palestino.</strong> 12:30 horas. Estadio Sausalito.</li>\n<li><strong>Universidad de Chile vs. Universidad Católica.</strong> 17:30 horas. Estadio Nacional.</li>\n<li><strong>Coquimbo Unido vs. O'Higgins.</strong> 20:00 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n</ul>\n<h3><strong>Domingo 4 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes Iquique vs. Huachipato.</strong> 15:00 horas. Estadio Tierra de Campeones.</li>\n<li><strong>Audax Italiano vs. Deportes La Serena.</strong> 17:30 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Ñublense vs. Unión La Calera</strong>. 20:00 horas. Estadio \"Nelson Oyarzún Arenas\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-decima-fecha-de-la-liga-de-primera/2025-04-27/175746.html","streamUrl":null,"titleText":"La programación de la décima fecha de la Liga de Primera","uid":"9a6e1c06-3e0d-4cfc-a63d-f3a9b85b7d9b","updateDate":"2025-05-03T00:57:00.000Z"},{"mainText":"<p><strong>La Roja de fútbol playa</strong> jugará su segundo enfrentamiento este domingo 4 de mayo ante <strong>España</strong>, tras ganar en su debut en el <strong>Mundial de esta disciplina</strong>, que se celebra en Seychelles.</p>\n<p>En un partido parejo, la selección chilena <strong>logró su primera victoria de la historia en un Mundial de Fútbol Playa, al vencer 7-6 a Tahití.</strong></p>\n<p>España, en cambio, viene de caer 1-4 ante Senegal y llegará herido al duelo con La Roja playera. </p>\n<p>El cotejo está pactado para las <strong>12:30 horas</strong> de nuestro país (16:30 GMT) y se podrá ver a través de la señal televisiva de <strong>Chilevisión</strong> y a través de sus señales online en <strong>Chilevisión.cl.</strong></p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-playa/cuando-y-donde-ver-el-duelo-de-la-roja-ante-espana-en-el-mundial-de/2025-05-02/175025.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo de La Roja ante España en el Mundial de Fútbol Playa?","uid":"1447923c-6b0e-41a6-a20b-654c1a18c467","updateDate":"2025-05-03T00:47:00.000Z"},{"mainText":"<p >La <strong>Comisión para el Mercado Financiero (CMF)</strong> puso en consulta una normativa sobre los canales de atención en instituciones bancarias que, entre otras cosas, <strong>hará que entre en vigencia este año la eliminación del feriado bancario, fijado para el 31 de diciembre.</strong></p>\n<p >Este tema ya causó polémica a fines de 2024, cuando hubo reclamos de los sindicatos bancarios y<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/servicios-financieros/bancos/pese-a-dudas-la-cmf-confirmo-que-habra-feriado-bancario-este-31-de/2024-12-06/213628.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el organismo echó pie atrás en la medida solo días antes de la víspera de Año Nuevo</a>, aunque ahora, <strong>cuando se publique la norma, sí será efectiva esta eliminación.</strong></p>\n<p >La propuesta \"no innova respecto del horario de atención presencial. No obstante, cada entidad bancaria podrá extender dicho horario si así lo estima conveniente, conforme a su propio análisis de costo beneficio\", explicó la CMF.</p>\n<p >La entidad agregó que<strong> \"una vez que se emita y entre en vigor la normativa sometida a consulta, se hará efectiva la eliminación del feriado bancario del 31 de diciembre, establecida por la Ley Fintec\".</strong></p>\n<p >En declaraciones recogidas por el diario <em>La Tercera</em>, el secretario general del Sindicato Nacional de BancoEstado, <strong>Marco Ibeas</strong>, se mostró disconforme con la medida.</p>\n<p ><strong>\"Este es un beneficio adquirido, por lo tanto, lo vamos a pelear\",</strong> dijo el dirigente sindical.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/servicios-financieros/bancos/cmf-anuncio-la-eliminacion-del-feriado-bancario/2025-05-02/203742.html","streamUrl":null,"titleText":"CMF anunció la eliminación del feriado bancario","uid":"3ee6d741-7285-4a49-a146-f648b83ef8b4","updateDate":"2025-05-03T00:45:00.000Z"},{"mainText":"<p >El ministro de Hacienda, <strong>Mario Marcel</strong>, destacó el <strong>Índice Mensual de Actividad Económica (Imacec) de marzo</strong>, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/imacec-de-marzo-sorprende-al-mercado-y-marca-un-3-8-por-ciento/2025-05-02/085720.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sorprendió este viernes con una </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/imacec-de-marzo-sorprende-al-mercado-y-marca-un-3-8-por-ciento/2025-05-02/085720.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">expansión de 3,8% respecto al mismo mes del año anterior</a></strong>, y afirmó que la economía chilena está en<strong> \"un buen pie\".</strong></p>\n<p >Se trata del mayor crecimiento desde diciembre del 2024, cuando llegó al 6,8% y el mejor marzo desde 2022.</p>\n<p >Además, el Imacec volvió a crecer tras la caída de un 0,1% durante febrero.</p>\n<p >\"Después de repetirse durante mucho tiempo que, primero, estábamos atascados, después que el 2% era que el dos era poco ambicioso, bueno, <strong>ya nos estamos acercando más al 3%\"</strong>, dijo el jefe de las finanzas nacionales.</p>\n<p ><strong>\"Estas cifras sitúan a la economía chilena en un buen pie para enfrentar los meses que vienen. Esto tiende a reafirmar al 2025 como un año de crecimiento\"</strong>, agregó Marcel.</p>\n<p >Desde la academia, <strong>Eric Escalona</strong>, director de Administración y Negocios de la Universidad Bernardo O'Higgins, resaltó que <strong>el dato \"es positivo porque, recordemos, el Imacec está asociado a la evolución del PIB</strong> y, en relación al 2%, el PIB de Chile habría crecido preliminarmente un 2% en el primer trimestre del 2025\".</p>\n<p >Por su parte,<strong> Esteban Carrasco</strong>, exsubsecretario de Economía del segundo Gobierno de Sebastián Piñera, apuntó que el Imacec <strong>\"es una buena noticia y hay que celebrarla, pero con precaución\".</strong></p>\n<p >\"Primero, <strong>no sabemos cuáles serán los efectos que tiene la guerra comercial</strong>, todavía no se ven, y, segundo, esto <strong>no se ve reflejado en el empleo.</strong> La tasa de desempleo es alta, un 8,7%\", advirtió.</p>\n<h2 ><span ><em><strong>Nominados para el Fondo Autónomo de Protección Previsional</strong></em></span></h2>\n<p >El ministro Marcel también informó hoy que el Gobierno resolvió los nombres que propondrá al Senado como consejeros del<strong> Fondo Autónomo de Protección Previsional (FAPP)</strong>, que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-el-detalle-de-las-indicaciones-presentadas-por-el/2025-01-15/151358.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se creó con la <strong>reforma de pensiones</strong> </a>y cuya función es financiar las prestaciones del Seguro Social.</p>\n<p >Se trata del economista y ex vicepresidente del Banco Central<strong> Enrique Marshall</strong>, la economista y exintegrante de la mesa técnica para la reforma <strong>Soledad Hormazábal</strong>, el exgerente general de la Asociación de Bancos e Instituciones Financieras <strong>Ricardo Matte</strong>, el economista <strong>Rodrigo Caputto</strong> y la abogada <strong>Soledad Huerta</strong>, los que deben ser ratificados por la Cámara Alta. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/marcel-imacec-de-marzo-reafirma-al-2025-como-un-ano-de-crecimiento/2025-05-02/202830.html","streamUrl":null,"titleText":"Marcel: Imacec de marzo reafirma al 2025 como un año de crecimiento","uid":"8a0e65f6-ef4b-4d22-83c1-660b93ccfe4d","updateDate":"2025-05-03T00:34:00.000Z"},{"mainText":"<p>Este fin de semana se disputa la decima de la Liga de Primera División 2025, la cual tendrá la versión 200 del clásico universitario entre U. de Chile y la UC.</p>\n<p><em><strong>Sigue los resultados en vivo y online por Cooperativa.cl:</strong></em></p>\n<h3>Viernes 2 de mayo</h3>\n<ul>\n<li><strong>Deportes Limache 1-0 Colo Colo.</strong> Finalizado. Estadio \"Lucio Fariña\". Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/25hc753e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>1-0: 34' Daniel Castro (LIM)</em></p>\n<ul>\n<li><strong>Unión Española 0-0 Cobresal.</strong> Primer tiempo. Estadio Bicentenario de La Floria. Síguelo en el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/29ubz86d\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<h3>Sábado 3 de mayo</h3>\n<ul>\n<li><strong>Everton vs. Palestino.</strong> 12:30 horas. Estadio Sausalito. </li>\n</ul>\n<ul>\n<li><strong>Universidad de Chile vs. Universidad Católica.</strong> 16:00 horas. Estadio Nacional. </li>\n</ul>\n<ul>\n<li><strong>Coquimbo Unido vs. O'Higgins.</strong> 18:30 horas. Estadio Bicentenario \"Francisco Sánchez Rumoroso\". </li>\n</ul>\n<h3>Domingo 3 de mayo</h3>\n<ul>\n<li><strong>Deportes Iquique vs. Huachipato</strong>. 15:00 horas. Estadio Tierra de Campeones.<br />\n\n<br />\n\n</li>\n<li><strong>Audax Italiano vs. Deportes La Serena</strong>. 17:30 horas. Estadio Bicentenario de La Florida. <br />\n\n<br />\n\n</li>\n<li><strong>Ñublense vs. Unión La Calera</strong>. 20:00 horas. Estadio \"Nelson Oyarzún Arenas\". </li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-decima-fecha-de-la-liga-de-primera/2025-05-02/151444.html","streamUrl":null,"titleText":"Los resultados de la décima fecha de la Liga de Primera","uid":"d392e974-3054-4588-90ee-b597cb8a61e1","updateDate":"2025-05-03T00:30:00.000Z"},{"mainText":"<p>El volante chileno <strong>Esteban Pavez</strong>, capitán de <strong>Colo Colo,</strong> manifestó su descontento tras la caída en Quillota ante Deportes Limache y aludió a que este compromiso los hace <strong>llegar con dudas</strong> al duelo como forasteros ante Fortaleza por la Copa Libertadores.</p>\n<p>\"Queremos ganar. Estos partidos en canchas difíciles<strong> son los que te dan los campeonatos</strong>, son partidos importantes. Triste por el resultado, queríamos llegar de buena manera al partido del martes 6 de mayo\", mencionó.</p>\n<p>En esa misma tónica, el volante expresó: \"El primer tiempo fue muy malo, ellos en todo momento tenían un hombre libre al medio, el volante de corte de ellos jugó libre prácticamente todo el primer tiempo.<strong> Ahí uno se cuestiona muchas cosas, trabajamos otra cosa en la semana</strong>\".</p>\n<p>\"En el segundo tiempo es lo que queremos ver, tuvimos ocasiones para convertir y uno se va caliente por el resultado. <strong>Puede ser que nos haya faltado un jugador más al medio</strong>\", redondeó el capitán del elenco albo.</p>\n<p>Finalmente, Pavez reflexionó: \"<strong>Llevamos dos partidos con el mismo once</strong>, en Copa Libertadores. El 'profe' (Jorge Almirón) busca lo mejor para el fin de semana. Nosotros estamos dispuestos a jugar siempre, <strong>pero todos tenemos que mejorar</strong>. Te calienta que los últimos dos goles que <strong>nos han hecho son de lateral</strong>\" .</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-tras-la-caida-ante-limache-uno-se-cuestiona-trabajamos/2025-05-02/200958.html","streamUrl":null,"titleText":"Esteban Pavez tras la caída ante Limache: Uno se cuestiona, trabajamos otra cosa en la semana","uid":"ed720226-57c1-4aa3-b032-9bcd1c5b6224","updateDate":"2025-05-03T00:06:00.000Z"},{"mainText":"<p>La velocista <strong>Martina Weil celebró un enorme triunfo en el Gran Prix Sudamericano \"Orlando Guaita\"</strong>, en el Estadio \"Mario Recordón\", resultado que significó un nuevo <strong>récord nacional en 200 metros planos</strong> femeninos.</p>\n<p>Weil tuvo un sólido arranque y cruzó la meta en <strong>22 segundos y 91 centésimas, bajando la marca de 22'95 que Isidora Jiménez estableció en los Juegos Panamericanos de Toronto 2015</strong>.</p>\n<p>Martina sacó una amplia ventaja para obtener el oro y dejó en el segundo puesto a Pilar Rodríguez (24'77), mientras Belén Ituarte cerró el podio (24'97).</p>\n<p>\"Demasiado bacán. El año pasado me faltó correr en Chile. <strong>Ser yo quien rompa un récord de Chile y recibir el apoyo de la gente es como un sueño</strong>\", señaló a <em>Mega</em> tras la corrida.</p>\n<p>\"Estoy muy contenta. El 400 y el 200 son complementarios, tener una buena marca era un objetivo y algo que tenía muchas ganas de correr. Todo el trabajo en la pista está funcionando\", añadió.</p>\n<p>El triunfo en tierras nacionales se sumó al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/atletismo/martina-weil/martina-weil-se-corono-bicampeona-sudamericana-en-400-metros-planos/2025-04-26/151018.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bicampeonato de 400 metros que Weil conquistó en Argentina, durante el Sudamericano de Atletismo</a> desarrollado el pasado fin de semana en la ciudad de Mar del Plata.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/martina-weil/martina-weil-impuso-nuevo-record-nacional-en-200-metros-y-gano-oro-en-el/2025-05-02/200441.html","streamUrl":null,"titleText":"Martina Weil impuso nuevo récord nacional en 200 metros y ganó oro en el \"Orlando Guaita\"","uid":"92a17499-1763-4d1b-9bb6-87f4c6add803","updateDate":"2025-05-03T00:00:00.000Z"},{"mainText":"<p>El delantero <strong>Daniel Castro repasó el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-recibio-un-mazazo-de-limache-y-quedo-golpeado-para-la-visita-a/2025-05-02/180034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">triunfo de Deportes Limache sobre Colo Colo</a> con solitario gol de su autoría</strong>, que sacó al equipo de la zona de descenso y además lo puso en la cima de la tabla de artilleros con seis conquistas en el torneo nacional.</p>\n<p>\"Sabíamos que <strong>no se nos estaban dando los resultados. Veníamos jugando muy bien y gracias a Dios –y ante Colo Colo que todos sabemos lo que es– nos pudimos quedar con los tres puntos</strong>\", dijo en la cancha a<em> TNT Sports</em>.</p>\n<p>\"Sabíamos que en partidos anteriores nos lo daban vuelta en los últimos minutos. En un momento decidimos cerrar el partido. Pudimos hacerlo con dos centrales más y buscar el resultado como sea\", agregó.</p>\n<p>\"Estoy contento, es fruto del esfuerzo de todos. Vengo de Tercera con este club y <strong>hoy en día se ve reflejado en el profesionalismo el tipo de jugador que soy</strong>. Nada, <strong>vivir el momento, pero siempre pensando en el equipo</strong>\", sumó.</p>\n<p>Castro señaló que resulta obvio que \"sirve ganarle a Colo Colo. Se vienen Palestino y Universidad de Chile. Todos sabemos los equipos que son. A estudiar este partido; como jugamos hoy es como deberíamos jugar el resto de partidos que vienen\".</p>\n<p>\"<strong>Ahora a agarrarle el gustito al triunfo y celebrar un poco dentro de lo que se puede; la situación en la que estamos no es la mejor</strong>. Esperamos seguir así de aquí en adelante\", finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-limache/daniel-castro-tras-su-gol-a-colo-colo-a-vivir-el-momento-pero-siempre/2025-05-02/193834.html","streamUrl":null,"titleText":"Daniel Castro tras su gol a Colo Colo: A vivir el momento, pero siempre pensando en el equipo","uid":"4c6abe24-39e4-4dcc-ad85-fd0619209db1","updateDate":"2025-05-02T23:52:00.000Z"},{"mainText":"<p>Este viernes, la <strong>Conmebol</strong> dio a conocer los <strong>árbitros</strong> para la cuarta fecha de la Copa Libertadores, jornada en la que <strong>Fortaleza</strong> estará recibiendo en Brasil a<strong> Colo Colo</strong> y <strong>Universidad de Chile</strong> hará de local ante<strong> Estudiantes</strong> de La Plata.</p>\n<p>En ese sentido, el \"Cacique\" tendrá que buscar salir del fondo del Grupo E este próximo martes 6 de mayo en la Arena Castelão, cuando a las 20:30 horas (00:30 GMT) el <strong>venezolano Jesús Valenzuela</strong> dé el silbatazo inicial. El juez, ya arbitró a los albos en su caída 2-1 ante Fluminense el año pasado.</p>\n<p>El llanero estará acompañado de sus compatriotas <strong>Tulio Moreno y Erizon Moreno</strong>, mientras que <strong>Alejandro Velásquez</strong> oficiará como cuarto juez.</p>\n<p>Por su parte, la U contará con la presencia del colegiado <strong>colombiano Andrés Rojas</strong> para su encuentro ante <strong>Estudiantes de La Plata</strong>, fijado para el miércoles 7 de mayo a las 20:00 (00:00 GMT) en el estadio Nacional.</p>\n<p>Junto con Rojas estarán los también cafetaleros<strong> Alexander Guzmán y Mayra Sánchez</strong> como asistentes y<strong> José Ortiz</strong> en calidad de cuarto árbitro.</p>\n<p>En esta cuarta fecha, Colo Colo va busca una victoria para<strong> meterse en la pelea</strong> por avanzar de fase, mientras que el \"Romántico Viajero\" necesita de un triunfo para <strong>encaminar su clasificación</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/conmebol-designo-a-los-arbitros-para-duelos-de-colo-colo-y-la-u-de/2025-05-02/192728.html","streamUrl":null,"titleText":"Conmebol designó a los árbitros para duelos de Colo Colo y la U. de Chile en Copa Libertadores","uid":"7743af57-d2f4-488f-8947-3c84c7b6393e","updateDate":"2025-05-02T23:24:00.000Z"},{"mainText":"<p >La Policía de Investigaciones detuvo a <strong>cinco presuntos coautores del asesinato de Carlos Acevedo </strong>-alias <strong>\"Guatón Mutema\"-</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/mega/neme-enfrento-a-diputado-coloma-por-funeral-de-el-guaton-mutema/2025-04-30/180132.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">narcotraficante de la <strong>Villa Pucará</strong>, comuna de <strong>Quilicura</strong>, cuyo funeral obligó al despliegue de amplios contingentes policiales al ser calificado como \"de extremo riesgo\"</a>.</p>\n<p >Tres detenciones se realizaron en <strong>allanamientos efectuados </strong><strong>la noche del jueves</strong> en el marco de esta investigación, que lidera la Brigada de Homicidios de la PDI, mientras que <strong>las otras dos</strong> se registraron durante la tarde de este viernes.</p>\n<p >Los detenidos son <strong>todos extranjeros</strong> -cuatro venezolanos y un colombiano- y dos de ellos corresponden a los ocupantes del vehículo desde el cual se <strong>efectuaron los disparos que acabaron con la vida de Acevedo.</strong></p>\n<p >El <strong>ministro de Seguridad Pública, Luis Cordero</strong>, confirmó este viernes los avances del caso, pero evitó entregar detalles sobre las detenciones: \"<strong>Tengo información, pero no la puedo divulgar\"</strong>.</p>\n<p >\"Esa información la va a entregar esta tarde el Ministerio Público, junto a la Policía de Investigaciones. <strong>Solo puedo decir que es una investigación que ha avanzado muy rápidamente</strong>\", dijo el abogado.</p>\n<h2 ><span ><em><strong>Formalización de imputados</strong></em></span></h2>\n<p >Durante la tarde de este viernes <strong>se lleva a cabo la formalización</strong> -en total reserva y de manera telemática-<strong> de los dos detenidos acusados de participar directamente en el crimen,</strong> por lo que se desplegó un gran contingente policial para resguardar las dependencias de Centro de Justicia.</p>\n<p >Se espera, en consecuencia, que en las próximas horas la Fiscalía entregue información oficial sobre los detenidos y los próximos pasos de la causa.</p>\n<p >No obstante, <strong>la audiencia podría extenderse por varios días</strong>, por lo que se desconoce el momento en que se emitirá un comunicado al respecto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/cinco-detenidos-por-asesinato-del-guaton-mutema/2025-05-02/150737.html","streamUrl":null,"titleText":"Cinco detenidos por asesinato del \"Guatón Mutema\"","uid":"44e600b8-f957-46d7-9a96-cf8006cc7a53","updateDate":"2025-05-02T23:09:00.000Z"},{"mainText":"<p>En la previa del Clásico Universitario, el exfutbolista argentino <strong>Walter Montillo</strong>, referente de Universidad de Chile, recordó momentos clave de su carrera, incluyendo <strong>su tensa relación con Rafael Dudamel</strong>, quien fue su técnico en su regreso al club.</p>\n<p>\"<strong>Me llevé muy mal con él. Desde que llegó</strong>, todo mal. Un entrenador con el que no hubo 'feeling'\", expresó el otrora volante de los azules en <em>Historias de Matchday de TNT SPORTS</em>.</p>\n<p>En sus palabras, el técnico venezolano nunca confió en su estilo de juego: \"A él no le gustaba cómo yo jugaba y yo sentía que me<strong> ponía muchas excusas para no ponerme como titular</strong>. En vez de decirme la verdad, me hablaba del GPS, de cosas que a mí, a esa edad, ya no las toleraba\".</p>\n<p>Montillo explicó que, pese a las diferencias, intentó mantener la corrección profesional debido al complejo momento que vivía el club: \"Traté de ser lo más correcto posible porque estábamos jugando el descenso. <strong>Me tocó estar fuera del equipo y no renovar</strong>\". </p>\n<p>Pese al contexto, la campaña del equipo logró cumplir uno de sus objetivos deportivos: \"El torneo fue bueno, clasificamos a la Copa Libertadores. Pero hubieron cosas que <strong>no quise maximizar por respeto a mis compañeros</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/walter-montillo-dio-detalles-su-tensa-relacion-con-rafael-dudamel-desde/2025-05-02/191636.html","streamUrl":null,"titleText":"Walter Montillo dio detalles su tensa relación con Rafael Dudamel: Desde que llegó, todo mal","uid":"93c953bc-f877-4011-bb51-1bf46c8d9d3d","updateDate":"2025-05-02T23:01:00.000Z"},{"mainText":"<p>El Servicio Nacional del Consumidor (Sernac) emitió un oficio contra la productora Lotus<strong> por problemas de seguridad en el concierto de System of a Down</strong>, llevado a cabo el miércoles 30 de abril en el Parque Estadio Nacional.</p>\n<p>Mediante un comunicado, el organismo gubernamental señaló que la organización del evento, al que asistieron cerca de 50 mil personas, <strong>no cumplió completamente con las condiciones esperadas para su realización. </strong></p>\n<p>\"El Sernac tomó conocimiento, tanto a través de reclamos como de redes sociales, de problemas en la producción y desarrollo del evento, en particular, <strong>relacionadas con aspectos de seguridad en el consumo, y del espacio habilitado para el concierto</strong>\", señalan desde la entidad fiscalizadora. </p>\n<p>En este contexto, el Sernac compartió el relato de una consumidora, quien indicó que al momento de nominar la entrada el 25 de abril, se enteró que<strong> el sector de galería había sido eliminado, siendo enviada a cancha general</strong> y perdiendo oportunidad de solicitar un reembolso: \"El 30 abril, el show fue caótico: fui empujada, pisada, tirada al suelo y abrieron mi mochila. y salí con lesiones. Además, hubo nulo control: gente con cigarrillos, marihuana, alcohol y bengalas. El suelo levantaba polvo, lo que tampoco ayudó. No era la experiencia que pagué ni la que esperaba\", lamentó.</p>\n<p>En tanto, otro seguidor de la banda armenio-estadounidense dijo que<strong> \"la organización no tomó las medidas mínimas para asegurar un ambiente seguro y saludable para los asistentes.</strong> En particular, no se habilitó un suelo adecuado, lo que provocó que se levantara una gran cantidad de tierra y polvo durante todo el concierto. Esto afectó gravemente la respiración y la visibilidad de los asistentes. Muchos de los presentes, incluyéndome, inhalamos grandes cantidades de polvo durante horas\".</p>\n<p>Por este motivo, la entidad dio un plazo de 10 días a los organizadores para aclarar los hechos a través de un informe, donde se solicita describir el protocolo de seguridad general del evento, así como las medidas ejecutadas durante el desarrollo del evento para abordar los problemas reportados por las personas consumidoras y si contaba con equipamiento de primeros auxilios</p>\n<p>Cabe recordar que esta<strong> no es la primera vez que el Sernac oficia a Lotus por el show de System of a Down</strong>, ya que el pasado diciembre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/sernac-oficia-a-ticketera-y-productora-por-fallida-venta-para-system-of/2024-12-17/182448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se reportaron problemas técnicos durante la venta de entradas</a>, lo que obligó a la productora a cambiar de ticketera. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🎤La productora deberá informar el protocolo de seguridad general del evento y las medidas ejecutadas durante el desarrollo del mismo para abordar los problemas reportados por usuarios a través de reclamos en SERNAC y en redes sociales. <br />\n\n<br />\n\nMás en 👉 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/VMNHStXfOf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/VMNHStXfOf</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/MWuZw3d0xu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MWuZw3d0xu</a></p>\n— SERNAC (@SERNAC) <a href=\"https://twitter.com/SERNAC/status/1918423141929435224?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/sernac-oficia-a-lotus-por-problemas-de-seguridad-en-concierto-de-system/2025-05-02/182523.html","streamUrl":null,"titleText":"Sernac oficia a Lotus por problemas de seguridad en concierto de System of a Down","uid":"3c928aa8-76b1-48c2-bf9b-c5283f4cf8bc","updateDate":"2025-05-02T23:00:00.000Z"},{"mainText":"<p><strong>Jorge Almirón, entrenador de Colo Colo, habló luego de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-recibio-un-mazazo-de-limache-y-quedo-golpeado-para-la-visita-a/2025-05-02/180034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">derrota alba a manos de Deportes Limache</a></strong> por la décima fecha del torneo nacional y se puso al frente ante críticas por la irregular campaña y rendimiento insuficiente del equipo.</p>\n<p>En conferencia de prensa el DT señaló que es un \"duro resultado\", pero \"en el segundo tiempo creo que el equipo se reveló. Tuvimos para empatar y dar vuelta el resultado\".</p>\n<p>\"Asumimos los riesgos que normalmente se toman cuando uno va perdiendo, pero esto <strong>a lo mejor nos hace bien para afrontar lo que sigue; mucha humildad</strong>\", sumó.</p>\n<p>Almirón indicó que el traspié \"<strong>es parte del fútbol y el trabajo</strong>. Hay que estar tranquilos ahora y asumirlo. Mañana estaremos trabajando para estar fuertes en la cabeza y las piernas\".</p>\n<p>\"<strong>El único responsable soy yo; si quieren buscar culpables, soy yo. A salir adelante, no veo otra manera</strong>. Que la gente confíe\", añadió.</p>\n<p>Respecto a la visión del partido en Quillota, reiteró que \"no fue un buen primer tiempo\", pero \"el análisis más profundo me lo guardo para mí y mis jugadores. Vamos a mejorar cosas\".</p>\n<p>\"<strong>El rival hace su trabajo y lo felicito, nos gana y me imagino que para ellos viste mucho ganarle a Colo Colo</strong>, como es normal. Nosotros, a asumir el momento y la responsabilidad de perder con esta camiseta. Yo sé que tiene arreglo. Se puede mejorar\", complementó.</p>\n<p>El técnico remarcó que \"<strong>hay que hacer autocrítica, primero soy yo y después cada uno de los jugadores</strong>; son ellos los que van a entrar en Brasil (contra Fortaleza en Copa Libertadores) y demostrar que están preparados. Confío mucho en el equipo\".</p>\n<p>\"Hay que trabajar muy duro, pero el equipo está preparado; lo conozco. Este equipo se va a levantar. Tenemos jugadores de jerarquía que están hechos para estos momentos\", declaró el DT, que <strong>además abordó las sanciones de la Conmebol en el plano internacional</strong>.</p>\n<p>\"Se habló muchísimo y hay que asumirlo, ya está. Fue muy duro lo que pasó. <strong>Que te saquen los puntos y tres goles de diferencia es bastante cuestionable, pero bueno; hay que asumir y prepararse para lo que sigue</strong>\", opinó.</p>\n<p>Finalmente, Almirón se refirió a los dardos de los hinchas en redes sociales: \"<strong>Es normal que la gente te moleste</strong>, son cosas del fútbol que pasan e intentar encontrar explicaciones en este momento no es sano para nadie. Es normal que la gente reaccione\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-y-la-derrota-con-limache-si-quieren-buscar-culpables-soy-yo/2025-05-02/184439.html","streamUrl":null,"titleText":"Almirón y la derrota con Limache: Si quieren buscar culpables, soy yo","uid":"dfc8c7aa-52ad-4a44-a580-a187cfbdb6de","updateDate":"2025-05-02T22:43:00.000Z"}]
