[{"mainText":"Tel Aviv aseguró que un túnel pasaba por debajo de las dependencias de la UNRWA. El comisionado Philippe Lazzarini negó que tuviera alguna información al respecto y afirmó que las instalaciones fueron inspeccionadas un mes antes de los ataques de Hamás.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-acusa-que-combatientes-de-hamas-usaron-la-sede-de-agencia-onu-en/2024-02-10/232039.html","streamUrl":null,"titleText":"Israel acusa que combatientes de Hamás usaron la sede de agencia ONU en Gaza","uid":"e36f42d9-0580-4857-8df5-1e986282e227","updateDate":"2024-02-11T02:22:00.000Z"},{"mainText":"Con la Batalla de Flores, un desfile de 4 kilómetros en los que 11.000 participantes deleitaron a más de 50.000 asistentes que se apostaron a lado y lado del Cumbiódromo de la Vía 40, se dio inicio este sábado al Carnaval de Barranquilla, que hace 20 años fue declarado Patrimonio Cultural e Inmaterial de la Humanidad por la Unesco. Música folclórica y moderna, danzas tradicionales y contemporáneas, multitudinarias comparsas, disfraces colectivos e individuales, reinas y artistas, orquestas nacionales e internacionales, carrozas hermosamente decoradas y mucho colorido mostraron la diversidad en un desfile que se realiza hace más de un siglo. Además de la reina del Carnaval 2024, Melisa Cure, y del Rey Momo Juventino Ojito, Carlos Vives destacó dentro de los artistas nacionales e internacionales. La Federación Colombiana de Fútbol, para celebrar el centenario de su creación, se vinculó a la fiesta y llevó a glorias del fútbol colombiano como Farid Mondragón, Luis Amaranto Perea, Arnoldo Iguarán, Óscar Córdoba y René Higuita, entre otros.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/barranquilla-se-lleno-de-colores-en-primer-dia-de-historico-carnaval/2024-02-10/225747.html","streamUrl":null,"titleText":"Barranquilla se llenó de colores en primer día de histórico carnaval","uid":"e442527d-49bb-4e3c-b5ad-4e00d839cd36","updateDate":"2024-02-11T02:05:00.000Z"},{"mainText":"El reporte del Senapred ha contabilizado preliminarmente casi 4.700 personas damnificadas. De las 131 personas fallecidas, 54 ya fueron entregadas a sus familias, informó el SML. Los focos en la Reserva Lago Peñuelas y en Casablanca siguen activos, pero sin avance, mientras que ya fue controlado otro en Cartagena.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/catastrofe-de-incendios-forestales-en-valparaiso-destruyo-7-mil/2024-02-10/190804.html","streamUrl":null,"titleText":"Catástrofe de incendios forestales en Valparaíso destruyó 7 mil viviendas","uid":"3c2fb6ff-9c87-4081-9b26-2b25b31253b9","updateDate":"2024-02-11T01:02:00.000Z"},{"mainText":"En paralelo, la documentalista chilena figura como nominada a los Premios Oscar a \"Mejor documental\" por el mismo trabajo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/premios-goya/la-memoria-infinita-de-maite-alberdi-triunfa-en-los-premios-goya-con/2024-02-10/213303.html","streamUrl":null,"titleText":"\"La memoria infinita\" de Maite Alberdi triunfa en los Premios Goya con importante reconocimiento","uid":"4b92a33c-5010-4e5b-8762-f072c5c5af6a","updateDate":"2024-02-11T00:23:00.000Z"},{"mainText":"El monarca expresó su admiración por el \"incansable cuidado y dedicación\" de aquellas organizaciones que apoyan a los pacientes y sus familias. Permanece en una residencia de campo en el este de Inglaterra mientras cumple con un tratamiento del que no se han aportado detalles.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/el-rey-carlos-iii-agradecio-de-todo-corazon-los-mensajes-de-apoyo-tras/2024-02-10/210806.html","streamUrl":null,"titleText":"El rey Carlos III agradeció \"de todo corazón\" los mensajes de apoyo tras su diagnóstico de cáncer","uid":"b243eaf8-4046-4822-a786-c8de22df349c","updateDate":"2024-02-11T00:08:00.000Z"},{"mainText":"La acción fue protagonizada por el mismo grupo que a fines de enero atacó \"La Gioconda\" de Da Vinci en el Louvre.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/activistas-lanzaron-sopa-contra-un-cuadro-de-monet-en-un-museo-frances/2024-02-10/204441.html","streamUrl":null,"titleText":"Activistas lanzaron sopa contra un cuadro de Monet en un museo francés","uid":"c02b1c94-fc89-4d8e-9f98-92794e29a84e","updateDate":"2024-02-10T23:47:00.000Z"},{"mainText":"Está asociada al síndrome de Guillain Barré y ha causado cuatro muertes. Los síntomas más comunes son fiebre, diarrea y/o problemas respiratorios.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/guatemala/guatemala-en-alerta-por-incremento-de-casos-de-una-enfermedad/2024-02-10/170610.html","streamUrl":null,"titleText":"Guatemala en alerta por incremento de casos de una enfermedad neurológica aguda","uid":"5a1b0f92-1483-4e38-a94b-35da850c6a5f","updateDate":"2024-02-10T23:27:00.000Z"},{"mainText":"La Policía de Nueva York arrestó al menor como el presunto autor del ataque contra una tienda de artículos deportivos, ocurrido el jueves. Disparó contra la multitud cuando un vigilante del local lo sorprendió a él y otros dos compañeros de delito tratando de robar: en la huida, también atacó a agentes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/joven-latino-de-15-anos-es-acusado-por-tiroteo-en-times-square/2024-02-10/175551.html","streamUrl":null,"titleText":"Joven latino de 15 años es acusado por tiroteo en Times Square","uid":"d8519224-31ec-4031-a465-91f249ad9b27","updateDate":"2024-02-10T21:50:00.000Z"},{"mainText":"Tras nueve horas, la aeronave fue reflotada desde las aguas en las que capotó el martes. Posteriormente, será trasladada hacia Santiago.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/helicoptero-de-expresidente-pinera-fue-extraido-desde-el-lago-ranco/2024-02-10/181124.html","streamUrl":null,"titleText":"Helicóptero de expresidente Piñera fue extraído desde el Lago Ranco","uid":"d63f06d2-b7ab-4747-9f65-2eb2b7070c57","updateDate":"2024-02-10T21:12:00.000Z"},{"mainText":"La nueva historia estará centrada en la mayor leyenda de la familia, un siglo antes de \"La casa del dragón\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/game-of-thrones-prepara-nuevo-spin-off-sobre-aegon-y-los-inicios-de-la/2024-02-10/174010.html","streamUrl":null,"titleText":"Game of Thrones prepara nuevo spin-off sobre Aegon y los inicios de la dinastía Targaryen","uid":"349cc5fe-7b3f-4a44-b4fb-5863528a81c8","updateDate":"2024-02-10T21:02:00.000Z"},{"mainText":"El delincuente, de iniciales H.E.M.C., violó reiteradamente a la pequeña desde que tenía seis años en distintos lugares de las comunas de Purén y Cañete.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/cadena-perpetua-para-criminal-sexual-que-abuso-de-su-hija-durante-ocho/2024-02-10/173955.html","streamUrl":null,"titleText":"Cadena perpetua para criminal sexual que abusó de su hija durante ocho años","uid":"684bf4ec-7cc2-42a4-9b46-f7b14b2bfcb6","updateDate":"2024-02-10T20:46:00.000Z"},{"mainText":"Durante la tarde de ayer miles de húngaros se congregaron delante del Castillo de Buda pidiendo su renuncia. El primer ministro del país europeo ya anunció una enmienda constitucional que prohíbe absolver este tipo de delitos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/hungria/presidenta-de-hungria-dimite-tras-polemica-por-indultar-a-un-pederasta/2024-02-10/164800.html","streamUrl":null,"titleText":"Presidenta de Hungría dimite tras polémica por indultar a un pederasta","uid":"4ddf4af5-64b9-4e2c-83eb-624d6c954328","updateDate":"2024-02-10T19:52:00.000Z"},{"mainText":"El cargamento consiste esencialmente de víveres, agua y alimentos. Desde México también mandaron a través de dos vuelos alrededor de 1.200 toneladas de despensas alimentarias.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/relaciones-exteriores/aterrizo-vuelo-con-70-toneladas-de-ayuda-humanitaria-desde-bolivia-para/2024-02-10/162357.html","streamUrl":null,"titleText":"Aterrizó vuelo con 70 toneladas de ayuda humanitaria desde Bolivia para afectados por incendios","uid":"0a501d71-b6fa-4703-9ad3-7e476b63679e","updateDate":"2024-02-10T19:30:00.000Z"},{"mainText":"El actor de \"Superman\" admitió que tampoco no es fan de ver a colegas teniendo intimidad.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/que-aportan-el-motivo-por-el-que-henry-cavill-no-le-gusta-hacer/2024-02-10/160503.html","streamUrl":null,"titleText":"\"¿Qué aportan?\": El motivo por el que Henry Cavill no le gusta hacer escenas de sexo","uid":"ecb27e79-5e3b-4a0a-b0fc-75b721b2aaf8","updateDate":"2024-02-10T19:29:00.000Z"},{"mainText":"Además se esperan precipitaciones en la zona cordillerana y el paso de un “núcleo frío”. Autoridades llaman a cancelar actividades al aire libre y tener precaución con los artefactos eléctricos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/alerta-temprana-preventiva-para-la-region-de-antofagasta-por-tormentas/2024-02-10/154847.html","streamUrl":null,"titleText":"Alerta temprana preventiva para la Región de Antofagasta por tormentas eléctricas","uid":"fcb3d862-cc26-4da0-9200-aad10f7b164d","updateDate":"2024-02-10T18:52:00.000Z"}]
