[{"mainText":"<p>La plataforma Netflix estrenó el trailer de la <strong>segunda temporada</strong> de <strong>\"Nobody want this\"</strong>, su aclamada comedia romántica protagonizada por Kristen Bell y Adam Brody.</p>\n<p>En este nuevo ciclo la pareja de <strong>\"Joanne\" y \"Noah\"</strong>, que cuenta con diferencias culturales y religiosas, explorará su relación mientras busca consolidar su romance.</p>\n<p>Su primera temporada, estrenada en septiembre de 2024, logró conquistar a la audiencia y a la crítica, consiguiendo notables <strong>nominaciones a los Globos de Oro y los Emmy</strong>.</p>\n<p>La segunda temporada de \"Noboy want this\" llegará al catálogo de Netflix el próximo <strong>23 de octubre</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/B66w_P39wi0?si=GlaEY9AlqrQ5hD_D\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/nobody-wants-this-regresa-con-su-segunda-temporada-fecha-de-estreno/2025-09-25/125018.html","streamUrl":null,"titleText":"\"Nobody Wants This\" regresa con su segunda temporada: Fecha de estreno confirmada","uid":"634ecbb1-b4b2-4482-97da-fddff1ef757a","updateDate":"2025-09-25T15:50:18.000Z"},{"mainText":"<p>Una insólita situación se registró en Argentina, luego que una mujer francesa <strong>rechazó a su bebé concebido por vientre de alquiler</strong>, porque nació prematuro.</p>\n<p>De acuerdo con el medio local <a rel=\"link a una nota absoluta 1\" href=\"https://www.clarin.com/sociedad/primer-bebe-nacido-vientre-subrogado-abandonado-argentina-podra-adoptado_0_qYCcgkhBI2.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Clarín</em></a>, el caso se remonta a 2024, cuando una mujer cordobesa dio a luz a un <strong>bebé de siete meses de gestación</strong>, luego de ser contactada por una ciudadana francesa a través de una agencia de Buenos Aires para realizar una gestión de sustitución.</p>\n<p>La mujer progenitora había pagado <strong>10.000 dólares a la gestante</strong>; sin embargo, al enterarse de que el bebé había nacido prematuro, <strong>se negó a ir a buscarlo</strong>.</p>\n<p>Fue entonces que la cordobesa aseguró <strong>no poder cuidar al recién nacido por problemas económicos</strong>, aunque se preocupó de asistir a la clínica durante dos meses para colaborar con la recuperación y apego de la bebé.</p>\n<p>La justicia local inició una investigación contra la agencia involucrada por un presunto caso de trata de personas. Según los indicios, <strong>las mujeres gestantes no conocen a quienes las contratan ni las condiciones del acuerdo</strong>, y son trasladadas temporalmente para entregar a los bebés, lo que constituye explotación y vulnera sus derechos, así como los del recién nacido.</p>\n<p>Tras un largo proceso judicial, se determinó que la bebé quedará en <strong>situación de adoptabilidad</strong> y se priorizará su asignación a una familia adoptiva.</p>\n<p>\"Cosificar a un niño es negarle su humanidad desde el inicio. Es verlo como el resultado de una inversión económica, como un bien que debe satisfacer al cliente.<strong> Nunca un niño puede ser tratado como un encargo</strong>... toda vida humana merece ser bienvenida no como un objeto deseado, sino como un sujeto amado\", sentenció la jueza a cargo del caso, María de los Ángeles Pascual.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/francesa-rechazo-a-su-bebe-concebido-por-vientre-de-alquiler-por-ser/2025-09-25/131050.html","streamUrl":null,"titleText":"Francesa rechazó a su bebé concebido por vientre de alquiler por ser prematuro","uid":"a91f41ee-ed83-40f2-92fb-1106b6a9436e","updateDate":"2025-09-25T16:10:50.000Z"},{"mainText":"<p ><strong>Nuevamente fue suspendida</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/fijan-preparacion-de-juicio-oral-en-antofagasta-por-democracia-viva/2025-09-15/231626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la audiencia de preparación de juicio oral de la causa unificada del Caso Convenios en Antofagasta,</a> que agrupa cuatro aristas, <strong>entre ellas <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/convenios-tribunal-unifico-causas-de-la-arista-democracia-viva/2024-07-18/121113.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Democracia Viva</a>.</strong></p>\n<p >La jueza del Juzgado de Garantía de Antofagasta,<strong> María José Saavedra, acogió un recurso de nulidad presentado y resolvió anular todas las actuaciones recientes dentro de la causa</strong>, por lo que el proceso retrocede al estado en que se encontraba el pasado 10 de septiembre.</p>\n<p >La resolución del tribunal se debe <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-reabren-investigacion-de-democracia-viva-por-45-dias/2025-09-08/113557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la reapertura de la investigación</a> que se aplicó únicamente para uno de los imputados en la causa, Daniel Andrade</strong>. En este caso, la ley estipula que la medida debe extenderse a todos los involucrados.</p>\n<p >La nueva fecha de la audiencia se fijará una vez que se resuelvan todos los detalles pendientes en esta causa.</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/923173783/content?start_page=1&view_mode=scroll&access_key=key-0XCeqdJiJOPkqfjJNHfD\" title=\"Resolución Democracia Viva\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.6069986541049798\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 10\" href=\"https://www.scribd.com/document/923173783/Resolucion-Democracia-Viva#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Resolución Democracia Viva </a> by <a rel=\"link a una nota absoluta 15\" href=\"https://www.scribd.com/user/421873440/Cooperativa-cl#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Cooperativa.cl </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/democracia-viva-audiencia-de-preparacion-de-juicio-oral-fue-suspendida/2025-09-25/122931.html","streamUrl":null,"titleText":"Democracia Viva: Audiencia de preparación de juicio oral fue suspendida","uid":"242d752f-f94b-46af-8a2f-f7b869fe14cc","updateDate":"2025-09-25T15:29:31.000Z"},{"mainText":"<p><strong>Estados Unidos</strong>, uno de los tres países organizadores del Mundial de fútbol de 2026, junto a México y Canadá,<strong> se opondrá a la expulsión de Israel de este torneo internacional en caso de que el cuadro de Medio Oriente logre la clasificación.</strong></p>\n<p>Un portavoz del departamento de Estado de Estados Unidos aseguró a la cadena británica <em>BBC</em> que su país trabajará para <strong>\"frenar completamente cualquier intento de prohibir al equipo de fútbol de Israel participar en la Copa del Mundo\".</strong></p>\n<p>Israel es en estos momentos tercera de su grupo, con los mismos puntos que Italia y seis menos que Noruega, que es líder por lo que <strong>prácticamente pugna con el cuadro peninsular por un cupo a los <em>play-offs.</em></strong></p>\n<p>El comunicado de Estados Unidos se conoce horas después de que el diario británico The Times haya informado de que la UEFA pretende reunirse la semana que viene para decidir si suspender o no a Israel de las competiciones internacionales, con \"la mayor parte de los miembros del comité ejecutivos a favor de la suspensión\".</p>\n<p>Esta misma semana, ocho expertos de la ONU, entre ellos la relatora para Palestina, Francesca Albanese, pidieron a la FIFA y a la UEFA que suspendan a la selección israelí de las competiciones internacionales \"como respuesta al genocidio en curso en el territorio palestino ocupado\".</p>\n<p>Los que están a favor de suspender a Israel toman como ejemplo lo ocurrido con Rusia, que ha quedado fuera de las competiciones europeas desde la invasión de Ucrania en 2022.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estados-unidos-se-opondra-a-expulsar-a-israel-del-mundial-2026-en-caso/2025-09-25/121746.html","streamUrl":null,"titleText":"Estados Unidos se opondrá a expulsar a Israel del Mundial 2026 en caso de que clasifique","uid":"b3a764a2-a149-447f-b1d7-bfacc9a572bc","updateDate":"2025-09-25T15:17:46.000Z"}]
