[{"mainText":"<p>A horas del duelo de <strong>Universidad de Chile ante Lanús</strong> por la ida de las semifinales de Copa Sudamericana de este jueves, <strong>los azules supieron que Rodrigo Contreras es baja por lesión.</strong></p>\n<p><strong>El atacante sufrió una contractura</strong> durante el entrenamiento del martes que lo imposibilita a estar presente en la jornada.</p>\n<p>De este modo, Universidad de Chile solo contará con <strong>Leandro Fernández y Lucas Di Yorio como alternativas en delantera.</strong></p>\n<p>El cuadro estudiantil espera que Contreras <strong>vuelva a estar disponible para el clásico universitario</strong> de este domingo 26 de octubre a las 12:30 horas.</p>\n<p>El duelo entre la U y Lanús está programado para el jueves 23 de octubre a las 19:00 horas (22:00 GMT) y podrás seguir todos los detalles en la transmisión de <strong>Cooperativa Deportes y en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marcador-virtual-universidad-de-chile-vs-lanus/2025-10-23/110612.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/malas-noticias-para-la-u-rodrigo-contreras-es-baja-para-el-duelo-ante/2025-10-23/170730.html","streamUrl":null,"titleText":"Malas noticias para la U: Rodrigo Contreras es baja para el duelo ante Lanús por Sudamericana","uid":"c42f9b99-4de2-496c-8ef0-5ec45a72ceae","updateDate":"2025-10-23T20:07:30.000Z"},{"mainText":"<p>A través de sus canales oficiales, <strong>Colo Colo comunicó la contratación del canterano Cristián Díaz, quien firmó su primer vínculo como profesional en la antesala de jugar el Mundial sub 17</strong>.</p>\n<p>Díaz, de la categoría sub 18 de la Proyección alba, puso la firma en el Estadio Monumental, en compañía de Héctor Tapia y el gerente deportivo, José Daniel Morón.</p>\n<p>Con la contratación profesional de Díaz y su llamado a La Roja juvenil, <strong>Colo Colo abrió la puerta</strong> a solicitar el <strong>cumplimiento administrativo de la regla por minutaje sub 21</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQKbb-_iV-5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQKbb-_iV-5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo Fútbol Joven (@colocolofutboljoven)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-anuncio-el-primer-contrato-profesional-del-juvenil-cristian/2025-10-23/162600.html","streamUrl":null,"titleText":"Colo Colo anunció el primer contrato profesional del juvenil Cristián Díaz","uid":"ad5f76c5-caba-4bd3-8f24-fe57d69f2ce6","updateDate":"2025-10-23T19:26:00.000Z"},{"mainText":"<p>La modelo y fisiculturista <strong>Nicole \"Luli\" Moreno</strong>, que ganó recientemente una competencia de dicha discilplina en Brasil, ha vivido unos días agitados. </p>\n<p>Si bien, la figura televisiva fue celebrada al llegar a territorio nacional,<em> The Clinic</em> reveló que <strong>la participante de \"Fiebre de Baile\" tenía una orden de arresto por \"rebeldía\"</strong>.</p>\n<p>Según detalla el citado medio, la exchica reality, que tenía una causa por daños en un choque,<strong> no asistió a declarar el pasado 13 de octubre debido a que se encontraba trabajando en el programa de Chilevisión</strong>, donde estuvo desde las 10:00 horas hasta pasadas las 22:30 horas.</p>\n<p>Al día siguiente, <strong>su abogado presentó una justificación por la inasistencia </strong>y solicitó una nueva fecha para presentarse, la que fue rechazada por el Juzgado de Policía Local de Las Condes, afirmando que citaron en varias ocasiones a la modelo. </p>\n<p>Por su parte, Moreno negó esta versión, señalando que no existió una notificación válida para la primera audiencia y que, a raíz de esto, no correspondía afirmar una rebeldía reiterada. </p>\n<h2>La Corte revirtió orden de arresto</h2>\n<p>La Corte de Apelaciones de Santiago <strong>acogió el recurso de amparo presentado por la campeona fitness</strong>, concluyendo que no pudieron acreditar la primera notificación.</p>\n<p>\"La orden de arresto que se impugna<strong> fue dictada luego de no comparecer a una primera citación, en la que la amparada no se encontraba debidamente notificada</strong>\", señalaron en el fallo.</p>\n<p>Asimismo, el tribunal -que instruyó al tribunal de Las Condes fijar una nueva audiencia- <strong>reconoció la justificación de Luli</strong>, señalando que la medida adoptada por el Juzgado de Policía Local fue ilegal, desproporcionada y arbitraria.  </p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/fiebre-de-baile-salva-a-luli-de-ser-detenida-no-se-presento-a/2025-10-23/164148.html","streamUrl":null,"titleText":"\"Fiebre de Baile\" salva a Luli de ser detenida: no se presentó a audiencia por estar en el programa","uid":"ba6539ce-488b-474f-84de-24d1a34b3e6c","updateDate":"2025-10-23T19:41:48.000Z"},{"mainText":"<p>Durante la jornada de este jueves se desarrolla la tercera fecha de la fase de liga de la Europa League 2025, en la cual <strong>Real Betis de Manuel Pellegrini</strong> se enfrenta a Genk en Bélgica.</p>\n<p>Asimismo, <strong>Darío Osorio junto a Midtjylland</strong>, que suma dos victorias en el inicio de la competencia, se medirán a <strong>Maccabi Tel-Aviv </strong>de<strong> Israel </strong>en terreno neutral.</p>\n<p><em><strong>Revisa los resultados junto a Cooperativa.cl:</strong></em></p>\n<p><strong>Genk (BEL) 0-0 Real Betis (ESP). </strong>Finalizado. Cegeka Arena. Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-genk-vs-real-betis/2025-10-23/111852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</p>\n<p><strong>Maccabi Tel-Aviv (ISR) 0-1 Midtjylland (DIN)</strong>. Segundo tiempo. TSC Arena, Serbia. Sigue el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-maccabi-tel-aviv-vs-midtjylland/2025-10-23/112506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></p>\n<p><em><strong>0-1: 43' Franculino Djú (MID)</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/europa-league-real-betis-de-manuel-pellegrini-y-midtjylland-de-dario/2025-10-23/120052.html","streamUrl":null,"titleText":"Europa League: Real Betis de Manuel Pellegrini y Midtjylland de Darío Osorio juegan la tercera fecha","uid":"56e79985-b11b-43f7-891d-a31068628796","updateDate":"2025-10-23T15:00:52.000Z"},{"mainText":"<p>En el marco del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/pdi-investiga-posible-secuestro-con-homicidio-en-temuco-hay-dos-detenidos/2025-10-22/213756.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>caso del secuestro que terminó con la muerte de un joven de 20 años en la ciudad de Temuco</strong></a>, el ministro de Seguridad Pública,<strong> Luis Cordero</strong>, afirmó este jueves que el Gobierno tiene especial preocupación por este tipo de delitos, por lo que<strong> el foco de la cartera y las fuerzas policiales está puesto en la identificación de prácticas criminales complejas</strong>.</p>\n<p>\"El Ministerio de Seguridad y las policías tienen siempre<strong> particular foco en tratar de identificar qué prácticas de determinadas organizaciones criminales -que puedan ser extranjeras- pudieran estar siendo desarrolladas por bandas nacionales</strong>. Esa es la preocupación que existe en materia de secuestros, pero en el caso de Temuco<strong> creo que todavía nos falta obtener un par de informaciones adicionales</strong> para poder confirmar o no esa apreciación en ese caso\", señaló el secretario de Estado.</p>\n<p>En cuanto a los detenidos, un adolescente de 17 años y un adulto,<strong> la justicia determinó que su detención sea ampliada hasta el próximo domingo</strong>, lo que permitirá recopilar más información antes de formalizar los cargos o determinar otras medidas cautelares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/ampliaron-detencion-para-sospechosos-de-secuestro-con-homicidio-en-temuco/2025-10-23/163837.html","streamUrl":null,"titleText":"Ampliaron detención para sospechosos de secuestro con homicidio en Temuco","uid":"3a227164-92bf-4583-9d58-8340af5b56ce","updateDate":"2025-10-23T19:38:37.000Z"},{"mainText":"<p>El presidente de la Cámara de Diputados, <strong>José Miguel Castro (RN), salió al paso de las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/jeannette-jara-a-favor-o-en-contra-de-la-acusacion-constitucional-a/2025-10-23/124623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">críticas del Presidente Gabriel Boric sobre el trabajo legislativo</a>,</strong> en el marco de una posible acusación constitucional contra el exministro Diego Pardow.</p>\n<p>Durante este jueves y en una actividad en San Felipe, el Mandatario sostuvo que <strong>\"la gente está cansada de vernos pelear\"</strong>, apuntando a los proyectos del fin del CAE y de sala cuna, recalcando que \"sería mucho mejor dedicarle el tiempo legislativo a eso y <strong>no a que fracasen las sesiones porque los diputados no llegan a trabajar o porque se dedican a otras cosas\".</strong></p>\n<p>Ante estas declaraciones, Castro replicó que \"a nadie le gusta que las sesiones fracasen, pero le quiero decir al Presidente de la República que yo<strong> ya despaché, como presidente de la Cámara, al Senado el proyecto que pone fin al CAE, y el de sala cuna universal ingresó por el Senado y no ha pasado a la Cámara\".</strong></p>\n<p>\"Le recordaría además que el año 2021,<strong> cuando fracasó la sesión la última vez antes del episodio de la semana pasada, ni él ni la ministra Vallejo se encontraban presentes</strong> en la Sala y por lo tanto también fracasó\", añadió.</p>\n<p>Castro sentenció que \"más que estar<strong> mirando la paja en el ojo ajeno,</strong> yo le pediría al Presidente de la República que se dedicara a enviar rápidamente un proyecto para poder adelantar el pago a las personas en cuanto a las cuentas de la luz\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/presidente-de-la-camara-emplazo-a-boric-a-no-mirar-la-paja-en-el-ojo/2025-10-23/161155.html","streamUrl":null,"titleText":"Presidente de la Cámara emplazó a Boric a \"no mirar la paja en el ojo ajeno\"","uid":"ae5aebe3-7a9b-4f00-be4e-f145f011dc8f","updateDate":"2025-10-23T19:11:55.000Z"},{"mainText":"<p>Un hombre ganó 50 mil dólares, es decir cerca de <strong>47 millones de pesos chilenos</strong>, tras jugar la lotería con los números de las edades de sus nietos.</p>\n<p>Se trata de <strong>John Lang</strong>, quien participó en el sorteo Bonus Match 5, en Estados Unidos, y cuyas probabilidades de ganar con un boleto de un dólar son de 1 en 575,757, según el sitio web de la Lotería de Maryland.</p>\n<p>Al día siguiente, cuando regresó al local para comprobar los resultados, los trabajadores le informaron la noticia: sus cinco números coincidían con los ganadores. \"Me dijeron: 'Señor John, <strong>acaba de ganar 50 mil dólares'\"</strong>, recordó entre risas.</p>\n<p>Lang, quien se encuentra jubilado, aseguró que usará el dinero para <strong>realizar mejoras en su vivienda</strong> y que destinará una parte a sus nietos, a quienes atribuye la buena suerte.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/hombre-gano-47-millones-en-la-loteria-tras-apostar-con-las-edades-de/2025-10-23/165142.html","streamUrl":null,"titleText":"Hombre ganó $47 millones en la lotería tras apostar con las edades de sus nietos","uid":"a7ca1da9-fc2b-4942-b146-f7fcb5327656","updateDate":"2025-10-23T19:51:42.000Z"},{"mainText":"<p><strong>Donald Trump aseguró que Israel no anexará Cisjordania</strong>, pues si decide hacerlo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/vance-es-estupido-que-el-parlamento-israeli-haya-aprobado-anexar/2025-10-23/094329.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"perdería el apoyo de EE.UU.\"</strong></a>.</p>\n<p><strong>\"Esto no sucederá\", repitió tres veces</strong> Trump en una entrevista con la revista <em>Time</em> publicada este jueves, en la que dijo que <strong>\"eso no puede hacerse ahora\",</strong> un día después de que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/parlamento-israeli-aprobo-anexar-cisjordania-nulo-e-ilegitimo/2025-10-22/144643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Parlamento israelí aprobara en una primera lectura un proyecto para anexionar Cisjordania.</a></p>\n<p>Trump aseguró también que <strong>quiere visitar Gaza \"pronto\" y adelantó que prevé un inminente relanzamiento de los lazos de Israel con el mundo árabe</strong>, a cuyo a liderazgo presionó para aceptar su plan de paz en la Franja, según cuenta en la entrevista.</p>\n<p><strong>\"Bibi, no puedes luchar contra el mundo. </strong>Puedes librar batallas individuales, pero <strong>el mundo está en tu contra\"</strong>, recordó haberle dicho al <strong>primer ministro israelí, Benjamín Netanyahu</strong>, para que respaldara la propuesta, al final de lo que <em>Time</em> describió como <strong>un \"monólogo repleto de improperios\".</strong></p>\n<p>El mandatario llegó a sugerir que <strong>si Netanyahu no aceptaba el plan y el alto el fuego con Hamás, su alianza histórica terminaría.</strong></p>\n<p>\"Fue una declaración muy directa y contundente a Bibi\", confirmó el <strong>enviado especial de Trump a Oriente Medio, Steve Witkoff,</strong> testigo de la conversación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">TIME's latest cover: Trump's world. President Donald Trump talks to TIME about his efforts to end the war in Gaza. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/Fy8AaxEVj2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Fy8AaxEVj2</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/Itu40KCHyw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Itu40KCHyw</a></p>\n— TIME (@TIME) <a href=\"https://twitter.com/TIME/status/1981317215992574226?ref_src=twsrc%5Etfw\">October 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>El ataque israelí a Catar: \"Error táctico\" que enfureció a Trump</strong></em></span></h2>\n<p>El presidente estadounidense también narró <strong>cómo el ataque de Israel a los negociadores de Hamás en Catar, a principios de septiembre, <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/tras-ataque-de-israel-a-catar-potencias-del-golfo-persico-fortalecen/2025-09-18/113506.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">complicó</a></strong><a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/tras-ataque-de-israel-a-catar-potencias-del-golfo-persico-fortalecen/2025-09-18/113506.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los esfuerzos por negociar el fin al conflicto en el enclave palestino.</a></p>\n<p><strong>Enfurecido, Trump calificó al bombardeo en Doha de \"terrible\"</strong> y a la decisión de Netanyahu como un \"error táctico\" que violó la soberanía de la nación catarí, aliado de EE.UU. y mediador junto a Washington de las conversaciones.</p>\n<p>Sin embargo, para el magnate neoyorquino, esto también presentó <strong>una oportunidad para demostrar a los países árabes que la guerra de Gaza podría convertirse en un conflicto regional</strong> y asegurar el respaldo a su propuesta de paz.</p>\n<h2><span ><em><strong>Anhelos de firmar TLC's, instaurar red energética y construir líneas ferroviarias</strong></em></span></h2>\n<p>Trump también señaló que su intención de visitar \"pronto\" el enclave palestino <strong>impulsaría los esfuerzos por revitalizar y desarrollar la devastada Franja.</strong></p>\n<p>Sugirió que<strong> evalúa pedir a Israel la liberación del líder palestino Marwan Barghouti,</strong> visto como una figura unificadora que podría <strong>sustituir a Mahmud Abás</strong> al frente de la <strong>Autoridad Nacional Palestina</strong>.</p>\n<p>Después del apoyo masivo a su plan en la Franja, <strong>Trump espera lograr para fines de este año su objetivo de ampliar los Acuerdos de Abraham,</strong> dirigidos a normalizar las relaciones entre Israel y sus vecinos árabes y, sobre todo, <strong>a lograr la adhesión de Arabia Saudita</strong>, actor principal en la región.</p>\n<p>La <strong>\"visión optimista\"</strong> - según <em>Time-</em> del mandatario se traduce en <strong>una mayor integración económica entre los israelíes y los países árabes</strong>, que incluya <strong>acuerdos de libre comercio</strong>, una red energética en Israel y líneas ferroviarias desde el Mediterráneo hasta el Golfo Pérsico, <strong>con Trump como centro \"esencial\"</strong> para su cumplimiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-si-israel-decide-anexar-cisjordania-perdera-el-apoyo-de-ee-uu/2025-10-23/155100.html","streamUrl":null,"titleText":"Trump: Si Israel decide anexar Cisjordania, perderá el apoyo de EE.UU.","uid":"0b959098-092a-4278-a8e5-cf8315ce8568","updateDate":"2025-10-23T18:51:00.000Z"},{"mainText":"<p>La empresa china de inteligencia artificial <strong>DeepSeek</strong> presentó un nuevo modelo multimodal que <strong>combina texto e información visual</strong> para <strong>procesar documentos extensos</strong> con menos recursos computacionales.</p>\n<p>El sistema, denominado <strong>DeepSeek-OCR</strong>, utiliza la percepción visual como medio de compresión para<strong> disminuir significativamente el número de tokens</strong>, las unidades mínimas de texto que procesan los modelos lingüísticos, informó este martes el diario hongkonés <em>South China Morning Post</em>.</p>\n<p>Según la compañía, <strong>este método puede reducir el volumen de texto entre siete y 20 veces</strong>, lo que permitiría manejar grandes cantidades de información sin elevar los costes informáticos.</p>\n<p>El modelo, disponible en código abierto en Hugging Face y GitHub, plataformas usadas por desarrolladores para alojar y compartir modelos de IA y código, se compone de un codificador visual (DeepEncoder) y un decodificador con arquitectura Mixture-of-Experts (MoE) de 570 millones de parámetros.</p>\n<p>Además de reconocer texto,<strong> puede interpretar elementos visuales como tablas, fórmulas o diagramas</strong>, lo que amplía su uso en ámbitos como las finanzas o la investigación científica.</p>\n<p>De acuerdo con las pruebas publicadas por la compañía, DeepSeek-OCR superó a otros modelos de reconocimiento óptico de caracteres, como GOT-OCR 2.0 y MinerU 2.0, al mantener una <strong>precisión del 97%</strong> con una compresión inferior a diez veces.</p>\n<p>La empresa asegura que su sistema puede generar más de<strong> 200.000 páginas de datos de entrenamiento al día</strong> con una sola tarjeta gráfica Nvidia A100-40G.</p>\n<p>El lanzamiento continúa la estrategia de DeepSeek de<strong> desarrollar modelos más eficientes y de menor coste</strong>, como los anteriores V3 y R1, centrados en el razonamiento y el aprendizaje por refuerzo.</p>\n<p>Fundada en Hangzhou, DeepSeek forma parte de la nueva ola de desarrolladores chinos de IA de código abierto, junto con Baidu, Tencent o Alibaba.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/la-china-deepseek-lanza-modelo-de-ia-que-une-texto-e-imagen-para-reducir/2025-10-21/221152.html?=efectochina","streamUrl":null,"titleText":"La china DeepSeek lanza modelo de IA que une texto e imagen para reducir costes de cómputo","uid":"6e9e9b37-62e0-4b5f-8239-b0ff47ebe316","updateDate":"2025-10-22T01:11:52.000Z"},{"mainText":"<p><strong>Leopoldo López</strong>, que lleva más de dos décadas haciendo oposición en Venezuela, considera que<strong> la negociación ya no sirve para conseguir un cambio político en su país</strong> y ve en la \"presión\" de Washington la fórmula, e incluso <strong>avala un ataque estadounidense en suelo venezolano que acabe con Nicolás Maduro</strong>.</p>\n<p>\"Creo que es correcto que no solamente se haga esa presión en mar, como ya ha sucedido con varias embarcaciones, sino que eso <strong>pueda avanzar a objetivos dentro del territorio nacional</strong>\", dice López (nacido en Caracas en 1971) en una entrevista con la agencia de noticias <em>EFE</em> en Madrid, y en alusión a los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-bombardeo-una-octava-narcolancha-pero-ahora-en-las-costas-de/2025-10-22/152501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ataques lanzados por el Gobierno de Donald Trump a embarcaciones venezolanas en el Caribe</strong> </a>que supuestamente traficaban droga.</p>\n<p>Este viernes se cumplen cinco años de su salida de la embajada española en Caracas, donde estuvo refugiado, y su llegada posterior a España, donde vive un exilio que considera que \"<strong>no es una libertad completa cuando no puedes regresar a tu país</strong>\".</p>\n<h2><span ><strong><em>\"Muchos vamos a regresar cuando se abra la primera rendija\"</em></strong></span></h2>\n<p><strong>¿En estos años se ha planteado volver a Venezuela?</strong></p>\n<p>Yo estuve dispuesto a regresar el 10 de enero cuando estaba planteado que<strong> fuese Edmundo González a Venezuela</strong> y pues yo tengo planteado regresar en el minuto uno que podamos regresar.</p>\n<p><em><strong>¿Qué significa el minuto uno?</strong></em></p>\n<p>Está por definirse, pero somos muchos los que vamos a regresar en cuanto se abra la primera rendija. No te hablo de la primera puerta, la primera rendija, la primera oportunidad para poder regresar... <strong>Puede ser un momento en donde estén los venezolanos nuevamente en las calles protestando</strong>, puede ser el momento en donde se inicia la transición, pueden ser muchas cosas. Pero sin duda, yo creo que estamos hoy en un momento en donde esa rendija para abrir las compuertas enteras se está acercando.</p>\n<p><em><strong>¿Por qué ahora?</strong></em></p>\n<p>Yo creo que hay una característica importante en estos momentos, que es (...) la característica criminal que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-pidio-crear-aplicacion-parar-que-la-gente-reporte-todo-lo-que/2025-10-22/163906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">representa el régimen de Nicolás Maduro</a>. Esto nosotros lo hemos venido diciendo desde hace muchos años (...), pero el hecho de que hoy <strong>Estados Unidos haya entendido que el problema es principalmente de una estructura criminal que se ha apoderado del poder del Estado</strong> y que tiene como cabeza a Nicolás Maduro y a Diosdado Cabello (ministro de Interior) es un avance muy importante porque es el diagnóstico correcto (...) Creo que la presión que está haciendo EE.UU. es correcta y es correcto plantear a Nicolás Maduro como la cabeza de un cartel narcoterrorista.</p>\n<p>Creo que esa es una presión que -creo y espero- permita que<strong> se den las circunstancias para poder abrir las compuertas de una transición</strong> (...) Durante muchos años ha habido una tendencia interna y también internacional de pretender que sólo a través de una negociación, sin presionar a Maduro, se va a lograr el cambio político y los hechos han mostrado que Maduro ha utilizado no una, sino muchas veces,<strong> la excusa de una negociación para ganar tiempo</strong>, para atornillarse en el poder y para dejar muy mal parados a todos los mediadores.</p>\n<h2><span ><em><strong>¿Intervención extranjera como solución?</strong></em></span></h2>\n<p><em><strong>¿Está hablando de presión, pero avalaría una intervención estadounidense?</strong></em></p>\n<p>Bueno, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-informo-muerte-de-tres-presuntos-narcos-en-ataque-en-el-caribe-y/2025-10-19/193228.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">depende de lo que tú te refieras como una intervención</a>.</p>\n<p><em><strong>¿Dónde dibuja la línea?</strong></em></p>\n<p>Bueno, yo creo que es correcto el despliegue que está haciendo Estados Unidos, y yo creo que es correcto y necesario que se puedan identificar objetivos dentro de Venezuela, que <strong>son parte esencial de esa estructura criminal que trafica cocaína (...) y que es la principal razón por la cual hoy el país está totalmente destruido.</strong> En lo personal, creo que es correcto que no solamente se haga esa presión en mar, como ya ha sucedido con varias embarcaciones, sino que eso pueda avanzar a objetivos dentro del territorio nacional.</p>\n<p><em><strong>Es decir, ¿que estos ataques que está haciendo Estados Unidos puedan realizarse dentro de Venezuela?</strong></em></p>\n<p>Yo estaría de acuerdo con eso.</p>\n<p><em><strong>¿Y no cree que es peligroso dejar que un país ataque a otro?</strong></em></p>\n<p>No, es un país atacando una estructura criminal. Yo creo que parte del problema conceptual que hay es que se piensa en Nicolás Maduro como un presidente legítimo y no lo es. Creo que la mejor y más clara metáfora de lo que hoy representa Nicolás Maduro<strong> es como si Pablo Escobar hubiese asumido la Presidencia de Colombia y desde la estructura del Estado hubiese continuado con sus actividades criminales</strong>.</p>\n<p><em><strong>¿Entonces vería como buenos ojos un ataque estadounidense en suelo venezolano que acabe con Maduro?</strong></em></p>\n<p>Yo sí.</p>\n<p><em><strong>¿Y sería posible?</strong></em></p>\n<p>Yo espero.</p>\n<p><em><strong>¿Y cómo de posible es un golpe desde dentro, con las Fuerzas Armadas venezolanas?</strong></em></p>\n<p>Yo creo que hay descontento en todo el país (...) Yo no tengo ninguna duda que la inmensa mayoría de los militares, al igual que la inmensa mayoría de los venezolanos, apoyaría una transición a la democracia. <strong>Yo soy de la opinión de que no hay una mayoría de los militares que se va a inmolar para proteger a Nicolás Maduro porque entre otras cosas padecen las consecuencias de la dictadura de Maduro</strong>. Tú me preguntas si puede haber una manifestación militar en esta circunstancia. Yo creo que la respuesta es sí, pero no a secas. Yo creo que eso puede venir como consecuencia de la presión que se está ejerciendo, que ya no es solamente una presión diplomática, porque yo he escuchado a algunos diplomáticos de países democráticos decir que hay que seguir recorriendo el camino de la diplomacia. Bueno, <strong>llevamos 20 años en eso. ¿Cuántos más comunicados se van a escribir? ¿Cuántas más solicitudes por escrito se le van a hacer a Nicolás Maduro? Ya sabemos que Nicolás Maduro no responde a eso</strong>. Nicolás Maduro y quienes lo acompañen en el poder solo responden a la presión.</p>\n<p><em><strong>¿A quién vería como presidente en esta posible transición? ¿A Edmundo?</strong></em></p>\n<p>Pero por supuesto. Ya los venezolanos votaron a favor de Edmundo González, que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/tras-el-nobel-a-machado-venezuela-cerro-su-embajada-en-noruega/2025-10-14/003444.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>tiene el apoyo de María Corina Machado</strong></a>, que ha debido haber sido la candidata. No hay ninguna duda.</p>\n<p><strong><em>¿Y usted volvería a ser candidato en ese escenario?</em></strong></p>\n<p>Yo volvería a Venezuela y me dedicaría a poder contribuir desde el espacio que me corresponda, pero en este momento no hay ninguna duda y yo no tengo ninguna duda de quién es el presidente legítimo y el liderazgo que está impulsando este proceso son Edmundo y María Corina.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/leopoldo-lopez-apoya-que-ee-uu-derroque-por-la-fuerza-a-maduro/2025-10-23/154540.html","streamUrl":null,"titleText":"Leopoldo López apoya que EE.UU. derroque por la fuerza a Maduro","uid":"b89e8ff7-72ed-4243-a33d-e59aef1556cc","updateDate":"2025-10-23T18:45:40.000Z"},{"mainText":"<p><strong>Real Betis empató 0-0 en su vista a Genk</strong> en Bélgica por la tercera jornada de la Europa League, en un deslucido compromiso por parte de los dirigidos por el chileno Manuel Pellegrini.</p>\n<p>En un primer tiempo trabado y marcado por la poca precisión de ambos elencos en el manejo del balón, <strong>el compromiso no registró mayores antecedentes</strong> antes del descanso.</p>\n<p>En el complemente, <strong>Pellegrini trató de mover el esquema</strong> en busca de mayor dinámica en tres cuartos de cancha hacia adelante, pero las modificaciones del estratega <strong>no generaron mayores inconvenientes</strong> en la retaguardia del elenco belga.</p>\n<p>Asimismo, la jugada de mayor peligro se registró al 80' cuando el delantero de <strong>Genk</strong>, <strong>Oh Hyeon-Gyu</strong> realizó una gran corrida a la espalda de la defensa española y sacó un gran remate que terminó dando en el vertical.</p>\n<p>De este modo, <strong>Real Betis quedó en el undécimo puesto con 5 unidades,</strong> mientras que el equipo de Bélgica se ubica decimoquinto con 4 puntos.</p>\n<p>Ahora, el elenco sevillano <strong>deberá prepararse para enfrentar a Atlético de Madrid</strong> el lunes 27 de octubre a las 17:00 horas (20:00 GMT) por la fecha 10 de La Liga.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.uefa.786843&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/real-betis-empato-con-genk-en-deslucido-duelo-por-europa-league/2025-10-23/153248.html","streamUrl":null,"titleText":"Real Betis empató con Genk en deslucido duelo por Europa League","uid":"04f13693-de3b-41e2-9f1c-5ba5d4e9fe21","updateDate":"2025-10-23T18:32:48.000Z"},{"mainText":"<p>La<strong> Agencia Internacional para la Integridad del Tenis (ITIA)</strong> anunció este jueves la suspensión provisional del jugador argentino<strong> Facundo Bagnis por infringir el Programa Anticorrupción del Tenis (TACP)</strong> debido al uso de una sustancia prohibida.</p>\n<p>Bagnis, de 35 años, <strong>fue inhabilitado tras su decisión de someterse a una suspensión provisional voluntaria</strong>. El propio jugador, quien alcanzó el puesto 55 del ranking individual de la ATP en noviembre de 2016,<strong> proporcionó una muestra durante la competición en el torneo de clasificación del Abierto de Estados Unidos el 18 de agosto de 2025.</strong></p>\n<p>La muestra contenía <strong>hidroclorotiazida</strong>, sustancia prohibida por el TACP, que pertenece a la clase de medicamentos diuréticos (píldoras que provocan la eliminación de agua a través de la orina).</p>\n<p>Durante la suspensión, el tenista \"tiene prohibido jugar, entrenarse o asistir a cualquier evento de tenis autorizado o sancionado por los miembros de la ITIA (ATP, ITF, WTA, Tenis Australia, Federación Francesa de Tenis, Wimbledon y USTA) o cualquier asociación nacional\".</p>\n<p>El tiempo c<strong>umplido bajo suspensión provisional se descontará de cualquier sanción futura, tal y como informó la ITIA.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/dopaje/argentino-facundo-bagnis-fue-suspendido-por-infringir-las-normas-antidopaje/2025-10-23/155307.html","streamUrl":null,"titleText":"Argentino Facundo Bagnis fue suspendido por infringir las normas antidopaje","uid":"8eb9892b-7c3f-4f27-b5c4-0001d11e68c1","updateDate":"2025-10-23T18:53:07.000Z"},{"mainText":"<p>El Consejo Nacional de Televisión (CNTV) <strong>entregó un primer balance sobre la franja electoral 2025</strong>, revelando un sólido arranque en audiencia.</p>\n<p>Según datos de Kantar Ibope Media, <strong>el espacio debutó con 24 puntos de rating en horario prime</strong> (20:40) y 18 puntos en la emisión diurna (12:40).</p>\n<p>Durante los tres primeros días, la franja electoral <strong>alcanzó en promedio a 1,7 millones de personas por noche</strong> y 1,3 millones en el bloque diurno. El domingo 19, <strong>la audiencia se disparó hasta los 2,2 millones de espectadores</strong> en el horario de mayor sintonía.</p>\n<p>El público más fiel <strong>proviene del segmento entre 50 y 69 años</strong>, que concentró el 64% de la audiencia en horario prime. En la emisión de mediodía, más de 436 mil personas de ese rango etario siguieron la franja en televisión abierta.</p>\n<p>En cuanto al perfil de género, <strong>la franja diurna mostró un predominio femenino,</strong> con un 56% de mujeres —más de 600 mil por jornada—, <strong>mientras que en horario nocturno no se observaron</strong> diferencias significativas entre hombres y mujeres.</p>\n<p>El desglose diario de rating muestra que la franja nocturna pasó de 24 puntos el viernes a 36 el domingo, consolidando su éxito en el inicio del periodo electoral. En tanto, la franja diurna osciló entre 13 y 18 puntos en los tres días medidos.</p>\n<p>El <strong>CNTV recordó que su rol se limita a supervisar el cumplimiento técnico de la franja</strong>, mientras que los contenidos son de responsabilidad exclusiva de los pactos y partidos políticos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/consejo-nacional-de-television/cntv-entrega-indices-de-audiencia-de-la-franja-electoral-rating-mas/2025-10-23/155648.html","streamUrl":null,"titleText":"CNTV entrega índices de audiencia de la franja electoral: rating más alto fue el domingo","uid":"2167c807-1ba8-4b7b-bec8-eedcdb1e693e","updateDate":"2025-10-23T18:56:48.000Z"}]
