[{"mainText":"<p>El proyecto que <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/directora-de-reinsercion-juvenil-bajar-edad-de-imputabilidad-podria/2025-07-10/191831.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">eleva las sanciones para los adolescentes acusados de delitos</a> </strong>avanzó en la <strong>Cámara Baja,</strong> que <strong>lo aprobó en su votación general</strong> con apoyos de la <strong>oposición</strong> y algunos del <strong>oficialismo.  </strong></p>\n<p>La iniciativa, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/camara-baja-aprobo-idea-de-legislar-cambios-en-la-responsabilidad-penal/2025-07-09/160548.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">impulsada por el </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/camara-baja-aprobo-idea-de-legislar-cambios-en-la-responsabilidad-penal/2025-07-09/160548.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">diputado Andrés Longton (RN),</a> </strong>propone que los <strong>jóvenes de 14 y 15 años</strong> sindicados como autores de un ilícito arriesguen hasta <strong>10 años de cárcel,</strong> tal como sucede actualmente con los adolescentes de 16 y 17.</p>\n<p>La idea también persigue que la justicia considere eliminar la atenuante de<strong> \"irreprochable conducta anterior\"</strong> del imputado <strong>a partir de los 18 años por delitos cometidos con anterioridad. </strong></p>\n<p>\"Cuando un menor cumple la mayoría de edad y pueda haber <strong>cometido 20, 25 o 30 delitos antes -incluido homicidios o ilícitos más graves</strong> de nuestra legislación-, se consideraba que <strong>no había perpetrado nada con anterioridad.</strong> Esto implica que el sistema es más benigno con ellos, a pesar de tener un amplio prontuario\", dijo el parlamentario.</p>\n<p>\"Eso lo eliminamos (en este proyecto) <strong>para tratar al delincuente de la misma manera que cuando sea mayor de edad\", </strong>agregó Longton. </p>\n<p>Entre los fundamentos de la iniciativa se esgrime que <strong>los menores de edad participan casi el 10% en los delitos de mayor connotación social,</strong> y que <strong>entre un tercio y la mitad</strong> comete encerronas, abordazos y portonazos.</p>\n<h2><span ><em><strong>Oficialismo advierte contradicción con acuerdos internacionales</strong></em></span></h2>\n<p>El proyecto es recibido con más escepticismo en el oficialismo y el Gobierno, que afirman que <strong>va en contra de acuerdos internacionales suscritos por Chile,</strong> como las <strong>Reglas Mínimas de la ONU para la Administración de Justicia de Menores,</strong> conocidas como las <strong>\"Reglas Beijing\"</strong> y creadas en<strong> 1985.</strong></p>\n<p>En suma, el Ejecutivo<strong> rechaza hacer modificaciones al <a href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/responsabilidad-penal-adolescente-el-debate-se-instala-en-la-agenda/2025-07-08/104126.html?_gl=1*1u684qi*_gcl_au*NzU4MzA4OTI2LjE3NTUyNzM3Mzc.\">Sistema de Responsabilidad Penal Adolescente (RPA).</a></strong> Según su evaluación, el actual ya da buenos resultados y el <strong>ministro de Justicia y Derechos Humanos, Jaime Gajardo,</strong> recordó que la última reforma realizada en el Congreso aún está en implementación. </p>\n<p>\"Nuestro país, gracias a una política de Estado, ha logrado <strong>disminuir la cantidad de ingresos de responsabilidad penal adolescente.</strong> Desde que hay estadísticas, pasamos de <strong>70 mil ingresos en el año 2008, a 40 mil (actuales)\",</strong> dijo el secretario de Estado.</p>\n<p>\"Asimismo, nos ha permitido <strong>disminuir la residencia de 52% a 25%.</strong> En 2017 se vio que se requería hacer una reforma al Sistema de Responsabilidad Penal Adolescente, lo que <strong>está en plena implementación</strong> y, por lo mismo, la <strong>Corte Suprema considera que lo más prudente es esperar</strong> esa implementación para hacer cambios sustantivos\", argumentó Gajardo.</p>\n<p>Pese a estos reparos, todo indica que, cuando el proyecto vuelva a la Sala para su votación particular -es decir, artículo por artículo-, <strong>será aprobado y despachado al Senado. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/avanza-proyecto-que-impone-sanciones-mas-duras-a-imputados-adolescentes/2025-08-27/154323.html","streamUrl":null,"titleText":"Avanza proyecto que impone sanciones más duras a imputados adolescentes","uid":"f669bd94-e250-496c-9e22-9cd75cb8c287","updateDate":"2025-08-27T19:43:23.000Z"},{"mainText":"<p>El futbolista venezolano <strong>Eduard Bello</strong>, se refirió a las aspiraciones de <strong>Universidad Católica</strong> para lo que queda en la <strong>Liga de Primera</strong> y apuntó a un cupo para la próxima <strong>Copa Libertadores</strong>: \"<strong>Yo creo que es a lo que apuntamos</strong>\", indicó.</p>\n<p>El atacante de los \"cruzados\" se refirió a lo que será el duelo ante Cobresal: \"Por supuesto, es un partido super importante, como todos. <strong>Nos jugamos una final sabiendo que cada vez son menos los partidos que quedan</strong> y que se achica obviamente ahí el espacio para para optar por ese cupo a Copa Libertadores\", comentó.</p>\n<p>También se refirió a lo que será la baja de Fernando Zampedri por desgarro: \"Obviamente sabemos lo que significa, es el goleador de nosotros, del campeonato, <strong>así que es una baja importante, que esperemos mis compañeros obviamente puedan suplirla de la mejor forma</strong>\".</p>\n<p>Por último compartió sus sensaciones tras marcar en el nuevo Claro Arena: \"Un momento maravilloso que obviamente va a quedar marcado para la historia, <strong>siempre será recordado y la verdad que me llena el corazón de mucha alegría</strong>, de mucha emoción al ser parte de la historia de este hermoso club.</p>\n<p>\"Yo creo que algo muy lindo para mí, sobre todo el momento que venía pasando, que sabemos que quizás no venía jugando muy constantemente, que la confianza quizás <strong>no estaba de la mejor forma, así que sin duda alguna es muy reconfortante y que me impulsa obviamente a seguir adelante</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/eduard-bello-y-un-cupo-para-la-libertadores-yo-creo-que-es-a-lo-que/2025-08-27/160557.html","streamUrl":null,"titleText":"Eduard Bello y un cupo para la Libertadores: Yo creo que es a lo que apuntamos","uid":"7071cbe6-1e0a-4820-b21b-2d4a6360caa3","updateDate":"2025-08-27T20:05:57.000Z"},{"mainText":"<p>La <strong>Superintendencia de Salud</strong> informó este miércoles el porcentaje de <strong>alza en los planes de salud de las Isapres a partir de septiembre,</strong> en el marco del proceso de Adecuación Precio Base (APB) 2025.</p>\n<p>De acuerdo con la institución, cinco isapres incrementarán sus valores: <strong>Colmena (3,7%), Cruz Blanca (3,7%), Banmédica (3,7%), Consalud (3,6%), y Esencial (3,7%).</strong></p>\n<p>De acuerdo con estimaciones preliminares de la Superintendencia, en promedio, las personas cotizantes del sistema tendrían que pagar un adicional mensual de hasta 3.784 pesos por su contrato de salud.</p>\n<p>Mientras,<strong> Nueva Masvida y Vida Tres no realizarán ajustes.</strong></p>\n<p>\"Nueva Masvida no cumple con los porcentajes mínimos del Examen de Medicina Preventiva exigidos en la normativa para adecuar sus precios y, además, su variación de costos operacionales fue negativa -0,3 por lo que no puede alzar el precio base\", explicó la Superintendencia.</p>\n<p>\"En el caso de Vida Tres, sus porcentajes de variación de costos operacionales verificados por la Superintendencia de Salud fueron negativos, Vida Tres arrojó -0,2% y Fundación -0,5%, por lo que no puede aumentar el precio\", indicó el organismo.</p>\n<p>El 5 de marzo pasado, la entidad de salud publicó en el <em>Diario Oficial</em> el <strong>Indicador de Costos de la Salud (ICSA)</strong>, que determinó como tope máximo del alza que aplicarán las Isapres a sus planes de salud este año de<strong> 3,7%.</strong></p>\n<p>\"Hay que recordar que esta alza se aplica a una parte del precio total que uno paga, que es el precio base, y, por lo tanto, <strong>el 3,7% no se va a haber reflejado completamente en ese precio final</strong>\", dijo hoy el superintendente <strong>Víctor Torres</strong>.</p>\n<p>El regulador recordó que, \"a partir de la ley de reajuste del sector público del año 2024, el proceso del año pasado se adelantó al mes de marzo y también allí se consideró retrasar el cobro del año 2025 para el mes de septiembre. Por esa razón, aquello que ya anunciamos en el mes de marzo y que se explicó de la misma forma, va recién a operar a partir de este mes como corresponde entonces anualmente, para luego desde el 2026 volver al mes de junio de cada año\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/hasta-3-7-cinco-isapres-subiran-precio-de-sus-planes-en-septiembre/2025-08-27/155110.html","streamUrl":null,"titleText":"Hasta 3,7%: Cinco isapres subirán precio de sus planes en septiembre","uid":"91acd4ed-307d-4a95-bb83-219bf85c9e8d","updateDate":"2025-08-27T19:51:10.000Z"},{"mainText":"<p>El delantero y capitán de Universidad Católica, <strong>Fernando Zampedri, estará dos semanas fuera de las canchas luego de confirmarse un desgarro en el isquiotibial.</strong></p>\n<p>De acuerdo a lo informado por <strong>Cooperativa Deportes</strong>, el goleador, quien se mantuvo en cancha tras un tempranero pinchazo, <strong>se perderá el partido ante Cobresal este fin de semana en el Claro Arena.</strong></p>\n<p>De marchar todo bien, el jugador, quien marcó el primer gol en el flamante recinto, en el cuerpo médico de la UC esperan que <strong>pueda volver luego del receso en el partido ante Deportes Limache, programado para el 14 de septiembre.</strong></p>\n<p>Recordar que Zampedri es el actual <strong>goleador de la Liga de Primera con 11 dianas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/fernando-zampedri-sufrio-un-desgarro-y-estara-al-menos-dos-semanas-fuera/2025-08-27/153005.html","streamUrl":null,"titleText":"Fernando Zampedri sufrió un desgarro y estará al menos dos semanas fuera de las canchas","uid":"b5aceb52-0160-4550-9fc7-94a40a455686","updateDate":"2025-08-27T19:30:05.000Z"},{"mainText":"<p>El presidente argentino, <strong>Javier Milei</strong>, fue <strong>evacuado este miércoles durante un acto electoral en la provincia de Buenos Aires por incidentes con manifestantes opositores</strong> que arrojaron objetos contra la camioneta descubierta en la que viajaba, una situación que derivó en enfrentamientos entre algunos de los concentrados y efectivos policiales.</p>\n<p>Debido a los incidentes, el mandatario fue inmediatamente evacuado por su custodia junto a su hermana y secretaria general de la Presidencia, <strong>Karina Milei</strong>, mientras que el principal candidato oficialista de cara a los comicios legislativos en la provincia, <strong>José Luis Espert,</strong> abandonó la escena en una motocicleta.</p>\n<p>Los episodios tuvieron lugar durante un acto de campaña en la localidad bonaerense de <strong>Lomas de Zamora</strong> donde Milei se encontró con un grupo numeroso de manifestantes opositores que le lanzó <strong>piedras, ramas y huevos</strong>, entre otros objetos, ante lo cual personal policial protegió al presidente con escudos antes de evacuarlo en un vehículo blindado.</p>\n<p>Tras la evacuación del mandatario, se desencadenó una confrontación entre simpatizantes de ambos bandos, que se saldó, según la prensa local, con <strong>al menos tres heridos y dos detenidos.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/I8mc_sxp60k?si=HZmV1LwSLllBzGiU\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><em><strong>Mileismo culpa a kirchneristas</strong></em></h2>\n<p>Ya de vuelta en la residencia presidencial de la localidad de Olivos, Milei publicó una foto junto a su hermana Karina y a Espert junto a un breve mensaje: \"En Olivos con 'el profe' José Luis Espert y 'el jefe' Karina Milei luego del paso por Lomas de Zamora, donde <strong>los kukas (kirchneristas) tira piedras carentes de ideas, recurrieron otra vez a la violencia\".</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250827/imag/foto_0000001120250827151421.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<p>Pese a la caracterización de Milei de los manifestantes como kirchneristas, la protesta en su contra incluyó a representantes de distintos sectores y organizaciones, así como ciudadanos autoconvocados.</p>\n<p>En su mensaje, el mandatario aprovechó también para pedir el voto en los<strong> comicios legislativos del próximo 7 de septiembre en la provincia de Buenos Aires</strong> y en la <strong>elección parlamentaria nacional del 26 de octubre.</strong></p>\n<p>La<strong> Libertad Avanza</strong>, partido del presidente, describió el acto electoral de Lomas de Zamora como \"una caravana pacífica\", en la que <strong>\"un grupo de manifestantes y militantes identificados con el kirchnerismo aprovechó la ocasión para insultar e intentar a agredir a quienes se expresaban a favor de terminar con el modelo empobrecedor kirchnerista\".</strong></p>\n<p>En un comunicado, el partido destacó que <strong>\"la cobardía y el patoterismo son parte del accionar de un modelo que se ve acorralado</strong>; pero que sin embargo no podrá frenar la fuerza de millones de argentinos que eligieron un cambio histórico y que hoy acompañan al presidente Javier Milei en la construcción de una Argentina libre, que bajó la pobreza y la inflación\".</p>\n<p>Por su parte, el vocero presidencial, <strong>Manuel Adorni</strong>, afirmó en su cuenta de la red social X que el episodio es <strong>\"la muestra más fiel del final del kirchnerismo\"</strong> y se refirió a los manifestantes opositores como<strong> \"militantes de la vieja política</strong>, kirchnerismo en estado puro y un modelo de violencia que solo quieren los cavernícolas del pasado\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250827/imag/foto_0000001220250827151421.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n</div>\n<p>La ministra de Seguridad argentina, <strong>Patricia Bullrich</strong>, también se expresó en redes para repudiar la agresión: <strong>\"El kirchnerismo organizó un ataque al presidente en Lomas de Zamora,</strong> poniendo en riesgo a la gente y a las familias que lo fueron a acompañar\".</p>\n<p>\"Estos tipos (hombres), para recuperar algo de poder, siembran violencia y caos. Kirchnerismo Nunca Más\", concluyó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250827/imag/foto_0000001320250827151421.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/evacuan-a-milei-tras-ser-atacado-con-piedras-y-huevos/2025-08-27/151421.html","streamUrl":null,"titleText":"Evacuan a Milei tras ser atacado con piedras y huevos","uid":"97aaa3ac-04dd-4efe-a1e3-2313b89abf67","updateDate":"2025-08-27T19:14:21.000Z"},{"mainText":"<p>Este sábado 30 de agosto el <strong>Parque Estadio Nacional</strong> se teñira de verde con el esperado regreso de <strong>Green Day</strong> al país.</p>\n<p>Los californianos llegan al país de la mano de su último disco <strong>\"Saviors\"</strong> (2024) y con un comentado espectáculo donde han lanzado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/el-politico-paso-de-green-day-por-coachella-hubo-criticas-a-trump-y-un/2025-04-13/095855.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>feroces críticas al presidente Donald Trump</strong></a>.</p>\n<p>Lotus, la productora a cargo del show, ya entregó las coordenadas para la presentación de Green Day en Santiago, en la cual se espera que toquen <strong>23 canciones</strong> y hits como \"American idiot\", \"Basket Case\" y \"Wake Me Up When September Ends\".</p>\n<h2>Teloneros y horarios</h2>\n<ul>\n<li>Apertura de puertas: 17:00 horas</li>\n<li>BBS Paranoicos: 18:30 horas</li>\n<li>Bad Nerves: 19:30 horas</li>\n<li>Green Day: 21:00 horas</li>\n</ul>\n<h2>Accesos</h2>\n<p>Las puertas del Parque Estadio Nacional abrirán a las 17:00 horas. Los ingresos y salidas serán los siguientes:</p>\n<ul>\n<li>Acceso Av. Grecia para Cancha General, Plateas Poniente A, B, D.</li>\n<li>Acceso Av. Pedro de Valdivia para Cancha Frontal A, Plateas Oriente A, C y D.</li>\n<li>Acceso Marathon para Cancha Frontal B y Paquetes Vip</li>\n<li>Acceso Av. Guillermo Mann sólo para Accesibilidad Universal</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DN3qvzqXL_D/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DN3qvzqXL_D/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/green-day-en-el-parque-estadio-nacional-horarios-teloneros-y-accesos/2025-08-27/151110.html","streamUrl":null,"titleText":"Green Day en el Parque Estadio Nacional: Horarios, teloneros y accesos","uid":"809f9b0a-4f2c-4a3d-b5e7-423df34d6e7c","updateDate":"2025-08-27T19:11:10.000Z"},{"mainText":"<p class=\"ng-star-inserted\">La<strong> Fiscalía de Alta Complejidad Centro Norte</strong> obtuvo un veredicto satisfactorio en el juicio oral contra <strong>Gabriel Ruiz-Tagle, expresidente de Blanco y Negro</strong>, quien fue condenado por el delito de uso de información privilegiada<strong>, tipificado en el artículo 60 letra E de la Ley de Mercado de Valores. La sentencia se leerá el próximo mes de septiembre.</strong></p>\n<p class=\"ng-star-inserted\">El fiscal<strong> Jaime Retamal explicó que la condena se fundamenta en hechos ocurridos el 28 de mayo de 2018</strong>, cuando Ruiz-Tagle vendió<strong> 4 millones de acciones de la empresa Colo Colo</strong>.</p>\n<p class=\"ng-star-inserted\">La investigación y el juicio lograron acreditar que<strong> esta venta se realizó tras haber tomado conocimiento de los estados financieros de la compañía, i</strong>nformación que le permitió advertir un aumento en el precio de la acción antes de que fuera conocida por el mercado.<strong> Con esta información, procedió a vender el paquete accionario por un monto cercano a los 1.200 millones de pesos.</strong></p>\n<p class=\"ng-star-inserted\"><strong>\"Esto está sancionado porque él era director de la sociedad, él no podía operar en el mercado, está prohibido por la ley hace décadas</strong>\", enfatizó el fiscal Retamal, subrayando la gravedad del delito desde la perspectiva bursátil.</p>\n<p class=\"ng-star-inserted\"><strong class=\"ng-star-inserted\">La Distinción entre Compra y Venta de Acciones</strong></p>\n<p class=\"ng-star-inserted\">Si bien el tribunal absolvió a Ruiz-Tagle en relación con una figura vinculada a la compra de acciones, <strong>la Fiscalía considera de vital importancia que la venta haya sido objeto de reproche penal.</strong> El fiscal detalló el proceso:<strong> Ruiz-Tagle adquirió sucesivamente acciones durante abril y mayo de 2018,</strong> siendo elegido director y asumiendo como presidente de la sociedad anónima. <strong>Acumuló cerca de 5 millones de acciones.</strong></p>\n<p class=\"ng-star-inserted\">Posteriormente, en la madrugada del 29 de mayo, <strong>realizó una compra de 109 mil acciones y, a las 10 de la mañana del mismo día, decidió vender gran parte de su paquete accionario: aproximadamente 4 millones de un total de 5 millones.</strong> Esta venta, que representa cerca del 78 por ciento de sus activos en un solo día, realizada en dos tandas a través de corredoras,<strong> fue lo que el tribunal consideró un delito grave.</strong></p>\n<p class=\"ng-star-inserted\">El tribunal desestimó la argumentación de la defensa que sostenía que<strong> Ruiz-Tagle habría realizado la compra \"inadvertidamente\" o por \"descuido\"</strong>, así como su desconocimiento de un \"periodo de bloqueo\" establecido por Blanco y Negro para sus directores, impidiendo la compra o venta de acciones.<strong> El fiscal Retamal reiteró que Ruiz-Tagle debía conocer la reglamentación y la Ley de Mercado de Valores, lo que valida su responsabilidad penal.</strong></p>\n<p class=\"ng-star-inserted\"><strong class=\"ng-star-inserted\">Penas Solicitadas por la Fiscalía</strong></p>\n<p class=\"ng-star-inserted\">Considerando la época de los hechos (2018), la Fiscalía ha solicitado para Gabriel Ruiz-Tagle una pena de <strong class=\"ng-star-inserted\">presidio menor en su grado medio</strong>, que corresponde a 3 años de presidio efectivo. Es relevante señalar que Ruiz-Tagle no cuenta con antecedentes penales previos.</p>\n<p class=\"ng-star-inserted\">Adicionalmente, se solicitó una pena de <strong class=\"ng-star-inserted\">inhabilitación para ser director de una sociedad por 5 años</strong>. Esta medida busca asegurar que quienes cometan delitos bajo la Ley de Mercado de Valores no puedan ejercer cargos de dirección, conforme al espíritu del legislador.</p>\n<p class=\"ng-star-inserted\">El Ministerio Público destacó el arduo trabajo en un juicio complejo que se extendió por más de dos semanas, enfatizando que estos delitos requieren un castigo que refleje la seriedad de las infracciones al mercado financiero.</p>\n<p class=\"ng-star-inserted\">Desde la defensa, el abogado Hugo Rivera, quien previamente intentó suspender el juicio argumentando res judicata (cuestión ya juzgada) basada en fallos administrativos anteriores, expresó su disconformidad con la resolución.</p>\n<p class=\"ng-star-inserted\">Rivera había alegado que la Comisión para el Mercado Financiero (CMF) y la Corte de Apelaciones ya se habían pronunciado, sin encontrar infracción a la Ley 18.045 en la letra E y G del artículo 60. Sin embargo, el fiscal Jaime Retamal aclaró que esos fallos correspondían a responsabilidades administrativas y no penales, una distinción que el tribunal finalmente validó al desestimar el recurso de la defensa.</p>\n<p class=\"ng-star-inserted\">Tras el veredicto, Hugo Rivera señaló que, aunque respeta las decisiones judiciales, no comparte \"mucho lo que ella -la presidenta del tribunal- ha sostenido\"<strong>. Destacó que, de la \"cantidad enorme de delitos\" imputados inicialmente por el fiscal, solo se mantuvo un cargo penal.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/justicia-condeno-a-gabriel-ruiz-tagle-por-uso-de-informacion-privilegiada/2025-08-27/144639.html","streamUrl":null,"titleText":"Justicia condenó a Gabriel Ruiz-Tagle por uso de información privilegiada","uid":"1bb398c1-413a-408d-8589-3d476f7198f8","updateDate":"2025-08-27T18:46:39.000Z"},{"mainText":"<p>Este miércoles se reanudó en el <strong>Cuarto Juzgado de Garantía de Santiago</strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audio-factop-imputado-logro-salida-alternativa/2025-08-26/111807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la megaaudiencia de reformalización del <strong>caso Factop</strong></a>, agrupado ahora bajo un único RUC con las aristas <strong>\"audios\" y \"Parque Capital\".</strong></p>\n<p>En esta segunda jornada, la Fiscalía se ha concentrado en la arista de delitos tributarios, acusando a los hermanos <strong>Daniel y Ariel Sauer</strong> de facilitar <strong>facturas falsas</strong>, a los hermanos <strong>Álvaro y Antonio Jalaff</strong> de declarar <strong>pérdidas ficticias</strong> en sus ingresos para bajar la carga tributaria, y a los abogados<strong> Luis Hermosilla</strong> y María <strong>Leonarda Villalobos</strong> de emitir <strong>boletas ideológicamente falsas.</strong></p>\n<p><strong>Es la primera vez que se hace mención a las imputaciones de Villalobos en esta reformalización</strong>, lo que la abogada defensora,<strong> Alejandra Borda</strong>, buscará desestimar: \"Las expectativas de la defensa son acreditar lo que hemos sostenido siempre, que <strong>en la mayoría de los hechos formalizados, incluso reformalizados, no existe participación culpable de nuestro representada</strong>\", dijo.</p>\n<p>La defensa de los hermanos Sauer, por su parte, cuestionó las imputaciones a sus representados. El abogado <strong>Octavio Sufán</strong> apuntó que en esta supuesta facilitación de facturas rige la <strong>legislación antigua</strong>, que es más estricta.</p>\n<p>Según Sufán,<strong> \"no basta con la mera emisión de una factura\"</strong> para constituir un delito, y que en este caso, las facturas eran más bien \"<strong>instrumentos mercantiles</strong> y no documentos tributarios propiamente tal que pudieran afectar la contabilidad de alguna empresa\".</p>\n<p>\"Por ende, hay que revisar en detalle cada una de las facturas para poder dar una respuesta efectiva respecto de si estos hechos son o no son delitos\", agregó.</p>\n<p>Se espera que la audiencia se alargue hasta el jueves, cuando se retomen las solicitudes de cambio de medidas cautelares de <strong>Cristian Menichetti </strong>y <strong>Rodrigo Topelberg.</strong></p>\n<p>Además, al mediodía de mañana, se espera que<strong> termine la lectura de los hechos con la ya famosa arista \"audios</strong>\", que hizo estallar esta causa penal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/reformalizacion-caso-audio-factop-fiscalia-acuso-a-hermosilla-y/2025-08-27/143018.html","streamUrl":null,"titleText":"Reformalización caso audio-Factop: Fiscalía acusó a Hermosilla y Villalobos por boletas falsas","uid":"2330de51-3bc0-4aac-9e92-9bcbab4c3194","updateDate":"2025-08-27T18:30:18.000Z"},{"mainText":"<p>El actor estadounidense <strong>Bruce Willis</strong>, quien fue diagnosticado con demencia frontotemporal en 2023<strong>, sigue siendo \"muy activo\" y goza de \"buena salud\"</strong>, según dijo su esposa, la modelo Emma Heming Willis, en una entrevista.</p>\n<p>\"Él (Willis) todavía está muy activo y tiene muy buena salud pese a todo. <strong>Solo es su cerebro el que le falla</strong>\", indicó Hemming Willis en el adelanto de una entrevista que se publicó este martes con la periodista estadounidense Diane Sawyer.</p>\n<p>La esposa de Willis también aseguró que<strong> pese a que el \"lenguaje se le está yendo\", ella y su familia han tenido que adaptar la forma en la que se comunican</strong> con el protagonista de \"Duro de Matar\".</p>\n<p>\"Hemos tenido que adaptarnos y tenemos una forma de comunicarnos con él que es simplemente diferente\", añadió.</p>\n<p>Asimismo, la mujer reveló que por momentos, <strong>el intérprete todavía muestra \"destellos de su personalidad\": </strong>\"Tenemos esos días, bueno, no días, momentos en los que se ve su risa. Tiene una risa tan sincera, y a veces ese brillo en sus ojos o esa sonrisa que me transportan. Pero son difíciles de captar porque esos momentos aparecen y desaparecen tan rápido\", contó.</p>\n<p>En marzo de 2022, la familia del actor de 70 años anunció que <strong>Willis había sido diagnosticado con afasia, pero un año más tarde Heming reveló que el actor padecía demencia frontotemporal</strong>, un grupo de trastornos que afectan progresivamente los lóbulos frontal y temporal del cerebro que provocan cambios en el comportamiento, el lenguaje y las funciones ejecutivas.</p>\n<p>Por su parte Heming, que se casó con Willis en 2009, está promocionando el libro \"The Unexpected Journey\" -que saldrá el 9 de septiembre-, una guía sobre el cuidado de personas mayores que \"nació del dolor\" que le causó el diagnóstico de su esposo, según explicó a la revista People.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/esposa-de-bruce-willis-actualiza-estado-de-salud-del-actor-hemos/2025-08-27/142522.html","streamUrl":null,"titleText":"Esposa de Bruce Willis actualiza estado de salud del actor: \"Hemos tenido que adaptarnos\"","uid":"de4ba057-5c5a-4efd-aaac-01a3d569f60a","updateDate":"2025-08-27T18:25:22.000Z"},{"mainText":"<p>Este miércoles 27 de agosto continúa la acción del US Open, último Grand Slam de la temporada, con partidos de la segunda ronda tanto del cuadro masculino como del cuadro femenino.</p>\n<p><em><span  data-mce-mark=\"1\">Revisa los resultados junto a Cooperativa.cl</span></em></p>\n<p><em><strong>Cuadro masculino</strong></em></p>\n<ul>\n<li>Jiri Lehecka (CZE) venció a Tomás Etcheverry (ARG) por 3-6, 6-0, 6-2 y 6-4.</li>\n<li>Novak Djokovic (SER) a Zachary Zvajda (USA) por 6-7 (5), 6-3, 6-3 y 6-1.</li>\n<li>Tomas Machac (CZE) a Joao Fonseca (BRA) por 7-6 (4), 6-2 y 6-3.</li>\n</ul>\n<p><strong>Cuadro femenino</strong></p>\n<ul>\n<li>Emma Navarro (USA) a Caty McNally (USA) por 6-2 y 6-1.</li>\n<li>Emma Raducanu (USA) a Janice Tjen (INA) por 6-2 y 6-1.</li>\n<li>Victoria Azarenka (BIE) a Anastasia Pavlyuchenkova (RUS) por 6-3 y 6-3.</li>\n<li>Cristina Bucsa (ESP) a Alexandra Eala (FIL) por 6-4 y 6-3.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-miercoles-27-de-agosto-en-el-us-open/2025-08-27/145418.html","streamUrl":null,"titleText":"Los resultados de este miércoles 27 de agosto en el US Open","uid":"9097154d-115b-4f84-b8e3-cafb7d73f9a7","updateDate":"2025-08-27T18:54:18.000Z"},{"mainText":"<p>El<strong> segundo máximo accionista de Azul Azul, Daniel Schapira</strong>, respondió a los dichos del <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/independiente-cargo-contra-dirigencia-de-la-u-su-accionar-es-complice-y/2025-08-27/113818.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente de Independiente, Néstor Grindetti</a>,</strong> quien cargó contra la dirigencia de<strong> Universidad de Chile e insistió en que la hinchada de los \"laicos\" fue responsable de los incidentes en Avellaneda.</strong></p>\n<p>\"<strong>Lo encuentro la bajeza más grande del mundo,</strong> lo que hace este caballero es buscar justificaciones para el incidente que es demasiado,<strong> son responsables prácticamente totalmente en el club Independiente</strong>, da vuelta la tortilla enlodándome a mí porque hice una declaración en el estadio y no tiene nada que ver con lo que pasó después\", declaró en <strong>Cooperativa Deportes</strong>.</p>\n<p>Añadió que \"me parece una cosa desleal, digno de un delincuente\".</p>\n<p>Por otro lado se refirió a las imágenes dadas a conocer en medios argentinos acerca de una presunta reunión con barristas de la U: <strong>\"Es completamente absurdo, no tengo absolutamente nada que ver con la barra, no conozco a nadie</strong>. Fui a almorzar dos veces, en la segunda oportunidad con dos amigos, la primera oportunidad estaba la barra de Peñarol y en la segunda tengo la impresión que al fondo había mesas en que estaba gente de Universidad de Chile y no los conozco\".</p>\n<p>\"Es un resquicio casi burdo, ridículo, no me acerqué a ellos ni ellos a mí, no sé quiénes son\", dijo.</p>\n<p>Luego, sostuvo que <strong>\"en una circunstancia como esta no tengo ninguna duda en que Michael, yo ni nadie estaría remando al revés,</strong> estamos todos absolutamente en comunión y de verdad a través de distintas instancias. Somos un directorio mancomunado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/daniel-schapira-por-dichos-del-presidente-de-independiente-son-dignos/2025-08-27/145323.html","streamUrl":null,"titleText":"Daniel Schapira por dichos del presidente de Independiente: Son dignos de un delincuente","uid":"09c40306-6691-45c7-a7a6-d29799856e4c","updateDate":"2025-08-27T18:53:23.000Z"},{"mainText":"<p>El Tribunal Oral en lo Penal de Rancagua condenó a un total de <strong>137 años de presidio</strong> a los <strong>ocho extranjeros implicados en el secuestro extorsivo agravado</strong> del empresario <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/rancagua-captores-de-empresario-exigen-80-millones-por-su-rescate/2023-11-09/103410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Rudy Basualdo</strong>, perpetrado el </a><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/rancagua-captores-de-empresario-exigen-80-millones-por-su-rescate/2023-11-09/103410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">8 de noviembre de 2023 en Rancagua (Región de O'Higgins).</a></p>\n<p>A contar del rapto perpetrado aquella jornada, la víctima estuvo retenida por 48 horas en la ciudad de Santa Cruz. Los sujetos –vinculados al<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/los-siete-detenidos-por-el-secuestro-en-rancagua-pertenecen-a-los/2024-02-21/160501.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Tren de Aragua</a>- exigían 80 millones de pesos para su rescate. No obstante, la familia <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/expertos-y-oposicion-critican-a-ministra-toha-por-revelar-pago-en/2023-11-11/074042.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aceptó pagar la mitad</a> y, con ello, fue liberado.</p>\n<p>Los sujetos fueron condenados por <strong>asociación criminal, porte ilegal de armas y secuestro extorsivo agravado.</strong></p>\n<p>El fiscal<strong> Aquiles Cubillos</strong> detalló que \"la pena se impuso respecto del delito de secuestro agravado, por el cual se ha condenado a los ocho acusados a <strong>13 años de presidio mayor en su grado medio</strong>\".</p>\n<p>Por tanto, explicó, \"las penas que se han dictado hoy por el TOP de Rancagua suman en total 137 años de privación de libertad. Seis de los imputados han sido condenados a <strong>16 años</strong>, y tres de ellos a<strong> 19 años</strong>. Por tanto, la totalidad de las penas nos deja conformes\".</p>\n<p>El fiscal regional celebró la sentencia como un \"<strong>golpe al crimen organizado\"</strong> y destacó que corresponde a la <strong>primera condena por asociación criminal. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/rancagua-condenas-a-secuestradores-de-empresario-suman-137-anos-de/2025-08-27/142752.html","streamUrl":null,"titleText":"Rancagua: Condenas a secuestradores de empresario suman 137 años de cárcel","uid":"9871bb53-b2b9-48ef-827c-1a5b47cd67c8","updateDate":"2025-08-27T18:27:52.000Z"},{"mainText":"<p>La empresa sanitaria Aguas Andinas anunció que <strong>el primer fin de semana de septiembre habrá corte de suministro que afectará a varias comunas de la Región Metropolitana</strong> debido a la construcción de la nueva estación del teleférico en el cerro San Cristóbal.</p>\n<p>Se espera que la interrupción del servicio sea de 36 horas <strong>a partir de las 20:00 horas del viernes 5 de septiembre y hasta las 9:00 del domingo 7 de septiembre</strong>. Y afectará a sectores de las comunas de Independencia, Conchalí, Recoleta, Renca, Providencia y Santiago.</p>\n<p>El perímetro estará limitado al norte por Avenida Dorsal, Santa Isabel por el sur, Eliodoro Yáñez en el oriente y Caupolicán por el poniente.</p>\n<p>Aguas Andinas detalló que se trata de \"<strong>importantes trabajos en el sector aledaño a las boleterías del Zoológico Metropolitano</strong>. Estos implican el movimiento de estructuras relevantes en la red de distribución de agua potable y que, específicamente, en el punto de los trabajos abastece a varias comunas del sector centro y norponiente de la Región Metropolitana\".</p>\n<p> \n</p>\n<p>También informó acerca de los puntos de abastecimiento de agua para los vecinos de las zonas afectadas.</p>\n<h3>Independencia:</h3>\n<ul>\n<li>Rivera esquina Adolfo Ibáñez</li>\n<li>Rivera esquina Teniente Bisson</li>\n<li>Baldomero Flores esquina El Pino</li>\n<li>Estadio Juan Antonio Ríos</li>\n<li>Vivaceta esquina San Luis</li>\n<li>Alcalde German Domínguez esquina Salomón Sack</li>\n<li>Fermín Vivaceta esquina Venecia</li>\n<li>Huasco esquina Plaza Fidel Muñoz</li>\n<li>Nueva Uno esquina Nueva de Matte</li>\n<li>Reina María esquina Angol</li>\n<li>Coronel Alvarado esquina Isidora Errazuriz</li>\n<li>Padre Faustino Gazziero esquina Alfredo Guillermo Bravo</li>\n<li>Fermín Vivaceta esquina Marcos Macuada</li>\n<li>Pablo Urzúa esquina Adolfo Ossa</li>\n<li>Carrión esquina Fermín Vivaceta</li>\n<li>Guanaco esquina General Saavedra</li>\n<li>Maruri esquina Plaza Central</li>\n<li>Retiro esquina Escanilla</li>\n<li>Barnechea esquina Pinto</li>\n<li>Doctor Carlos Lorca Tobar frente al número 920</li>\n<li>Avenida La Paz frente al número 482</li>\n</ul>\n<h3>Renca:</h3>\n<ul>\n<li>Juana Átala de Hirmas (Callejón)</li>\n<li>Pedro Nolasco esquina Vidal José Manuel Borgoña</li>\n<li>Juan Marín esquina Los Maquis (Plaza)</li>\n<li>Los Aromos esquina Las Morenas (Sapu)</li>\n<li>Enrique Campos esquina Victoria (Plaza)</li>\n<li>Los Helechos esquina Las Siemprevivas</li>\n<li>Las Margaritas esquina Punta del Este (Consultorio)</li>\n<li>Las Margaritas Entre Los Clarines y Los Lirios (Colegio)</li>\n<li>Balmaceda esquina Diagonal Poniente</li>\n<li>Los Aromos esquina Pasaje 12</li>\n</ul>\n<h3>Santiago:</h3>\n<ul>\n<li>Estados Unidos esquina Coronel Santiago Bueras</li>\n<li>Victoria Subercaseaux esquina Rosal</li>\n<li>Avenida Vicuña Mackenna número 97 (Frente a Tercera Compañía de Bomberos)</li>\n<li>Santa Isabel esquina Raulí</li>\n<li>Lira esquina Curicó</li>\n<li>Angamos esquina Santa Victoria</li>\n</ul>\n<h3>Recoleta:</h3>\n<ul>\n<li>Dorsal con Diagonal José María Caro</li>\n<li>El Manzano con Buenos Aires</li>\n<li>Gávila frente al número 1980</li>\n<li>Justicia Social frente al número 255</li>\n<li>Las Brisas frente al número 680</li>\n<li>Las Galaxias frente al número 1210</li>\n<li>Recoleta frente al número 2774</li>\n<li>Reina de Chile con Vicuña</li>\n<li>Einstein con La Conquista</li>\n<li>Avenida Recoleta con México</li>\n<li>Francisco Silva con Esteban Merello</li>\n<li>Colo Colo con Unión Española</li>\n<li>Bellavista con Avenida Recoleta</li>\n<li>Antonia López de Bello con Purísima</li>\n<li>Camino el Carmen (Cancha el Indio)</li>\n</ul>\n<h3>Providencia:</h3>\n<ul>\n<li>El Arzobispo con Bellavista</li>\n<li>Antonia López de Bello con Constitución</li>\n<li>Bellavista con Carlos Walker Martínez</li>\n</ul>\n<h3>Conchalí:</h3>\n<ul>\n<li>Avenida Independencia frente al número 3499</li>\n<li>Teniente Yavar con Barón de Juras Reales</li>\n<li>Avenida Dorsal frente al número 1495</li>\n<li>Guanaco con Avenida Dorsal</li>\n<li>Santa Inés con Barón de Juras Reales</li>\n<li>Vivaceta con El Olivo</li>\n<li>Monterrey con Nueva Monterrey</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/corte-de-agua-afectara-a-seis-comunas-el-primer-fin-de-semana-de/2025-08-27/143825.html","streamUrl":null,"titleText":"Corte de agua afectará a seis comunas el primer fin de semana de septiembre","uid":"7481c254-6f9a-4ff2-988d-d4b49337ba0d","updateDate":"2025-08-27T18:38:25.000Z"}]
