[{"mainText":"<p><strong>Las selecciones de Argentina y Marruecos</strong> protagonizarán el <strong>domingo 19 de octubre</strong> en el Estadio Nacional de Santiago <strong>la final del Mundial Sub 20 Chile 2025.</strong></p>\n<p>El cuadro albiceleste llega con el cartel de <strong>favorito</strong>, tras una campaña perfecta en el torneo: Ganó sus tres partidos de la fase grupal (Cuba, Australia e Italia), y eliminó a Nigeria, México y Colombia para instalarse en la definición.</p>\n<p>Para el equipo argentino será su octava final y buscarán su <strong>séptimo título mundial,</strong> tras haber ganado las ediciones de <strong>1979, 1995, 1997, 2001, 2005 y 2007.</strong></p>\n<p>Marruecos, por su parte,<strong> jugará por primera vez la final</strong>, tras un torneo complejo, en donde superó como líder el \"grupo de la muerte\" integrado por España, México y Brasil, y dejar en el camino a Corea del Sur, Estados Unidos y Francia (en los penales).</p>\n<p>La final entre Argentina y Marruecos será el domingo a las <strong>20:00 horas (23:00 GMT)</strong> y tendrá transmisión en TV abierta, en la señal de <strong>Chilevisión</strong>, y en TV cable a través de <strong>DirecTV</strong>; en streaming, se podrá ver en la plataforma <strong>DGO.</strong></p>\n<p>Todos los detalles los podrás seguir en el<strong> Marcador Virtual de Cooperativa.cl</strong> y escuchar en la señal radial de<strong> Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cuando-y-donde-ver-la-final-entre-argentina-y-marruecos-en-el-mundial/2025-10-15/215454.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final entre Argentina y Marruecos en el Mundial Sub 20 Chile 2025?","uid":"e23eaab8-b792-416a-9473-e4bfd4103f79","updateDate":"2025-10-16T00:54:54.000Z"},{"mainText":"<p>En un Estadio Nacional lleno, <strong>Argentina celebró con todo una victoria 1-0 ante Colombia que significó su clasificación a la gran final de la Copa Mundial sub 20 Chile 2025</strong>, donde enfrentará a su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marruecos-clasifico-a-la-final-del-mundial-sub-20-tras-eliminar-en-los/2025-10-15/192342.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">similar de Marruecos</a>.</p>\n<p>El tenso partido dio mayores espacios para los trasandinos en la segunda parte, lo que se capitalizó en la <strong>solitaria conquista de Mateo Silvetti a los 72'</strong>, poco antes de la expulsión del colombiano Jhon Rentería (79').</p>\n<p><strong>Más detalles en instantes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/argentina-vencio-a-colombia-y-jugara-la-final-del-mundial-sub-20-con/2025-10-15/215429.html","streamUrl":null,"titleText":"Argentina venció a Colombia y jugará la final del Mundial sub 20 con Marruecos","uid":"ac1d521b-7912-4b35-a74b-fb085a720e89","updateDate":"2025-10-16T00:54:29.000Z"},{"mainText":"<p>El Mundial Sub 20 entra en fase decisiva en nuestro país con la disputa de las semifinales. Revisa los resultados junto a <strong>Cooperativa.cl</strong></p>\n<ul>\n<li>Marruecos <strong>1-1 (5-4)</strong> Francia.<strong> Penales.</strong> Estadio \"Elías Figueroa\", Valparaíso</li>\n</ul>\n<p><em>1-0: 31' Lisandru Olmeta, autogol (MAR); 1-1: 58' Lucas Michal (FRA)</em></p>\n<ul>\n<li>Argentina <strong>1-0</strong> Colombia. <strong>Finalizado.</strong> Estadio Nacional, Santiago. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marcador-virtual-argentina-vs-colombia/2025-10-15/122547.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>señal de Cooperativa Deportes.</strong></a></li>\n</ul>\n<p><em>1-0: 75' Mateo Silvetti (ARG)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/las-semifinales-del-mundial-sub-20-chile-2025/2025-10-15/164118.html","streamUrl":null,"titleText":"Las semifinales del Mundial Sub 20 Chile 2025","uid":"f66b35d4-2702-4464-94b2-8d6b0c54d064","updateDate":"2025-10-15T19:41:18.000Z"},{"mainText":"<p><strong>La Tercera Subcomisión Mixta de Presupuesto,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.senado.cl/actividad-legislativa/comisiones/618\" data-process=\"2\" data-control=\"1\" target=\"_blank\">integrada por diputados y senadores</a>, <strong>rechazó este miércoles las partidas correspondientes al Poder Judicial, el Ministerio de Justicia y el Ministerio del Trabajo</strong>, reduciendo a sólo mil pesos los fondos destinados a sus gastos variables.</p>\n<p><strong>El senador Juan Antonio Coloma (UDI), integrante del comité,</strong> explicó que la determinación fue impulsada por la mayoría opositora debido a que <strong>la propuesta del Gobierno no considera un reajuste basado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/inflacion/el-ipc-subio-0-4-en-el-mes-de-la-patria/2025-10-08/082849.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el aumento del Índice de Precios al Consumidor (IPC)</a>.</strong></p>\n<p><strong>\"No puedo aprobar honestamente, pensando en Chile, que después de mucho tiempo los recursos considerados (para) el año 2025 estén en la misma moneda del 2026</strong>, (puesto) va a suponer -en la práctica- <strong>una disminución de todas las remuneraciones de los trabajadores chilenos</strong>\", argumentó el parlamentario gremialista.</p>\n<p><strong>\"Si se quiere hacer así, bueno, que se diga que va a ser así\",</strong> complementó.</p>\n<p>La intención de la oposición al rechazar estas partidas<strong> es presionar al Gobierno para que reformule las mencionadas partidas</strong> y considere en la glosa de gastos de personal, como mínimo, la variación correspondiente del IPC.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-rechazan-partidas-del-poder-judicial-justicia-y-trabajo/2025-10-15/213851.html","streamUrl":null,"titleText":"Presupuesto: Rechazan partidas del Poder Judicial, Justicia y Trabajo por falta de reajuste IPC","uid":"c794a330-bc81-4da2-b1d1-7c0b1ef402fc","updateDate":"2025-10-16T00:38:51.000Z"},{"mainText":"<p>El <strong>Victoria's Secret Fashion Show 2025</strong>, celebrado en el local insignia de la marca en <strong>Manhattan,</strong> reunió a un lineup musical totalmente femenino, donde destacaron <strong>Twice, Karol G, Missy Elliott</strong> y <strong>Madison Beer.</strong></p>\n<p>El grupo surcoreano <strong>Twice</strong>, compuesto por <strong>Nayeon, Jeongyeon, Momo, Sana, Jihyo, Mina, Dahyun, Chaeyoung y Tzuyu,</strong> encabezó el segmento \"<strong>Class of Pink 2025</strong>\" con interpretaciones de sus éxitos \"<strong>This Is For</strong>\" y \"<strong>Strategy</strong>\"</p>\n<p>En esta ocasión, solo se presentaron Nayeon, Jihyo, Tzuyu, and Momo. La coreografía se combinó con <strong>vestuario rosa y botas de piel hasta la rodilla</strong>, mientras los bailarines de apoyo vestían pantalones y tops cortos en el mismo tono.</p>\n<p>Modelos como <strong>Sunisa Lee, Iris Law</strong> y <strong>Barbie</strong> <strong>Ferreira</strong> desfilaron la nueva colección \"<strong>Class of Pink 2025</strong>\" durante la actuación.</p>\n<p>Por su parte, <strong>Karol G</strong> desplegó sus alas de ángel sobre la pasarela y presentó los temas \"<strong>Ivony Bonita</strong>\" y \"<strong>Foreva Latina\",</strong> ambos incluidos en su reciente álbum <strong>\"Tropicoqueta</strong>\".</p>\n<p>La artista colombiana lució un atuendo<strong> rojo característico de los \"ángeles\"</strong> de Victoria's Secret y compartió en sus redes sociales su emoción por cumplir un <strong>sueño de infancia</strong>.</p>\n<p> \n</p>\n<p>Desde su debut en 2015, Twice ha vendido más de <strong>20 millones de discos</strong> en <strong>Corea del Sur</strong> y <strong>Japón</strong>, y ha alcanzado varios récords de Billboard como: posicionar un EP en el número 1 del \"Top Album Sales\", ingresar al \"top 10\" de Billboard 200 con un EP, y ganar el premio \"Breakthrough Artist\" de Billboard.</p>\n<p><iframe frameborder=\"0\" height=\"534\" src=\"https://www.youtube.com/embed/SdSSPF1S-Uc\" title=\"Live NOW: Victoria's Secret Fashion Show 2025\" width=\"1501\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/moda/twice-y-karol-g-brillan-en-el-victoria-s-secret-fashion-show-2025/2025-10-15/215215.html","streamUrl":null,"titleText":"Twice y Karol G brillan en el Victoria's Secret Fashion Show 2025","uid":"c60ffc84-c49f-42be-ab20-a87b765e86de","updateDate":"2025-10-16T00:52:15.000Z"},{"mainText":"<p><strong>Argentina</strong> encontró el gol de la ventaja ante <strong>Colombia</strong> en el minuto 72, para el<strong> 1-0 parcial en la semifinal del Mundial Sub 20 Chile 2025,</strong> con <strong>gran definición de Mateo Silvetti.</strong></p>\n<p>El delantero recibió asistencia de Gianluca Prestianni y <strong>definió con sutil toque ante la salida del arquero Jordan García.</strong></p>\n<p>Revisa el gol de Argentina:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Gol de Argentina! Mateo Silvetti no falla y abre el marcador<a href=\"https://twitter.com/hashtag/NuestroMundialSub20?src=hash&ref_src=twsrc%5Etfw\">#NuestroMundialSub20</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ppKgX38qpX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ppKgX38qpX</a></p>\n— TUDN MEX (@TUDNMEX) <a href=\"https://twitter.com/TUDNMEX/status/1978620804054065334?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/video-mateo-silvetti-anoto-ante-colombia-y-acerco-a-argentina-a-la/2025-10-15/213805.html","streamUrl":null,"titleText":"[VIDEO] Mateo Silvetti anotó ante Colombia y acercó a Argentina a la final del Mundial Sub 20","uid":"49d3c7bf-d1b6-4f24-806f-f6084cf5e8c0","updateDate":"2025-10-16T00:38:05.000Z"},{"mainText":"<p><strong>Nicolás Maduro</strong> afirmó este miércoles que <strong>América Latina \"repudia\" a la Agencia Central de Inteligencia de Estados Unidos (CIA)</strong>, luego de que <em>The New York Times</em> revelara que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/la-casa-blanca-autorizo-operaciones-encubiertas-y-letales-en-venezuela/2025-10-15/171011.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la <strong>Administración Trump </strong>autorizó la realización de <strong>operaciones encubiertas y letales en Venezuela</strong> con el objetivo de \"sacarlo del poder\"</a>.</p>\n<p>\"No a los golpes de Estado dados por la CIA (...). ¿Hasta cuándo golpes de Estado de la CIA? América Latina no los quiere, no los necesita y los repudia\", dijo el dictador caribeño en el canal estatal <em>Venezolana de Televisión</em>.</p>\n<p>Según el <em>NYT</em>, que cita como fuentes a funcionarios estadounidenses, la CIA podría desarrollar acciones encubiertas contra Maduro o su régimen, ya sea unilateralmente o en conjunto, como parte de una operación militar más amplia.</p>\n<p>No obstante, <strong>se desconoce aún si la agencia está ya planeando alguna acción</strong> o si estas operaciones están concebidas como un plan de contingencia.</p>\n<p>Maduro llamó a llevar \"la verdad de Venezuela\" a \"todos los sectores sociales, culturales, políticos, económicos de la sociedad estadounidense, para decirle no a la guerra en el Caribe, no a la guerra en Suramérica\", en un contexto en el que denuncia como \"amenaza\" el despliegue militar ordenado por Trump cerca de aguas venezolanas.</p>\n<p>También adelantó que <strong>se activarán las \"Zonas Operativas de Defensa Integral (ZODI)</strong>\" en \"parte de la frontera con la hermana Colombia\", en el marco de un plan defensivo que comenzó a desarrollarse de manera progresiva hace una semana, principalmente en regiones con salida al Caribe.</p>\n<p>Además, a través de su canal de Telegram, pidió a los ciudadanos, militares y policías de Caracas y Miranda activar \"toda la fuerza de defensa integral\" para <strong>proteger \"montañas, costas, escuelas, hospitales, fábricas, mercados y comunidades\", con el fin, agregó, de \"seguir ganando la paz</strong>\".</p>\n<h2><span ><em><strong>Trump dijo estar considerando ataques terrestres</strong></em></span></h2>\n<p><strong>EE.UU. ha atacado diversas embarcaciones</strong> -que asegura transportan drogas- <strong>en aguas internacionales</strong> cerca de Venezuela, operativos que han costado la vida a una treintena de personas.</p>\n<p><strong>Washington tiene en este momento 10 mil soldados en la región</strong>, la mayoría en bases en Puerto Rico, así como un contingente de infantes de Marina en buques de asalto anfibio. En total, cuenta con ocho embarcaciones de guerra y un submarino en el Caribe.</p>\n<p>Tras la publicación del <em>New York Times</em>, Donald Trump aseguró estar evaluando la <strong>posibilidad de llevar sus ataques contra \"el narcotráfico\" a  tierra</strong>, tras asegurar que ya logró paralizar casi por completo las embarcaciones narco.</p>\n<p>\"<strong>Lo hemos frenado casi por completo por mar. Ahora lo frenaremos por tierra</strong>\", dijo en el Despacho Oval, preguntado por periodistas, instancia en que confirmó haber autorizado a la CIA la realización de<strong> operaciones encubiertas en Venezuela.</strong></p>\n<p>Señaló haberlo hecho porque <strong>el régimen venezolano ha \"vaciado sus cárceles\" para enviar a presos a Estados Unidos</strong>, y también insistió en acusar a Caracas de traficar droga hacia territorio estadounidense.</p>\n<p><strong>Contrapreguntado por si autorizó a la CIA para eliminar a Nicolas Maduro, se limitó a decir que sería \"ridículo\" responder</strong>.</p>\n<p>Añadió, sin embargo, que estaba seguro de que <strong>los líderes chavistas \"están sintiendo la presión\"</strong>.</p>\n<h2><span ><em><strong>Defendió destrucción de narcolanchas</strong></em></span></h2>\n<p>Trump dijo que <strong>durante 30 años el esfuerzo para detener el narcotráfico fue \"ineficaz\" por parte de la Guardia Costera, por haber actuado de forma \"políticamente correcta\"</strong>.</p>\n<p>Reivindicó, así, los <strong>cinco ataques del Comando Sur</strong> contra lanchas ligadas al narcotráfico: \"<strong>Eran embarcaciones muy rápidas y modernas, pero no tan rápidas como un misil</strong>\".</p>\n<p>Durante sus operativos en el Caribe sur a pocos kilómetros de las costas venezolanas, desde agosto pasado, Trump ha recibido críticas de senadores demócratas del Senado quienes alertan sobre un uso excesivo de la fuerza militar sin autorización legislativa y agregando que durante los ataques la Administración no ha informado sobre la identidad de ninguna de las más de 20 personas que habrían sido eliminadas.</p>\n<p>Trump respondió diciendo que los barcos \"estaban llenos de polvo de fentanilo\" y agregó \"estaban cargados de droga y eso es lo que importa.</p>\n<p>Señaló que la eliminación de tres narcotraficantes salva a unas 25 mil personas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-a-la-cia-hasta-cuando-golpes-de-estado-america-latina-los/2025-10-15/211323.html","streamUrl":null,"titleText":"Maduro a la CIA: \"¿Hasta cuándo golpes de Estado? América Latina los repudia\"","uid":"bc44a26b-139d-4a75-80c1-d7e67903ccb2","updateDate":"2025-10-16T00:13:23.000Z"},{"mainText":"<p>El chileno <strong>Erick Pulgar dejó atrás su lesión y retornó a las canchas </strong>este miércoles en la fecha 28 del Brasileirao, en el <strong>triunfo de Flamengo por 0-3 sobre Botafogo</strong>, en el Estadio Olímpico \"Nilton Santos\" en Río de Janeiro.</p>\n<p>Pulgar <strong>esperó 107 días para volver a jugar,</strong> tras la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/flamengo-confirmo-fractura-de-pulgar-y-prensa-brasilena-advirtio-una/2025-06-30/120636.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> grave fractura que sufrió el pasado 29 de junio en Estados Unidos,</strong></a> durante el duelo del Mundial de Clubes ante Bayern Munich en Miami.</p>\n<p>Su ingreso fue en el minuto 61, reemplazando a Evertton Araújo, cuando el marcador estaba 0-1 a favor de su equipo, por el<strong> gol de Pedro</strong> antes del final del primer tiempo (40').</p>\n<p>Pese al tiempo inactivo, <strong>Pulgar mostró destellos de calidad en la cancha</strong> y Flamengo logró mantener el dominio ante su rival carioca, extendiendo las cifras gracias a<strong> Luiz Araújo</strong> (70').</p>\n<p>Finalmente, Flamengo liquidó al \"Fogao\" con gran definición de cabeza del ecuatoriano Gonzalo Plata tras un centro de Jorge Carrascal (80').</p>\n<p>La victoria dejó a <strong>Flamengo con 58 puntos en el segundo lugar</strong>, a tres del líder Palmeiras, que ganó 5-1 a Bragantino en esta misma jornada; Botafogo, en cambio, está quinto, con 43 positivos.</p>\n<p>En la próxima fecha, Botafogo visitará a Ceará y <strong>Flamengo enfrentará a Palmeiras en Maracaná,</strong> en duelo crucial por el liderato del campeonato brasileño.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.769290&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/erick-pulgar-retorno-a-las-canchas-en-triunfo-de-flamengo-sobre-botafogo/2025-10-15/211523.html","streamUrl":null,"titleText":"Erick Pulgar retornó a las canchas en triunfo de Flamengo sobre Botafogo","uid":"af2dccd7-7d75-49f4-ba32-d1d6e1da4dee","updateDate":"2025-10-16T00:15:23.000Z"},{"mainText":"<p ><strong>La periodista Alejandra Carmona, autora del libro biográfico de la candidata presidencial del oficialismo, Jeannette Jara,</strong> abordó uno de los pasajes más \"íntimos\" y desconocidos de su vida: <strong>el suicidio de su entonces esposo, Gonzalo Garrido, cuando ella apenas tenía 21 años.</strong></p>\n<p >En conversación con <strong>Lo Que Que Queda del Día en Cooperativa</strong>, la también académica de la Universidad De Chile aseguró que ese capítulo<strong> </strong>fue,<strong> \"quizás el más íntimo y difícil de construir\"</strong> durante la elaboración de <strong>\"Jeannette: Su desconocida vida y su irrupción en la política chilena\"</strong>.</p>\n<p >\"Yo no estaba muy segura si abordarlo o no, <strong>pero, desgraciada o afortunadamente, para los políticos una situación privada, al estar tan expuestos, se convierte en pública</strong>\", explicó la escritora, quien detalló que la idea de abordar esa historia surgió a raíz de un tuit <strong>\"de un analista político (Patricio Navia) donde la emplazaba directamente</strong>, preguntándose dónde habría muerto ese esposo de Jeannette Jara (y que explique) si fue en un enfrentamiento\", relató la comunicadora.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Es de interés público saber el nombre del primer esposo de Jeanette Jara que murió cuando ella tenía 21 años. ¿Murió atropellado? ¿Enfermedad? ¿En combate? ¿Asesinado? La gente tiene derecho a la privacidad. Los candidatos presidenciales deben transparentar esa info.</p>\n— Patricio Navia (@patricionavia) <a href=\"https://twitter.com/patricionavia/status/1924177514882285685?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Entonces, cuando nos sentamos a conversar (con Jara), le dije: <strong>'yo creo, Jeannette, que es súper necesario contar cómo murió (tu esposo)'</strong>, porque en el fondo ya hay una lupa sobre ti (...) de contar finalmente esas cosas que son relevantes en su hito, y también porque <strong>si la gente se va a hacer esas mismas preguntas que se está haciendo ese analista, es súper bueno que salga de su boca y no de otras personas</strong>\", puntualizó.</p>\n<p >Sobre lo anterior, Carmona subrayó:<strong> \"No es fácil hablar de este tema</strong>, nosotras tampoco tuvimos mucho tiempo para hacer el libro, ya que ella <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-gano-con-holgura-y-es-la-candidata-presidencial-oficialista/2025-06-29/191223.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ganó las primarias de su sector el 29 de junio</a>, <strong>entonces tuvimos que tratarlo con delicadeza, pero también con la premura que requería el cierre del libro</strong>\".</p>\n<p >Respecto a la construcción del capítulo, la profesora indicó que había preguntas \"ya hechas en en algunas redes sociales o algunas dudas respecto de cómo había muerto (su entonces marido). <strong>Era necesario aclararlo y contarlo con el respeto que ella lo podía contar, ya que era su viuda\".</strong></p>\n<h2 ><em><span ><strong>Cuna de mimbre: \"La han molestado mucho, (dicen que) se hace la vístima\"</strong></span></em></h2>\n<p >La escritora destacó que uno de los puntos más interesantes del texto<strong> son los orígenes de la actual militante del Partido Comunista (PC),</strong> especialmente por su recordada frase en que aseguró haber nacido <strong><a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cuna-de-mimbre-o-de-madera-jara-y-kast-tuvieron-aspero-debate-sobre-sus/2025-07-24/141103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en una cuna de mimbre</a>.</strong></p>\n<p >\"El libro está construido cronológicamente: <strong>su vida de pequeña y más grande, luego su militancia, sus trabajos en el Servicio de Impuestos Internos y, de ahí para adelante, el devenir político que siguió</strong>\", complementó la profesora.</p>\n<p >\"Me parecía difícil (abordarlo) <strong>porque ella ha contado y la han molestado mucho porque nació en cuna de mimbre... (Critican) que se hace la víctima o la 'vístima', como dice el meme\", indicó.</strong></p>\n<p >No obstante, la académica matizó: \"Pero la verdad es que esa es su historia:<strong> es verdad ella nació así, en una casa sin alcantarillado, recorriendo la Panamericana, jugando ahí en unos sitios baldíos</strong>, creyendo que estaba en la playa, y creo que uno no puede negarla. En ese sentido, le encontramos un lugar importante a esa parte de la historia en su propia biografía, <strong>que es innegable</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/biografa-de-jeannette-jara-sobre-el-suicidio-de-su-marido-intimo-y/2025-10-15/203158.html","streamUrl":null,"titleText":"Biógrafa de Jeannette Jara sobre el suicidio de su marido: \"Íntimo y difícil\"","uid":"f05039de-1394-4cb3-8589-67cf3e2695cb","updateDate":"2025-10-15T23:31:58.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-sufrio-lamentable-caida-por-penales-ante-deportivo-cali-en-la/2025-10-15/181316.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Tras quedar eliminadas por penales</a>, la directora técnica de Colo Colo,<strong> Tatiele Silveira se refirió al compromiso ante Deportivo Cali</strong> en las semifinales de la Copa Libertadores y lo que significó llegar hasta estas instancias de la competencia.</p>\n<p>Respecto a la competencia y los resultados del equipo, Silveira señaló que: \"Sabemos que es una competencia muy intensa y difícil. Cuando vamos a una semifinal creemos, pero <strong>lamentablemente no logramos lo que queriamos</strong>, pero <strong>estoy orgullosa de mi equipo y orgullosa de esta campaña\".</strong></p>\n<p>\"<strong>Hay que valorar el trabajo y el proyecto de Colo Colo,</strong> es mi tercera Copa Libertadores y logramos llegar hasta acá. En el fútbol las cosas no se dan en poco tiempo, se necesitan metodologías, a veces necesitas entender las debilidades del plantel\", añadió la DT.</p>\n<p>Asimismo, cerró refiriéndose al último desafío de las albas en la Libertadores femenina. \"Si logramos llegar a los cuatro mejores equipo de Sudamérica<strong> tenemos que mantener a Colo Colo en ese nivel</strong>. Ahora en unos días más jugamos y queremos ir a buscar ese tercer puesto\", sostuvo la brasileña.</p>\n<p>Ahora, <strong>Colo Colo</strong> deberá trabajar para competir por el tercer y cuarto lugar de la cita continental este sábado 18 de octubre contra la perdedora del duelo entre <strong>Corinthians y Ferroviária</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/tatiele-silveira-lamentablemente-no-logramos-lo-que-queriamos-pero/2025-10-15/201445.html","streamUrl":null,"titleText":"Tatiele Silveira: Lamentablemente no logramos lo que queriamos, pero estoy orgullosa del equipo","uid":"2c1f7eae-2c43-4d8e-97ae-db1bf20ab039","updateDate":"2025-10-15T23:14:45.000Z"},{"mainText":"<p>El exesposo de la cantante y DJ <strong>Kevin Federline</strong> publicará próximamente su libro de memorias, \"<strong>You Thought You Knew</strong>\", donde comparte episodios inéditos de su vida junto a <strong>Britney Spears</strong>, con quien estuvo casado entre 2004 y 2006.</p>\n<p>En un adelanto difundido por <em>Us Weekly</em>, el músico relata el momento en que descubrió a la artista<strong> engañándolo</strong>, en un episodio ocurrido en mayo de 2004, durante la gira <strong>\"Onyx Hotel Tour</strong>\", apenas un mes después de haberse conocido. La pareja salió a celebrar con bailarines y músicos tras un<strong> concierto en Ámsterdam</strong>.</p>\n<p>\"Con el paso del tiempo, empecé a preguntarme <strong>por qué tardaba tanto</strong>\", escribió Federline. Al buscarla, se encontró con una escena inesperada: \"Allí estaba <strong>con una de las bailarinas.</strong> Britney estaba entre sus piernas, con las manos en la cara.<strong> Se estaban besando a fondo</strong>\", relató.</p>\n<p>Al ver esto, Federline quiso marcharse, pero la cantante le \"empezó a pedir perdón, a prometer que no volvería a ocurrir, que <strong>no se daba cuenta de lo muy en serio que me tomaba lo nuestro</strong>\". Decidieron continuar la relación bajo una condición: \"Le dije que no estaba interesado en una relación que involucrara a <strong>más de dos personas\"</strong>.<strong></strong></p>\n<p>La pareja se casó en septiembre de 2004, aunque la relación volvió a tambalear cuando Federline la sorprendió<strong> hablando con su exnovio</strong> <strong>Justin Timberlake</strong> un día antes del matrimonio. Aun así, tuvieron dos hijos: <strong>Sean Preston</strong> y <strong>Jayden James</strong>, nacidos en 2005 y 2006.</p>\n<p>El matrimonio terminó poco después del nacimiento de Jayden, tras una <strong>solicitud de divorcio presentada</strong> por Spears por \"<strong>diferencias irreconciliables</strong>\". </p>\n<p>Sobre este escrito, un representante de Spears comentó a<em> Page Six</em> que la artista <strong>\"está muy molesta</strong>\" por la publicación, señalando que \"una vez más, otros se están <strong>beneficiando de su nombre</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/kevin-federline-revela-la-infidelidad-de-britney-spears-con-una-bailarina/2025-10-15/212548.html","streamUrl":null,"titleText":"Kevin Federline revela la infidelidad de Britney Spears con una bailarina","uid":"c56ff2ca-da78-4625-9592-b0a4ddf46f4e","updateDate":"2025-10-16T00:25:48.000Z"},{"mainText":"<p>Los principales <strong>medios de comunicación de Estados Unidos se negaron a firmar las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/politica/los-medios-estadounidenses-un-ecosistema-polarizado-y-amenazado-por-trump/2025-09-19/154412.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevas normas del Pentágono para periodistas</a></strong>, que buscan restringir el acceso a la información no autorizada y cuyo plazo de aceptación se cumplía este miércoles.</p>\n<p>La cadena<em><strong> </strong></em>conservadora<strong> </strong><em><strong>Fox News</strong></em>, en la que trabajó el ahora secretario de Guerra,<strong> Pete Hegseth</strong>, se sumó a las otras principales televisoras del país -<strong><em>ABC News</em>, <em>CBS News,</em> <em>CNN</em> y <em>NBC News</em></strong>- para denunciar que estas normas \"limitan la capacidad de los periodistas para mantener informado a un país\".</p>\n<p>\"Esta política no tiene precedentes y<strong> pone en peligro las protecciones fundamentales del periodismo</strong>\", afirmaron las organizaciones en un comunicado conjunto publicado por varios medios.</p>\n<p>Además de las cadenas de televisión, también suscriben <strong><em>Associated Press</em>, <em>Reuters</em>, <em>The News York Times</em>, <em>The Washington Post</em> y<em> Politico</em></strong>, entre otros.</p>\n<p>Este miércoles se cumplía el plazo dado por el Gobierno a los reporteros para aceptar la nueva política. Por ahora, solo el canal de noticias conservador <em><strong>One America News</strong> </em>ha firmado el documento.</p>\n<p>El Pentágono anunció el pasado septiembre que solo permitirá el acceso de periodistas a sus instalaciones <strong>si aceptan no publicar determinada información,</strong> una medida inédita que otorga al <strong>Departamento de Guerra</strong> (antes conocido como Departamento de Defensa) un <strong>amplio control sobre los contenidos difundidos</strong>.</p>\n<p>Según explicó en septiembre el portavoz del Pentágono, <strong>Sean Parnell</strong>, los reporteros deberán firmar una nota en la que se comprometan a <strong>no divulgar información clasificada ni documentos considerados sensibles</strong>, incluso si no están marcados oficialmente como secretos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/grandes-medios-de-ee-uu-rechazan-nuevas-normas-de-prensa-del-pentagono/2025-10-15/195001.html","streamUrl":null,"titleText":"Grandes medios de EE.UU. rechazan nuevas normas de prensa del Pentágono","uid":"73801e79-95dd-476c-9316-a6fe04e7cb12","updateDate":"2025-10-15T22:50:01.000Z"},{"mainText":"<p >Una polémica situación ocurrió este miércoles en la ciudad de Nápoles, en Italia, ya que <strong>los comerciantes del Barrio Españo</strong>l, el segundo más visitado del país,<strong> taparon en modo de protesta el icónico mural del argentino Diego Armando Maradona.</strong></p>\n<p >La zona es considerada un patrominio turístico y cultural de la ciudad, debido a la historia del fallecido ídolo argentino en el equipo napolitano, siendo un punto de peregrinación para hinchas trasandinos y de todo el mundo. Sin embargo, este miércoles<strong> no pudieron ver en su esplendor el mural. </strong></p>\n<p >En primera instancia, <strong>se abrió la ventana en donde está pintado el mural;</strong> y posteriormente, <strong>los comerciantes taparon el rostro del \"Pelusa\" con un lienzo blanco.</strong></p>\n<p >\n</p>\n<p >La protesta de los comerciantes fue contra el municipio, por una serie de<strong> incautaciones que hizo la policía contra locales y puestos sin permisos para vender.</strong></p>\n<p >De acuerdo a los medios locales, los comerciantes resaltaron que el mural de Maradona, prácticamente venerado como un santo en la ciudad, atrae millones de visitantes, por lo que el cierre de los puestos comerciales afectará negativamente al turismo.</p>\n<p >Además, varios vendedores remarcaron que su condición está regularizada legalmente, con pago de impuestos e inscripción debida en la Cámara de Comercio.</p>\n<p >Desde la Municipalidad, en tanto, indicaron que la intención es dialogar con los empresarios locales y resolver esta situación, aunque defendieron la incautación de la policía, apuntando a algunos negocios que operaban de forma ilegal, otros por venta de productos falsificados, ocupación de espacio público y robo de electricidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/polemica-en-napoles-taparon-el-iconico-mural-de-diego-maradona-por-una/2025-10-15/184628.html","streamUrl":null,"titleText":"Polémica en Nápoles: Taparon el icónico mural de Diego Maradona por una protesta","uid":"f662e589-2468-453c-97d1-1c4024d95ef0","updateDate":"2025-10-15T21:46:28.000Z"},{"mainText":"<p>La selección de <strong>Marruecos</strong> <strong>clasificó a la final del Mundial Sub 20 Chile 2025,</strong> tras igualar 1-1 con Francia en el Estadio \"Elías Figueroa\" de Valparaíso y <strong>ganar por 5-4 la definición a penales.</strong></p>\n<p>El duelo fue intenso y parejo en Playa Ancha, con los marroquíes tomando ventaja en la primera parte. <strong>Yassir Zabiri lanzó de penal y</strong> la pelota estrelló en el palo, pero en el rebote dio en la<strong> espalda del arquero Lisandru Olmeta,</strong> entrando al pórtico para el 1-0 africano (32').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOL DE MARRUECOS!<br />\n\n<br />\n\nCon un rebote en el palo tras el disparo de penal de Yassir Zabiri, Lisandru Olmeta, en contra, puso el 1-0 ante Francia.<a href=\"https://twitter.com/hashtag/MundialSub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/yEMr2YKnQI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yEMr2YKnQI</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1978560573001376002?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La respuesta de Francia llegó en el complemento, con una gran jugada colectiva que terminó con centro rasante de Moustapha Dabo y <strong>remate desmarcado en el área del capitán Lucas Michal (59').</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOL DE FRANCIA! <br />\n\n<br />\n\nDabo desniveló y asistió a Michal para el 1-1 ante Marruecos.<a href=\"https://twitter.com/hashtag/MundialSub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/kZoewxBojt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kZoewxBojt</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1978572195786846239?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Marruecos se complicó aún más minutos después,</strong> ya que el arquero Yanis Benchaouch, de buen desempeño, tuvo que salir lesionado e ingresó Ibrahim Gomis (64').</p>\n<p>Con el empate en el tablero, ambos equipos continuaron buscando el arco rival, pero con imprecisiones que obligaron extender el encuentro a la prórroga.</p>\n<p>El guión fue similar en el alargue, aunque Francia se complicó en el segundo tiempo extra, por la expulsión por<strong> doble amarilla de Rabby Nzingoula,</strong> quien había entrado en el 87' y sólo jugó 20 minutos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">MALAS NOTICIAS PARA FRANCIA: SE QUEDÓ CON 10<br />\n\n<br />\n\nRabby Nzingoula recibió la segunda amarilla y fue expulsado al minuto 106.<a href=\"https://twitter.com/hashtag/MundialSub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/xmGEY5LHFf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xmGEY5LHFf</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1978587186447430101?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pese a tener uno menos, Francia no bajó los brazos y tuvo las dos últimas jugadas más claras del partido: Un remate al palo de Michal y una remate pifiado de Djyillian N'Guessan.</p>\n<p>En el último suspiro, llegó la acción decisiva de la semifinal: El técnico Mohamed Ouahbi sacó aGomis y <strong>mandó a los penales al tercer arquero, Hakim Mesbahi (120+3').</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡LA TIRARON AFUERA PARA QUE INGRESE EL TERCER ARQUERO!<br />\n\n<br />\n\nGomis, que había ingresado por el lesionado Benchaouch, fue reemplazado por El Meshabi pensando en los penales.<a href=\"https://twitter.com/hashtag/MundialSub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/sFUBjtmfEK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sFUBjtmfEK</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1978591808092323961?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la tanda, Mohammed Hamony falló para los marroquíes, mientras que en Francia, Gady Beyuku remató al palo y N'Guessan disparó abajo y al medio, permitiendo al ingresado Mesbahi convertirse en héroe de los africanos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡ATAJÓ EL MESBAHI Y MARRUECOS ES FINALISTA!!<br />\n\n<br />\n\nEl tercer arquero de Marruecos le tapó el penal a Djylian N'Guessan y euforia total en Valparaíso.<a href=\"https://twitter.com/hashtag/MundialSub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 40\" href=\"https://t.co/EqUegL0EbS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EqUegL0EbS</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1978596672163709031?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Marruecos, que afrontará su primera final en Mundial Sub 20, enfrentará por el título al ganador de la llave entre <strong>Argentina y Colombia</strong>, que se resuelve este miércoles en el Estadio Nacional.</p>\n<p>La final será el mismo recinto de Santiago, el domingo 19 de octubre, a las 20:00 horas (23:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marruecos-clasifico-a-la-final-del-mundial-sub-20-tras-eliminar-en-los/2025-10-15/192342.html","streamUrl":null,"titleText":"Marruecos clasificó a la final del Mundial Sub 20 tras eliminar en los penales a Francia","uid":"c09cff62-f815-42ac-b843-9d6e1d9b33f6","updateDate":"2025-10-15T22:23:42.000Z"}]
