[{"mainText":"<p >El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-digan-a-peru-que-pronto-va-a-tener-noticias-mias/2025-05-12/110434.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>papa León XIV</strong></a> confirmó este lunes que <strong>el viaje que tenía previsto Francisco a Nicea, en Turquía, a finales de mayo para celebrar el 1.700 aniversario del concilio cristiano se está preparando</strong>, al contestar a las preguntas de algunos periodistas durante la audiencia que concedió a los medios en el aula Pablo VI.</p>\n<p >Aunque no había sido anunciado oficialmente, Francisco había expresado su intención de viajar a finales de mayo antes de enfermarse y había invitado al patriarca ecuménico de la Iglesia ortodoxa y arzobispo de Constantinopla, <strong>Bartolomé I</strong>, a unirse a la visita.</p>\n<p >Si se confirma el viaje a finales de mayo sería previsiblemente <strong>el primero que hará el papa León XIV</strong> y serviría para conmemorar el <strong>1.700 aniversario del importante concilio de Nicea, convocado en el año 325</strong> en esa ciudad romana de Asia Menor (actual Turquía) por el <strong>emperador Constantino I</strong> para acercar posturas entre cristianos.</p>\n<p >Con este viaje el nuevo pontífice <strong>continuaría el acercamiento de Francisco con los ortodoxos</strong> en las varias reuniones que mantuvo con el patriarca Bartolomé.</p>\n<p >En 2014, en un encuentro en Jerusalén, renovaron su intención de seguir estrechando lazos, 50 años después del histórico abrazo con el que sus predecesores, <strong>Pablo VI</strong> y <strong>Atenágoras I</strong>, pusieron coto a la animadversión entre católicos y ortodoxos.</p>\n<p >Preguntando por <strong>si volvería \"pronto\" a su país natal</strong>, <strong>Estados Unidos</strong>, Robert Francis Prevost contestó que <strong>no sería pronto.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-ya-prepara-su-primer-viaje-internacional-y-no-tiene-previsto-ir/2025-05-13/001121.html","streamUrl":null,"titleText":"León XIV ya prepara su primer viaje internacional y no tiene previsto ir \"pronto\" a EEUU","uid":"e7bcec74-b29e-4c8a-9336-c5944c707cca","updateDate":"2025-05-13T04:20:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> exhortó este martes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-aterrizo-en-beijing-para-fortalecer-lazos-bilaterales-con-china/2025-05-12/151433.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Pekín</a> a <strong>reforzar el multilateralismo como mecanismo para acabar con los conflictos.</strong></p>\n<p >\"Hoy la humanidad se enfrenta a un dilema que en formulación de un diplomático chileno, Hernán Santa Cruz, en 1984 decía:<strong> 'Nos enfrentamos al dilema de cooperar o perecer'.</strong> Y esa frase de hace décadas hoy día resuena con plena vigencia\", advirtió durante su discurso en el <strong>IV Foro Ministerial de China y la Comunidad de Estados de Latinoamérica y el Caribe (Celac).</strong></p>\n<p >En presencia de los presidentes de China, <strong>Xi Jinping</strong>; de Brasil,<strong> Lula da Silva</strong>, y de Colombia, <strong>Gustavo Petro</strong>, que asisten a la reunión, Boric dijo que \"en un escenario global marcado por la fragmentación, las tensiones geopolíticas, las guerras, el deterioro ambiental y las brechas de desigualdad, esta afirmación <strong>resulta no solo una consigna retórica, sino una urgencia civilizatoria, porque también, como líderes políticos, tenemos el deber de traer a nuestros pueblos esperanza</strong>\".</p>\n<p >\"Como bien dice un viejo proverbio de este pueblo: 'Estamos, al final, todos juntos bajo un mismo cielo'. Y es que solo mediante la cooperación y el diálogo político constructivo, como el que promueve este foro, podremos encarar los desafíos comunes y forjar un futuro basado en la dignidad, en un desarrollo sostenible que piense no solamente en quienes actualmente habitamos este planeta, sino también en las futuras generaciones y, por sobre todo, en la paz y el desarrollo de nuestros pueblos\", aseguró el Jefe de Estado.</p>\n<p >\"Desde Chile, en estos<strong> tiempos turbulentos</strong>, venimos a reafirmar nuestra convicción profunda de que <strong>el libre comercio y justo en beneficio de nuestros pueblos es la vía para el progreso y el desarrollo de las naciones</strong>. Venimos a reafirmar que<strong> es el multilateralismo, el diálogo y no las imposiciones unilaterales la manera de encarar los desafíos que tenemos en la humanidad\"</strong>, agregó.</p>\n<p >Y destacó que el foro Celac \"apunta en la dirección de lo que creemos hoy necesitamos: cooperación, diálogo, acciones conjuntas, medidas concretas para reforzar el multilateralismo y la diversificación de nuestras economías y de los socios comerciales\".</p>\n<p >Enfatizó, en ese sentido, que \"en Chile defendemos la autonomía estratégica de nuestro país y decimos que<strong> la soberanía radica no sólo en el respeto a las fronteras materiales, sino a la decisión libre y soberana de poder decidir con quién y cuándo comerciar</strong>\".</p>\n<p >\"En tiempos en donde se ha desatado una guerra arancelaria y comercial, bien vale recordar las palabras del sabio<strong> Sun Tzu</strong> cuando decía que <strong>la guerra es un asunto grave de Estado. Un gobernante nunca debe movilizar a sus hombres por ira</strong>\", comentó Boric.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/cooperar-o-perecer-boric-defendio-en-pekin-el-multilateralismo-ante/2025-05-13/000246.html","streamUrl":null,"titleText":"\"Cooperar o perecer\": Boric defendió en Pekín el multilateralismo ante \"estos tiempos turbulentos\"","uid":"8f61560b-7cb5-4250-999c-33ac59f3d68f","updateDate":"2025-05-13T04:04:00.000Z"},{"mainText":"<p >La <strong>Brigada de Delitos Económicos de la Policía de Investigaciones (PDI)</strong> de la <strong>Región de Los Lagos</strong> identificó <strong>por primera vez en Chile</strong> un <strong>nuevo tipo de estafa relacionada con inversiones</strong>.</p>\n<p >Un hombre de <strong>Puerto Montt</strong> fue víctima de un engaño tras contactarse, a través de redes sociales, con una <strong>supuesta empresa con sede en Buenos Aires, Argentina</strong>, que ofrecía <strong>préstamos de 500.000 hasta 15.000 millones de dólares.</strong></p>\n<p >Tras completar varios requisitos y pagar un recargo del 6% del valor del préstamo -equivalente a <strong>más de 28 millones de pesos</strong>-, el hombre viajó hasta la capital trasandina para concretar el traspaso de <strong>medio millón de dólares.</strong></p>\n<p >El pasado 5 de abril, el denunciante recibió la visita de cuatro personas en su casa, quienes le hicieron entrega de una <strong>caja fuerte con dinero en efectivo</strong>, pero con la condición de esperar la firma del contrato con abogados de la supuesta empresa para poder acceder al monto.</p>\n<p >Con el paso de los días, se iniciaron las sospechas y el afectado descubrió que<strong> los billetes eran falsos y estaban impresos por una sola cara.</strong></p>\n<h2 ><span ><em><strong>Primer caso documentado en Chile</strong></em></span></h2>\n<p >\"En el trabajo diario y coordinado entre las distintas unidades y la Oficina de Análisis Criminal, tomamos conocimiento de la denuncia por el delito de estafa, que daba cuenta de <strong>un modus operandi nuevo en la región</strong>\", dijo el comisario <strong>Gabriel Barría</strong>, encargado de la Oficina de Análisis Criminal de Llanquihue de la PDI.</p>\n<p >\"Al análisis de los datos se logró establecer que<strong> no existen hechos documentados en nuestro país.</strong> No obstante, sí existen diversos hechos que han afectado a empresarios y microempresarios en países de la región, como <strong>Perú, Ecuador, Bolivia, Paraguay, Argentina y, más al norte, Guatemala</strong>\", agregó la autoridad policial.</p>\n<p >La PDI de Los Lagos \"ha informado a todas las oficinas de análisis del país y a la Jefatura Nacional de Análisis Criminal dando cuenta de este fenómeno\", indicó Barría.</p>\n<p >En Perú fue desarticulada una banda criminal asociada a este delito, siendo esta la primera denuncia que se habría reportado formalmente en nuestro país, donde estarían involucrados eventualmente ciudadanos de nacionalidad extranjera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/estafas/una-caja-fuerte-y-la-promesa-de-medio-millon-de-dolares-hombre-fue/2025-05-12/231753.html","streamUrl":null,"titleText":"Una caja fuerte y la promesa de medio millón de dólares: hombre fue víctima de inédita estafa en Puerto Montt","uid":"d3fee080-24d9-43aa-8340-2598660e2d2f","updateDate":"2025-05-13T03:29:00.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> quiere redimirse este martes en la<strong> Copa Libertadores</strong> cuando reciba a <strong>Carabobo</strong> en el Estadio Nacional, desde las <strong>20:30 horas (00:30 GMT),</strong> en la quinta fecha del Grupo A.</p>\n<p >El equipo dirigido por Gustavo Alvarez<strong> busca sacudirse de la goleada sufrida ante Estudiantes de La Plata</strong> y mantenerse en la pelea por la clasificación a octavos, considerando que en la última fecha debe visitar a <strong>Botafogo</strong> en Brasil.</p>\n<p ><strong>Los azules tienen siete puntos en el segundo lugar,</strong> mientras que Carabobo está último con solo una unidad; Estudiantes encabeza el grupo con nueve positivos y visitará el miércoles a Botafogo, que marcha tercero con seis.</p>\n<p >Ante este escenario, <strong>esta fecha puede ser decisiva para los azules,</strong> ya que si ganan a Carabobo y Estudiantes da la sorpresa a Botafogo en Río de Janeiro, ambos equipos estarán en octavos de final.</p>\n<p >Para cumplir su parte de la tarea, <strong>la U realizará cambios en su formación,</strong> destacando<strong> el regreso de Charles Aránguiz</strong>, quien se perdió por lesión el partido con el \"Pincha\" la semana pasada.</p>\n<p >La formación de la U será con Gabriel Castellón; Matías Zaldivia, Franco Calderón, Fabián Hormazábal; Maxi Guerrero, Marcelo Díaz, Charles Aránguiz, Matías Sepúlveda; Javier Altamirano; Rodrigo Contreras y Leandro Fernández.</p>\n<p >Carabobo, por su parte, viene de perder por 2-1 ante Botafogo en Venezuela y quedó sin margen de error en la Libertadores.</p>\n<p >Ante esta situación, el entrenador español Diego Merino está considerando usar una oncena alternativa o mixta, ya que<strong> la prioridad está en la liga venezolana.</strong></p>\n<p >La posible alineación de Carabobo es con Lucas Bruera; Norman Rodríguez, Leonardo Aponte, Marcel Guaramato, Miguel Ángel Pernía; Matías Núñez, Juan Camilo Pérez, Gustavo González; Edson Tortolero, Joshuan Berríos y Joshuan Cañozales.</p>\n<p >El duelo será arbitrado por el ecuatoriano <strong>Bryan Loayza.</strong></p>\n<p >Todos los detalles los podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong> y escuchar en la transmisión radial de<strong> Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/universidad-de-chile-quiere-redimirse-con-un-triunfo-crucial-ante/2025-05-12/191517.html","streamUrl":null,"titleText":"Universidad de Chile quiere redimirse con un triunfo crucial ante Carabobo en la Copa Libertadores","uid":"9ef12b5d-c6e8-493a-908a-51b435dd0481","updateDate":"2025-05-13T03:14:00.000Z"},{"mainText":"<p >Una mujer fue detenida este lunes luego de ser descubierta, en fragancia, vendiendo <strong>medicamentos de forma ilegal</strong> en la vía pública de Antofagasta.</p>\n<p >El operativo, realizado por la PDI en conjunto con Interpol, permitió el hallazgo de<strong> 9.000 comprimidos</strong> que eran comercializados en la capital regional.</p>\n<p >La imputada, extranjera y con situación migratoria irregular, fue puesta a disposición de la justicia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/una-detenida-en-operativo-contra-venta-ilegal-de-medicamentos-en/2025-05-12/230943.html","streamUrl":null,"titleText":"Una detenida en operativo contra venta ilegal de medicamentos en Antofagasta","uid":"1685ce70-01f4-41c8-be6a-75add34f13f9","updateDate":"2025-05-13T03:12:00.000Z"},{"mainText":"<p><strong>La U</strong> viene de enfrentar y empatar ante Deportes Recoleta con equipo alternativo en la Copa Chile, por lo que tendrá a sus principales figurar en condiciones para recibir en el Estadio Nacional a <strong>Carabobo FC</strong> este martes en la quinta fecha de la <strong>Copa Libertadores</strong>.</p>\n<p>El cuadro dirigido por Gustavo Álvarez complicó su panorama en el grupo A del torneo continental tras caer 3-0 en su último partido, <strong>pero una victoria con el conjunto venezolano encaminaría su clasificación dependiendo del duelo entre Botafogo y Estudiantes en Brasil</strong>.</p>\n<p>El compromiso está pactado para el martes 13 de mayo las 20:30 horas de nuestro país (00:30 GMT) y contará con la transmisión en la señal de cable de <strong>ESPN Premium</strong>, además de la plataforma en streaming <strong>Disney+ Premium</strong>.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl y la transmisión radial de Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-el-duelo-entre-la-u-y-carabobo-fc-por-la-copa/2025-05-12/225712.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre la U y Carabobo FC por la Copa Libertadores?","uid":"a367b05f-c2b9-4a65-91f5-01fe9b2d67ca","updateDate":"2025-05-13T02:59:00.000Z"},{"mainText":"<p >El Equipo contra el Crimen Organizado y Homicidios de la Fiscalía (ECOH) junto a Carabineros investigan el asesinato de un ciudadano extranjero de 20 años que fue encontrado <strong>herido con un balazo en la cabeza</strong>, falleciendo en el hospital regional del Biobío.</p>\n<p >El<strong> fiscal Mario Elgueta</strong> explicó que \"una persona aparece baleada con un disparo en la cabeza, es una persona de nacionalidad extranjera y que habría recibido un impacto balístico en la madrugada en circunstancias que se investigan\".</p>\n<p >\"Los primeros antecedentes dan cuenta de una fiesta, música, donde se habría producido aparentemente alguna discusión, no lo sabemos, pero en concreto el día de hoy estamos realizando las primeras diligencias en el sitio de suceso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/investigan-crimen-en-concepcion-hombre-tenia-una-herida-de-bala-en-la/2025-05-12/225604.html","streamUrl":null,"titleText":"Investigan crimen en Concepción: Hombre tenía una herida de bala en la cabeza","uid":"2112c630-3de8-4591-a007-06afb99f11d5","updateDate":"2025-05-13T02:55:00.000Z"},{"mainText":"<p >El director nacional de Orden y Seguridad de Carabineros, Rodrigo Espinoza, junto al ministro de Seguridad, Luis Cordero, dieron a conocer la labor de fiscalización y recuperación de armas de fuego en el contexto de procedimientos policiales en La Araucanía y que ha logrado decomisar hasta el momento un total de 420 armas, el primer cuatrimestre del presente año.</p>\n<p >Durante este 2025, la labor de fiscalización realizada por Carabineros de la región ha sido crucial para fortalecer el control de armas inscritas a través de la autoridad fiscalizadora, dijeron la institución y el Gobierno.</p>\n<p >El trabajo ha permitido duplicar las fiscalizaciones respecto del año anterior, alcanzando un total de 2.885 armas fiscalizadas al 30 de abril, lo que representa un incremento de más del 150 por ciento respecto al mismo periodo del año 2024. De estas, 159 fueron incautadas en procedimientos operativos, mientras que las restantes fueron entregadas de manera voluntaria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/armas/en-cuatro-meses-carabineros-ha-decomisado-420-armas-en-la-araucania/2025-05-12/224757.html","streamUrl":null,"titleText":"En cuatro meses, Carabineros ha decomisado 420 armas en La Araucanía","uid":"05879811-1c38-486e-97ed-1455f7342721","updateDate":"2025-05-13T02:47:00.000Z"},{"mainText":"<p >Tres personas fueron detenidas este lunes acusadas de<strong> vender drogas a escasos metros de un colegio</strong> en el sector de La Portada, en la comuna de San Bernardo, informó el Ministerio Público.</p>\n<p >La Brigada de Investigación Criminal de la PDI desarticuló el punto de venta de drogas que se realizaba en plena vía pública, donde una mujer entregaba la droga a un hombre en situación de calle para que la vendiera en distintos rucos.</p>\n<p >La <strong>fiscal Alejandra Vargas</strong> relató que \"un sujeto habría instalado al costado de una cancha, en el sector de la Plaza La Portada, una construcción irregular y es en ese lugar donde se estaba dedicando a la venta de drogas. Para ello utilizaba a consumidores que no tienen casas que habitan en carpas en el mismo lugar\".</p>\n<p >El operativo incluyó el <strong>allanamiento de tres domicilios</strong>, que permitió recuperar 16 millones de pesos en cocaína y cannabis, además de dinero en efectivo, un auto, elementos para la dosificación de la droga y diversos celulares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/pdi-desarticulo-red-que-vendia-drogas-a-metros-de-un-colegio-en-san/2025-05-12/223742.html","streamUrl":null,"titleText":"PDI desarticuló red que vendía drogas a metros de un colegio en San Bernardo","uid":"1ffc2ef4-dff3-4e19-ab9e-7bee6ab39b09","updateDate":"2025-05-13T02:41:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> vive una crisis futbolística tras ser goleado y quedar eliminado de la Copa Chile ante Deportes Limache, además de estar con un \"pie afuera\" de la <strong>Copa Libertadores</strong>, por lo que esperan un triunfo que les alimente las esperanzas ante <strong>Racing</strong> este miércoles.</p>\n<p>El cuadro dirigido por Jorge Almirón <strong>solo cuenta con dos puntos en el último lugar en esta edición del torneo continental y viene de caer 0-4 ante Fortaleza</strong>, que lo dejó muy complicado en el grupo E.</p>\n<p>El compromiso está pactado para el <strong>miércoles 14 de mayo a las 20:30 horas de nuestro país</strong> (00:30 GMT) y contará con la transmisión por cable en la señal de <strong>ESPN Premium</strong> y por la plataforma de streaming <strong>Disney+ Premium</strong>.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos <strong>en el Marcador Virtual de Cooperativa.cl y la transmisión radial de Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-la-visita-de-colo-colo-a-racing-en-la-copa/2025-05-12/224326.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la visita de Colo Colo a Racing en la Copa Libertadores?","uid":"1e949eb6-d0b8-417f-8a7e-ebbffe7572d0","updateDate":"2025-05-13T02:28:00.000Z"},{"mainText":"<p><strong>A partir de este martes 13 de mayo se juega la quinta y penúltima fecha</strong> de la fase grupal de la Copa Sudamericana evento que tiene a <strong>Palestino, Unión Española y Deportes Iquique</strong> aún con opciones de seguir en carrera.</p>\n<p>El primero en saltar a la cancha será <strong>el cuadro hispano (cuarto con 2 puntos en el Grupo F), que se desplazará a Río de Janeiro</strong> para enfrentar a Fluminense en un duelo donde necesita ganar para llegar con opciones a la última fecha.</p>\n<p>Ese mismo día, en Belo Horizonte, <strong>el elenco árabe (segundo con 9 unidades en el Grupo E) visitará a Cruzeiro</strong> en busca de una victoria que le permita asegurar su clasificación.</p>\n<p>El jueves 15 <strong>Iquique (cuarto con 4 puntos) chocará a Cienciano de Cusco</strong> con el objetivo de ganar para también mantenerse en carrera.</p>\n<p>Otros chilenos que verán acción serán <strong>Felipe Loyola, Luciano Cabral y Pablo Galdames</strong> (Independiente de Avellaneda), <strong>César Pérez</strong> (Defensa y Justicia), <strong>Alexander Aravena</strong> (Gremio), <strong>Jean Meneses</strong> (Vasco da Gama) e <strong>Iván Román</strong> (Atlético Mineiro).</p>\n<p><em><span >Calendario de la fecha 5</span></em></p>\n<p><em>Martes 13</em></p>\n<ul>\n<li>Gremio (BRA) vs. Godoy Cruz (ARG). A las 18:00 horas. Gremio Arena.</li>\n<li>Nacional Potosí (BOL) vs. Boston River (URU). A las 18:00 horas. Estadio \"Víctor Ugarte\".</li>\n<li>Puerto Cabello (VEN) vs. Melgar (PER). A las 20:30 horas. Estadio \"Misael Delgado\".</li>\n<li>Lanús (ARG) vs. Vasco da Gama (BRA). A las 20:30 horas. Estadio Ciudad de Lanús.</li>\n<li>Unión Santa Fe (ARG) vs. Musuch Runa (ECU). A las 20:30 horas. Estadio 15 de Abril.</li>\n</ul>\n<p><em>Miércoles 14 de mayo</em></p>\n<ul>\n<li>Defensa y Justicia (ARG) vs. Universidad Católica Quito. A las 18:00 horas. Estadio \"Norberto Tomaghello\".</li>\n<li><strong>Fluminense (BRA) vs. Unión Española (CHI). A las 18:00 horas. Estadio Maracaná.</strong></li>\n<li>Sportivo Luqueño (PAR) vs. Atlético Grau (PER). A las 18:00 horas. Estadio Defensores del Chaco.</li>\n<li>Cerro Largo (URU) vs. Vitória (BRA). A las 20:30 horas. Estadio Centenario.</li>\n<li><strong>Cruzeiro (BRA) vs. Palestino (CHI). A las 20:30 horas. Estadio Mineirao.</strong></li>\n<li>América de Cali (COL) vs. Huracán (ARG). A las 22:00 horas. Estadio \"Pascual Guerrero\".</li>\n</ul>\n<p><em>Jueves 15 de mayo</em></p>\n<ul>\n<li>Independiente (ARG) vs. Guaraní (PAR). A las 18:00 horas. Estadio Libertadores de América.</li>\n<li>Racing de Montevideo (URU) vs. Corinthians (BRA). A las 18:00 horas. Estadio Centenario.</li>\n<li>Atlético Mineiro (BRA) vs. Caracas FC (VEN). Arena MRV.</li>\n<li><strong>Cienciano (PER) vs. Deportes Iquique (CHI). Estadio \"Inca Garcilaso de la Vega\".</strong></li>\n<li>Once Caldas (COL) vs. GV San José (BOL). Estadio Palogrande.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-agenda-de-la-quinta-fecha-de-la-copa-sudamericana/2025-05-11/205508.html","streamUrl":null,"titleText":"La agenda de la quinta fecha de la Copa Sudamericana","uid":"8004bf97-2ebe-4aaf-87bd-3440446b5110","updateDate":"2025-05-13T01:59:00.000Z"},{"mainText":"<p>La<strong> Copa Libertadores entra en su penúltima fecha</strong> por la fase grupal cuando, entre el martes 13 y el jueves 15 de mayo, se lleve a cabo la quinta jornada del certamen que tiene a <strong>Universidad de Chile y Colo Colo</strong> como representantes.</p>\n<p>Los \"azules\" recibirán al colista Carabobo ubicados en la <strong>segunda posición del Grupo A con siete unidades</strong>, apenas dos por detrás del liderato de Estudiantes y uno sobre Botafogo. La U necesita asegurar el triunfo<strong> para no llegar tan exigidos al último partido.</strong></p>\n<p>En contraste, los \"albos\" enfrentan una situación límite <strong>siendo últimos del Grupo E con apenas dos puntos</strong>. Aquello los obliga a ganar de visita ante Racing Club, que marcha líder junto a Fortaleza con siete positivos y se ubica dos por delante de los cinco que posee Bucaramanga.</p>\n<p>Una derrota en Avellaneda,<strong> dejaría al \"Cacique\" fuera</strong> incluso del puesto para los <strong><em>play-offs </em>en la Copa Sudamericana</strong>. Mientras que, un triunfo, le permitiría mantenerse con vida para la última jornada <strong>con escaso margen de error.</strong></p>\n<p><em><strong>Revisa los partidos a continuación:</strong></em></p>\n<h3><strong>Martes 13 de mayo</strong></h3>\n<ul>\n<li>Deportivo Táchira (VEN) vs. Central Córdoba (ARG), 18:00 horas. Estadio Polideportivo de Pueblo Nuevo.</li>\n<li>Fortaleza (BRA) vs. Bucaramanga (COL), 20:30 horas. Estadio Castelão.</li>\n<li><strong>Universidad de Chile (CHI) vs. Carabobo (VEN), 20:30 horas. Estadio Nacional de Santiago.</strong></li>\n<li>Sporting Cristal (PER) vs. Cerro Porteño (PAR), 20:30 horas. Estadio Nacional de Lima.</li>\n</ul>\n<h3><strong>Miércoles 14 de mayo</strong></h3>\n<ul>\n<li>Atlético Nacional (COL) vs. Bahía (BRA), 18:00 horas. Estadio \"Atanasio Girardot\".</li>\n<li>Peñarol (URU) vs. Olimpia (PAR), 18:00 horas. Estadio Campeón del Siglo.</li>\n<li>Vélez (ARG) vs. San Antonio Bulo Bulo (BOL), 18:00 horas. Estadio \"José Amalfitani\".</li>\n<li>Botafogo (BRA) vs. Estudiantes (ARG), 20:30 horas. Estadio \"Nilton Santos\".</li>\n<li>Sao Paulo (BRA) vs. Libertad (PAR), 20:30 horas. Estadio Morumbi.</li>\n<li><strong>Racing (ARG) vs. Colo Colo (CHI), 20:30 horas. Estadio \"Juan Domingo Perón\".</strong></li>\n<li>Universitario (PER) vs. Barcelona (ECU), 22:00 horas. Estadio Monumental de Lima.</li>\n</ul>\n<h3><strong>Jueves 15 de mayo</strong></h3>\n<ul>\n<li>Nacional (URU) vs. Internacional (BRA), 18:00 horas. Estadio Gran Parque Central.</li>\n<li>Palmeiras (BRA) vs. Bolívar (BOL), 18:00 horas. Allianz Parque.</li>\n<li>Talleres (ARG) vs. Alianza Lima (PER), 18:00 horas. Estadio \"Mario Alberto Kempes\".</li>\n<li>Flamengo (BRA) vs. Liga de Quito (ECU), 20:30 horas. Estadio Maracaná.</li>\n<li>River Plate (ARG) vs. Independiente del Valle (ECU), 20:30 horas. Estadio Monumental de Buenos Aires.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-agenda-de-la-quinta-fecha-de-la-copa-libertadores/2025-05-11/214003.html","streamUrl":null,"titleText":"La agenda de la quinta fecha de la Copa Libertadores","uid":"4d22f66f-96de-4899-a320-31f5c01657ef","updateDate":"2025-05-13T01:58:00.000Z"},{"mainText":"<p ><strong>La PDI allanó este lunes un inmueble que operaba como casino clandestino</strong> en la esquina Santa Teresa con calle Pelayo Bezanilla, en la capitalina comuna de <strong>Estación Central.</strong></p>\n<p >El operativo del equipo MT0 y el Municipio de Estación Central se dio <strong>tras una serie de denuncias por ruidos molestos, disparos y presunta prostitución infantil.</strong></p>\n<p ><strong>El alcalde de Estación Central, Felipe Muñoz</strong>, informó que las denuncias se recibieron \"por distintos canales: <strong>a mí como alcalde me llegó una carta de un vecino anónimo en una actividad que yo estaba,</strong> donde dio cuenta -en detalle- de lo que estaba pasando acá, y esto nosotros lo empezamos a trabajar en conjunto con las policías, de manera de poder investigar lo que se estaba denunciando en esa carta\".</p>\n<p ><strong>\"Es un lugar que contaba con un sistema también cerrado de televisión</strong>, donde muchas veces de los operativos que nosotros estábamos realizando, <strong>ellos (la banda que operaba) estaban en conocimiento</strong>. Ellos amedrentan a nuestros funcionarios municipales y también a los vecinos de este sector, que estaban bastante atemorizados\", relató el jefe comunal.</p>\n<p >En ese sentido, Muñoz expresó: \"Creo que esto es algo muy importante, dar la confianza a los vecinos que vamos a seguir con estos operativos, para nosotros es fundamental ir recuperando la vida de barrio. <strong>Esto se logra a través de la coordinación con las policías</strong>, así que estamos contentos de que este trabajo coordinado, sistemático en el tiempo, hoy haya dado bastante resultado\".</p>\n<p >Desde el municipio trabajan en la clausura del inmueble con el objetivo de expulsar de forma definitiva a la banda que allí operaba. Asimismo, asistentes sociales buscan reubicar a una familia que vivía en dicho recinto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pdi-allano-cite-que-operaba-como-casino-clandestino-en-estacion-central/2025-05-12/214452.html","streamUrl":null,"titleText":"PDI allanó cité que operaba como casino clandestino en Estación Central","uid":"4a252c9c-4439-4d42-96e5-d0b4376f2b53","updateDate":"2025-05-13T01:56:00.000Z"}]
