[{"mainText":"<p>El tenista español <strong>Carlos Alcaraz (1° del ATP)</strong> alcanzó la gloria definitiva este domingo tras conquistar el <strong>Abierto de Australia</strong>, el único \"Major\" que le faltaba en sus vitrinas, tras imponerse al serbio<strong> Novak Djokovic (4°) </strong>por parciales de<strong> 2-6, 6-2, 6-3 y 7-5</strong>.</p>\n<p>Con la presencia de Rafael Nadal en las tribunas del \"Rod Laver\" Arena, el murciano se convirtió con 22 años y 272 días en <strong>el más joven de la historia que conquistó los cuatro Grand Slams</strong>, un hito del que solo nueve deportistas pueden vanagloriarse.</p>\n<p>Pese a ello, el inicio del encuentro fue un monólogo del un balcánico que, a sus 38 años, <strong>exhibió un nivel que recordó sus mejores tiempos </strong>para cerrar la primera manga con un contundente 6-2 después de ausentarse por dos años de una final.</p>\n<p>Alcaraz se quitó los nervios de encima y en el segundo episodio castigó con su derecha para <strong>igualar el partido con el mismo marcador</strong>.</p>\n<p>La amenaza de lluvia obligó a cerrar el techo del recinto, pero la interrupción pareció no afectar al español en su odisea para conquistar el trofeo oceanico, <strong>consiguiendo un quiebre</strong> para ponerse <strong>6-3 en la tercera manga</strong>.</p>\n<p>En el cuarto y definitivo parcial, ambos jugadores elevaron el nivel a una intensidad frenética; Djokovic <strong>resistió salvando seis puntos de quiebre</strong>, pero Alcaraz asestó el golpe final en el undécimo juego para luego sellar la victoria y desplomarse sobre el cemento australiano.</p>\n<p>Con este triunfo, el murciano <strong>firmó su séptimo título Major tras ganar </strong>7 de las 8 finales que ha disputado y se une al selecto club de leyendas que han ganado los cuatro grandes junto a nombres como<strong> Andre Agassi, Roger Federer, Nadal y el propio Djokovic.</strong> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/historico-alcaraz-se-corono-en-el-abierto-de-australia-ante-djokovic-y/2026-02-01/090215.html","streamUrl":null,"titleText":"Histórico: Alcaraz se coronó en el Abierto de Australia ante Djokovic y completó el Grand Slam","uid":"52d6c164-e5aa-4a88-805c-c9a9ed7675be","updateDate":"2026-02-01T12:02:15.000Z"},{"mainText":"<p >El español <strong>Carlos Alcaraz,</strong> número uno en el ranking mundial, y el serbio <strong>Novak Djokovic,</strong> cuarto del escalafón y 24 veces ganador de Grand Slam, juegan este domingo la final del <strong>Abierto de Australia.</strong></p>\n<p >Sigue en vivo el resultado junto a <strong>Cooperativa.cl.</strong></p>\n<h3 >Abierto de Australia - Final</h3>\n<ul>\n<li >Carlos <strong>Alcaraz</strong> (ESP) vs. Novak <strong>Djokovic</strong> (SRB). Finalizado: <strong>2-6, 6-2, 6-3 y 7-5.</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/carlos-alcaraz-y-novak-djokovic-definen-al-campeon-del-abierto-de/2026-01-31/225025.html","streamUrl":null,"titleText":"Carlos Alcaraz y Novak Djokovic definen al campeón del Abierto de Australia 2026","uid":"5d34f78c-7403-4425-b462-2a3aff08ae92","updateDate":"2026-02-01T01:50:25.000Z"},{"mainText":"<p>El <strong>Departamento de Justicia de Estados Unidos</strong> ha marcado un nuevo hito en la investigación de la red de abusos sexuales liderada por <strong>Jeffrey Epstein</strong> al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/sin-censura-ee-uu-publicara-millones-de-documentos-del-caso-jeffrey/2026-01-30/155702.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desclasificar un masivo archivo de tres millones de páginas.</a></p>\n<p>Esta entrega incluye <strong>correos electrónicos, declaraciones judiciales, 180.000 imágenes y 2.000 videos</strong> que amplían el espectro de contactos que el magnate mantuvo durante décadas.</p>\n<p>Sin embargo, los expertos advierten que la aparición de nombres en estos documentos no constituye necesariamente una acusación formal ni implica participación en actividades ilícitas, sino que refleja el alcance de la agenda de contactos de Epstein.</p>\n<p>Entre las revelaciones que más impacto han causado a nivel internacional se encuentra una consulta del magnate <strong>Elon Musk</strong> sobre la \"fiesta más loca\" en la isla privada de Epstein, además de una denuncia anónima que apunta al presidente de EE.UU., <strong>Donald Trump</strong>, por el presunto abuso de una menor de edad.</p>\n<p>No obstante, el interés local se ha centrado en la mención de dos figuras públicas chilenas: el empresario <strong>Andrónico Luksic</strong> y el exministro de Hacienda <strong>Andrés Velasco</strong>, precandidato presidencial en 2013. Ambos aparecen<strong> citados en correos electrónicos dirigidos al multimillonario financista estadounidense.</strong></p>\n<p>Según el análisis de los archivos,<strong> las menciones a Luksic y Velasco se encuentran en comunicaciones de terceros donde se entrega información general y se describen características de ambos</strong>, sin que se establezcan vínculos directos con la red de Epstein.</p>\n<h2 ><span ><em><strong>Desmentido tajante</strong></em></span></h2>\n<p>Ante la propagación de la noticia en redes sociales, Andrónico Luksic utilizó su cuenta oficial en X para descartar tajantemente cualquier tipo de cercanía con Epstein.</p>\n<p><strong>\"Que quede muy claro: jamás he estado ni me he relacionado con Epstein. No tengo ningún vínculo con esa red de delincuentes\",</strong> publicó el dueño de <em>Canal 13</em> en su declaración pública.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Que quede muy claro: jamás he estado ni me he relacionado con Epstein. No tengo ningún vínculo con esa red de delincuentes !! Noticia totalmente engañosa . Basta leerla completa para entender que no tengo nada que ver ahí !! <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/cDlF6NV1g0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cDlF6NV1g0</a></p>\n— Andrónico Luksic C. (@aluksicc) <a href=\"https://twitter.com/aluksicc/status/2017614094988112189?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Sin nexos directos</strong></em></span></h2>\n<p><strong>Guido Larson</strong>, docente de la Facultad de Gobierno de la Universidad del Desarrollo (UDD), enfatizó la importancia de diferenciar entre una mención indirecta y una relación directa con los hechos investigados. Para el experto, el impacto de estas revelaciones suele depender de qué tan explícitas sean las pruebas presentadas en los documentos.</p>\n<p>\"Frente a este tipo de revelaciones, de inmediato se activan una serie de planes de contingencia comunicacional que hasta el momento, sobre todo en torno a la figura de Donald Trump, han funcionado. Entonces, <strong>o bien las revelaciones tienen que ser explícitas y graves, o en caso contrario probablemente el escenario se va a mantener más o menos igual</strong>\", aseguró.</p>\n<h2 ><span ><em><strong>\"La carga del apellido Epstein\"</strong></em></span></h2>\n<p>En esta misma línea, el analista político <strong>Davor Mimica</strong> señaló que la carga normativa asociada al apellido Epstein obliga a los involucrados a entregar aclaraciones rápidas.</p>\n<p><strong>\"Hasta el momento lo que se sabe son menciones relativamente indirectas donde un tercero alude al nombre de una de estas personas.</strong> Ahora, obviamente <strong>la carga normativa que tiene hoy día el apellido Epstein va a obligar, me parece a mí, o bien a los grupos económicos con los cuales se asocia particularmente Luksic, o bien a la figura misma de Velasco, de decir de que su relación es simplemente porque tuvieron el infortunio de que fueron mencionados</strong>. Distinto sería el caso de que la relación hubiese sido a nivel personal con Epstein o incluso haber visitado la isla\", explicó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/andronico-luksic-jamas-estuve-ni-me-relacione-con-jeffrey-epstein/2026-02-01/005027.html","streamUrl":null,"titleText":"Andrónico Luksic: Jamás estuve ni me relacioné con Jeffrey Epstein","uid":"653010d1-7f50-4ebc-8e4f-65ab2cf1f755","updateDate":"2026-02-01T03:50:27.000Z"}]
