[{"mainText":"<p>La derrota de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-cayo-ante-o-higgins-y-extendio-su-racha-de/2025-05-17/194120.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Universidad Católica ante O'Higgins por 2-0 en La Florida</strong></a> no solo dejó preocupación en <strong>Tiago Nunes</strong> por el rendimiento de su equipo, sino también una fuerte molestia con el arbitraje, especialmente con el penal que significó el primer gol local.</p>\n<p>\"Hablando del penal, es muy interesante porque los árbitros antes de un partido <strong>deberían hacer un asado y combinar entre ellos cuál es el criterio</strong>. José Cabero no cobró varias faltas durante el partido y en el penal del VAR, es una de una situación de que, si era fuera del área, no cobraría\", dijo el brasileño.</p>\n<p>Tras esto, Nunes insistió: \"Hay dos penales a favor de U. Católica que no se cobran. Por último, se expulsa a Gary (Medel) por el cuarto árbitro, <strong>Cristian Garay</strong>, quien es un óptimo juez,<strong> pero después el propio VAR deshabilita su decisión quitando la roja</strong>\".</p>\n<p>\"<strong>Ellos estaban perdidos</strong>. La comunicación no existió y eso afecta directamente el rendimiento y el resultado. Podría ir a otros partidos que el arbitraje también tuvo criterios diferentes, pero podría parecer que estoy <strong>echando la culpa a los árbitros por la derrota</strong>\", cerró.</p>\n<h3><strong>\"El único que forma jugadores acá en Chile es Universidad Católica\"</strong></h3>\n<p>Nunes también fue enfático al señalar: \"Después de un año y medio acá, yo percibo que el<strong> único que forma jugadores acá en Chile es Universidad Católica</strong>, que vende jugadores es Universidad Católica\".</p>\n<p>\"Después<strong> hay discurso de otros equipos que forman</strong>, pero al final sabemos que hace años ya que el único equipo que vende jugadores efectivamente es Universidad Católica\", remató el brasileño.</p>\n<h3><strong>\"Hay una limitación económica desde que llegué\"</strong></h3>\n<p>\"Cuando no se puede por la capacidad individual, que sea por la capacidad colectiva. Si es posible, dentro de las condiciones que el club ofrece, <strong>porque hay una limitación económica desde que llegué acá</strong>, eso no hay ninguna novedad\", reveló el técnico.</p>\n<p>Posteriormente, agregó: \"Tenemos que buscar algún refuerzo para traer <strong>jerarquía</strong>, jugadores que en esos momentos puntuales puedan también dar un crecimiento y poner el balón bajo el pie y<strong> llamar la responsabilidad en momentos como este</strong>\".</p>\n<p>\"No puedo reclamar nada de mi equipo porque se esfuerza, compite, entrena bien y no veo a nadie acá que no se esfuerce. Los veo a todos con muy buena disposición, pero el fútbol y la vida es objetiva.<strong> De buena voluntad no se hace todo</strong>\", sentenció.</p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-molestia-de-nunes-los-arbitros-deberian-hacer-un-asado-antes-del/2025-05-17/203807.html","streamUrl":null,"titleText":"La molestia de Nunes: Los árbitros deberían hacer un asado antes del partido y combinar el criterio","uid":"2f0c7220-47c2-4095-b1e1-3d3821bbb29e","updateDate":"2025-05-18T00:49:00.000Z"},{"mainText":"<p>El jugador <strong>Gary Medel</strong> vio tarjeta roja en la caída de <strong>Universidad Católica por 2-0 ante O'Higgins, pero una revisión del juez José Cabero</strong> en el VAR revirtió la decisión y solo recibió amarilla.</p>\n<p><strong>Revisa la jugada:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">😬⚽❌ Pasó de todo en los últimos minutos...<br />\n\n<br />\n\nEn el término del duelo entre O'Higgins y <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a>, los ánimos se encendieron luego de esta infracción de Gary Medel, donde el árbitro le mostró tarjeta roja, pero tras la revisión de VAR sólo amonestó al defensor de la UC.… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/5v0Sg30zZY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5v0Sg30zZY</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1923894598998401086?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-gary-medel-vio-tarjeta-roja-ante-o-higgins-y-el-var-la/2025-05-17/202349.html","streamUrl":null,"titleText":"[VIDEO] Gary Medel vio tarjeta roja ante O'Higgins y el VAR la transformó en amarilla","uid":"e23d4f48-1be1-4946-9fd6-199e4d48614b","updateDate":"2025-05-18T00:23:00.000Z"},{"mainText":"<p><strong>San Luis de Quillota</strong> festejó un ajustado triunfo 1-0 sobre <strong>Curicó Unido</strong> y alcanzó en liderato del <strong>Campeonato de Ascenso a San Marcos de Arica, que cayó esta jornada ante Deportes Concepción.</strong></p>\n<p>Los \"canarios\" celebraron gracias al gol de Javier Retamales en los 97 minutos, lo que impulsó al elenco de la Región de Valparaíso al segundo lugar, por diferencia de gol, con 19 unidades.</p>\n<p><strong>Los \"Torteros\", por su parte, son novenos con 13 unidades.</strong></p>\n<p><strong>Deportes Copiapó puede rebasar a San Luis y San Marcos </strong>si gana suy encuentro contra Antofagasta de este domingo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768818&lang=es_LA\"  width=\"100%\"></iframe></p>\n<p>La tabla de posiciones</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/san-luis-supero-con-lo-justo-a-curico-y-alcanzo-a-san-marcos-en-el/2025-05-17/201458.html","streamUrl":null,"titleText":"San Luis superó con lo justo a Curicó y alcanzó a San Marcos en el primer lugar del Ascenso","uid":"2def0385-c264-46dc-a464-6464067764dd","updateDate":"2025-05-18T00:14:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> perdió 2-0 en su choque con<strong> O'Higgins</strong> por la undécima fecha de la Liga de Primera, en el que tuvo un gol anulado cerca del pitazo final.</p>\n<p>Cuando el duelo concluía, Alfred Canales anotó tras capturar un balón en el área menor y tras una revisión en el VAR, el juez invalidó la conquista por posición de adelanto.</p>\n<p><strong>Revisa la jugada:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">❌⚽👀 ¡Era el descuento de <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a>!<br />\n\n<br />\n\nFernando Zampedri anotó para la UC pero, tras la revisión del VAR, el tanto ante O'Higgins fue anulado. <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a><br />\n\n<br />\n\nDisfruta de este partido de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025 por TNT Sports Premium y <a href=\"https://twitter.com/hashtag/TNTSportsenMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenMax</a> 📲💻 Link en la BIO 📍 <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/0PZq7XNU7i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0PZq7XNU7i</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1923885206760542363?ref_src=twsrc%5Etfw\">May 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-el-gol-anulado-a-la-uc-en-la-derrota-frente-a-o-higgins/2025-05-17/200723.html","streamUrl":null,"titleText":"[VIDEO] El gol anulado a la UC en la derrota frente a O'Higgins","uid":"761a3752-18be-49e7-9bf4-ecb8d35f6810","updateDate":"2025-05-18T00:06:00.000Z"},{"mainText":"<p>Al menos<strong> cuatro casos de salmonella se confirmaron este sábado al interior del Centro de Cumplimiento Penitenciario de Angol</strong>, en la Región de La Araucanía.</p>\n<p>Según informó<strong> César Padilla</strong>, dirigente de la Asociación Nacional de Funcionarios Penitenciarios (ANFUP),<strong> se realizaron exámenes \"al azar\" a cinco de los 88 reclusos con síntomas</strong>, arrojando tres nuevos contagios confirmados.</p>\n<p>\"Los resultados llegaron ayer, encontrándonos que había tres nuevos internos contagiados y <strong>a los otros dos aún no les llega el resultado sobre si están o no están con salmonella</strong>\", explicó.</p>\n<p>Padilla también alertó que \"<strong>lo grave de esta situación es que los tres nuevos contagios están dentro del mismo módulo que pertenecen</strong>\", lo que podría facilitar una propagación acelerada dentro del recinto.</p>\n<p>La reacción institucional frente al brote ha sido duramente cuestionada por el dirigente, quien señaló que tanto Gendarmería como la Seremi de Salud no han actuado con la rapidez ni la rigurosidad necesarias: \"<strong>Es grave lo que está pasando</strong>\", advirtió.</p>\n<p>Aunque no hay certeza sobre el origen del brote, <strong>se investiga si pudiera estar vinculado al ingreso de tortas para celebrar el Día de la Madre</strong>, una hipótesis que aún no ha sido confirmada por las autoridades sanitarias.</p>\n<p>La salmonella es <strong>una infección bacteriana</strong> que se transmite por alimentos contaminados, especialmente carne, aves y huevos mal manipulados.</p>\n<p>Los síntomas incluyen <strong>diarrea</strong>, <strong>fiebre y cólicos abdominales</strong>, y puede tener consecuencias graves si no se trata oportunamente, especialmente en contextos de encierro donde la atención médica y las condiciones de salubridad son limitadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/confirman-cuatro-casos-de-salmonella-en-carcel-de-angol/2025-05-17/194715.html","streamUrl":null,"titleText":"Confirman cuatro casos de salmonella en cárcel de Angol","uid":"a13755d8-6e3f-4366-b899-0440cb7a4521","updateDate":"2025-05-18T00:06:00.000Z"},{"mainText":"<p>Bajo la lluvia en La Florida, <strong>Universidad Católica</strong> lamentó una nueva jornada en la Liga de Primera luego de caer por <strong>2-0 ante O'Higgins</strong> en la undécima fecha, consumando así su tercera derrota consecutiva tras ceder ante Universidad de Chile en el torneo y ante Everton, en Copa Chile.</p>\n<p>El equipo \"cruzado\" <strong>sufrió un notorio bajón</strong> tras la goleada 6-0 que había ilusionado a sus hinchas. Esta vez, su versión fue deslucida, superada por un elenco rancagüino que <strong>fue efectivo</strong> y mostró mayor convicción en las áreas.</p>\n<p>Apenas arrancó el partido, una revisión del VAR condicionó el resultado con<strong> un penal que Bryan Rabello (5') transformó en gol</strong>. Ese tempranero tanto hizo que el juego se hiciera friccionado e impreciso.</p>\n<p>La UC apenas logró inquietar, solo una llegada de <strong>Fernando Zampedri (43')</strong> mostró una leve mejoría en la antesala del complemento, pero la reacción no alcanzó a consolidarse.</p>\n<p>De cara al segundo tiempo, Esteban Calderón pivoteó un envío aéreo y <strong>Rabello volvió a aparecer libre de marca para sacar un potente zurdazo (61')</strong> que dejó sin chances al portero Vicente Bernedo y sentenció el compromiso.</p>\n<p>Con más ganas que ideas, los de Tiago Nunes intentaron acortar distancias en el tramo final, lanzándose al ataque con todo. <strong>Pidió dos penales (63' y 86') que no fueron acogidos</strong>, y en los descuentos celebró brevemente un tanto de Alfred Canales (89'), que tras revisión del <strong>VAR fue anulado por una fina posición de adelanto.</strong></p>\n<p><strong>Además, Gary Medel vio tarjeta roja en una decisión revertida por el VAR.</strong></p>\n<p>La derrota dejó a Universidad Católica estancada<strong> en el quinto lugar con 17 puntos</strong>, los mismos que ahora suman O'Higgins -<strong>que marcha séptimo</strong>- y Huachipato, aunque estos últimos deben jugar este lunes frente a Universidad de Chile.</p>\n<p>En la próxima fecha, la UC visitará a <strong>Deportes La Serena el domingo 18 desde las 15:00 horas (19:00 GMT)</strong>, mientras que los de Rancagua irán a Chillán para enfrentar a <strong>Ñublense a partir de las 12:30 (16:30 GMT)</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767290&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-catolica-cayo-ante-o-higgins-y-extendio-su-racha-de-derrotas/2025-05-17/194120.html","streamUrl":null,"titleText":"Universidad Católica cayó ante O'Higgins y extendió su racha de derrotas","uid":"cc00b767-5c01-4df4-925a-f3b519a0b429","updateDate":"2025-05-17T23:42:00.000Z"},{"mainText":"<p><strong>Bryan Rabello, el héroe de O'Higgins</strong> en la victoria 2-0 sobre <strong>Universidad Católica por la undécima fecha de la Liga de Primera</strong>, destacó la planificación para el encuentro disputado en La Florida y avisó que el cuadro rancagüino se hará más fuerte cuando vuelvan algunos jugadore.s</p>\n<p>\"<strong>Sabíamos que iba a ser un partido complicado, preparamos un partido inteligente, sabíamos que su mediocampo jugaba bien,</strong> tratamos de emparejar, y en las pelotas que tuviéramos había que concretarlas\", dijo el autor de los dos goles a <em>TNT Sports</em>.</p>\n<p>\"El mediocampo era muy importante, ellos tienen buen pie, juegan mucho con la posesión, entonces nos nfocamos en eso, ganar las segundas pelotas y cuando tuviéramos la ocasión de concretar hacerlo, para jugar más tranquilos\", complementó.</p>\n<p>Cerró sosteniendo que a los celestes les ha <strong>\"costado con las lesiones, pero poco a poco se integran los compañeros y eso nos hará un equipo más fuerte\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/bryan-rabello-tras-victoria-sobre-la-uc-preparamos-un-partido-inteligente/2025-05-17/194210.html","streamUrl":null,"titleText":"Bryan Rabello tras victoria sobre la UC: Preparamos un partido inteligente","uid":"be5bdaef-6645-479f-be12-ea0f3e6015fb","updateDate":"2025-05-17T23:30:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su undécima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-undecima-fecha-de-la-liga-de/2025-05-16/101422.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la undécima fecha de la Liga de Primera","uid":"f598b2d1-2580-45ce-ac3d-2e5d74eab35e","updateDate":"2025-05-17T23:29:00.000Z"},{"mainText":"<p>El volante <strong>Bryan Rabello</strong> anotó un golazo para firmar su doblete ante<strong> Universidad Católica en el duelo en que O'Higgins</strong> fue local por la undécima fecha de la Liga de Primera en el Estadio Bicentenario de La Florida. </p>\n<p>Luego de su anotación de lanzamiento penal en el primer tiempo, el mediocampista clavó un remate inatajable para<strong> Vicente Bernedo</strong> en la segunda etapa que dejó 2-0 el marcador.</p>\n<p><strong>Revisa el gol:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">😱⚽🔥 ¡NO DIGA GOL, DIGA GOLAZO!<br />\n\n<br />\n\nBryan Rabello sacó un zurdazo impresionante para anotar el segundo gol de O'Higgins antes <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a>, inscribiendo un doblete en su cuenta personal. <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a><br />\n\n<br />\n\nDisfruta de este partido de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025 por TNT Sports Premium y… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/sbiHQYRUhL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sbiHQYRUhL</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1923877659068526795?ref_src=twsrc%5Etfw\">May 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/video-rabello-firmo-su-doblete-ante-la-uc-con-un-golazo/2025-05-17/190804.html","streamUrl":null,"titleText":"[VIDEO] Rabello firmó su doblete ante la UC con un golazo","uid":"37e2ecbf-e434-45df-a42f-b189477bea7f","updateDate":"2025-05-17T23:07:00.000Z"},{"mainText":"<p>El Gobierno de Perú prorrogó desde este sábado y durante 30 días<strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-declara-el-estado-de-emergencia-en-toda-lima-para-combatir-el/2025-03-17/200055.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el estado de emergencia por inseguridad ciudadana</a> en ocho distritos de Lima y la provincia del Callao</strong>, señaló un decreto publicado en el diario oficial <em>El Peruano</em>.</p>\n<p>El decreto, emitido por la Presidencia del Consejo de Ministros (PCM), detalló que la medida rige en los distritos limeños de Ate, Carabayllo, Comas, Puente Piedra, San Martín de Porres, San Juan de Lurigancho, Villa María del Triunfo y Villa El Salvador, así como en toda la provincia del Callao, anexa a Lima.</p>\n<p>La norma ratifica que<strong> durante los próximos 30 días el control del orden interno seguirá a cargo de la Policía Nacional del Perú (PNP)</strong>, con el apoyo de las Fuerzas Armadas.</p>\n<p>Mantiene, además, la restricción de los derechos constitucionales relativos a la <strong>inviolabilidad de domicilio</strong>,<strong> libertad de tránsito</strong>, <strong>de reunión y libertad y seguridad personales</strong>.</p>\n<p>Además, <strong>se restringe la posibilidad de que dos personas puedan viajar en vehículos menores</strong>, como motocicletas.</p>\n<h2><span ><em><strong>Cuestionamientos de distritos no incluidos</strong></em></span></h2>\n<p>La emisora <em>RPP</em> señaló que la decisión de incluir a ocho distritos, cuando estos eran 14 hasta los últimos días, <strong>ha sido criticada por los alcaldes de jurisdicciones de Lima que no han sido incluidas</strong>.</p>\n<p>El alcalde del distrito de Los Olivos, <strong>Felipe Castillo</strong>, pidió al gobierno que incluya a su localidad en la prórroga, ya que consideró que <strong>se puede dar la migración de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/ola-criminal-en-peru-policia-despliega-drones-y-sube-a-agentes-de-civil/2025-04-13/110110.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">grupos criminales</a> desde otros distritos</strong>.</p>\n<p>Por su parte, el alcalde del distrito del Rímac,<strong> Néstor de la Rosa</strong>, también se quejó de que su zona no haya sido incluida y aseguró que<strong> la 'franja de Lima Norte' ha sido \"desmantelada\" de las medidas de seguridad</strong>, al no comprenderse al Rímac, Independencia y Los Olivos.</p>\n<h2><strong><span ><em>La crisis de seguridad en Perú</em></span></strong></h2>\n<p>El Gobierno de Perú declaró desde diciembre pasado en <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/claves-de-la-ola-de-violencia-en-peru-un-pais-que-ha-triplicado-sus/2025-03-18/121344.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">estado de emergencia a 14 distritos de Lima y 6 del Callao</a>, con el objetivo de <strong>enfrentar el incremento de la delincuencia y el crimen organizado</strong>.</p>\n<p>La medida se tomó después de que la PNP recomendó enfrentar \"<strong>la perturbación al orden interno por el incremento del accionar criminal y la inseguridad ciudadana</strong>, derivados del aumento de la comisión de delitos de homicidio, robo, hurto, extorsión, entre otros\".</p>\n<p>El estado de emergencia fue dictado después de varias movilizaciones de protesta de gremios de transporte urbano y comerciantes que son víctimas de extorsión, que <strong>denunciaron el asesinato de varios de sus miembros por negarse a pagar a las bandas criminale</strong>s, una situación que se ha mantenido a pesar de las medidas del Ejecutivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-prorrogo-el-estado-de-emergencia-en-ocho-distritos-por-crisis-de/2025-05-17/174326.html","streamUrl":null,"titleText":"Perú prorrogó el estado de emergencia en ocho distritos por crisis de seguridad","uid":"bb65dfaa-4f7e-4d6f-a9a0-b2b6179bf867","updateDate":"2025-05-17T23:06:00.000Z"},{"mainText":"<p><strong>\"Frente a los derechos humanos, el silencio no es una opción. Paz y justicia para Palestina\"</strong> fue el mensaje, en español e inglés, que exhibió la cadena pública <em>Radio y Televisión Española</em> (<em>RTVE</em>) justo antes de iniciar la transmisión de la gala final del popular festival <strong>Eurovisión</strong>.</p>\n<p>Fueron <strong>16 segundos, sin sonido, con letras blancas sobre un fondo negro</strong>; y en <strong>un claro desafío a la Unión Europea de Radiodifusión</strong> (UER), organizadora del evento, que ya había advertido a RTVE que tendría una \"multa punitiva\" si se repetían comentarios sobre los miles de muertos que deja el ataque israelí sobre Gaza.</p>\n<p>El texto en inglés de <em>RTVE</em> fue incluso más explícito, porque usó la frase \"When humans righst are at stake\", es decir <strong>\"Cuando los derechos humanos están en juego\"</strong>.</p>\n<p ><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7DPRKtJk9w8?si=whxerIkXK_TpyebI\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>En una emisión anterior, de una fase previa del concurso musical y ante la actuación de la carta israelí, Yuval Raphael, los comentaristas Tony Aguilar y Julia Varela recordaron que <em>RTVE</em> solicitó formalmente a la organización del festival que se abriera un debate sobre la continuidad de este país en medio de la ofensiva israelí en Palestina; lo que además motivó una queja formal de la televisora pública hebrea.</p>\n<p>Esto provocó que la UER recordara que <strong>las normas de Eurovisión \"prohíben las declaraciones políticas que puedan comprometer la neutralidad del concurso\"</strong>; y que <strong>\"las cifras de víctimas no tienen cabida en un programa de entretenimiento apolítico cuyo lema, 'Unidos por la música', encarna nuestro compromiso con la unidad\"</strong>.</p>\n<p>Además, los conductores citaron las \"más de 50.000\" muertes palestinas -ya son más de 53.000- que ha provocado el constante ataque que Tel Aviv mantiene desde octubre de 2023, incluyendo más de 15.000 niños, según Naciones Unidas.</p>\n<div ><iframe height=\"240\" src=\"https://geo.dailymotion.com/player.html?video=x9jo114\"  title=\"Dailymotion Video Player\" width=\"320\"></iframe></div>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/television-espanola-desafio-a-eurovision-y-volvio-a-hablar-de-gaza/2025-05-17/185939.html","streamUrl":null,"titleText":"Televisión española desafió a Eurovisión y volvió a hablar de Gaza","uid":"3e9c3ebb-cbea-4af5-ac73-299365b1f3f3","updateDate":"2025-05-17T22:50:00.000Z"}]
