[{"mainText":"En redes sociales se publicó un registro en que un hombre se encontraba pescando en las orillas del Río Trancura (Pucón) cuando otra persona se le acercó para decirle que se encontraba en un sector \"privado\" de un hotel. \"Estoy en un río público de Chile, entonces usted no me puede venir a pedir el nombre, ni ninguna cosa, respete\", señaló el usuario Juanjo Ortiz en su video que quedó en su cuenta de Tik Tok.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/hombre-acusa-hostigamiento-mientras-pescaba-en-rio-de-pucon/2024-02-28/162258.html","streamUrl":null,"titleText":"Hombre acusa hostigamiento mientras pescaba en río de Pucón","uid":"62c95ff9-265c-465a-9998-b10728622d84","updateDate":"2024-02-28T20:07:00.000Z"},{"mainText":"La institución reunirá antecedentes del caso y advirtió de situaciones que podrían causar la desvinculación del aludido de la agrupación. Por su parte, el Ministerio de Transportes evalúa presentar una querella.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/conductor-que-se-grabo-a-mas-de-230-km-h-integra-circulo-de-alguacil-de/2024-02-28/160708.html","streamUrl":null,"titleText":"Conductor que se grabó a más de 230 km/h integra Círculo de Alguacil de Carabineros","uid":"9efc174b-45b9-4f91-9cb9-9d54663f2055","updateDate":"2024-02-28T20:01:00.000Z"},{"mainText":"Carabineros, autoridades de tránsito y representantes de Santiago, Providencia y Estación Central se reunieron para evaluar las medidas que se implementarán el 4 de marzo. El plan de contingencia contempla un incremento en la frecuencia de Metro y de la flota habitual de buses, y se estableció un protocolo para atender posibles eventualidades.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transantiago/autoridades-capitalinas-afinan-detalles-del-transporte-publico-de-cara/2024-02-28/161702.html","streamUrl":null,"titleText":"Autoridades capitalinas afinan detalles del transporte público de cara al \"súperlunes\"","uid":"78b5b242-07c9-4dc8-9edd-2a40393518dd","updateDate":"2024-02-28T19:41:00.000Z"},{"mainText":"El administrador de la fundación y el exseremi deberán cumplir con las cautelares de arresto domiciliario y arraigo nacional. Se tomó en cuenta su colaboración en el proceso y su conducta penal a la hora de tomar la decisión.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-corte-revoco-prision-preventiva-de-andrade-y-contreras/2024-02-28/163414.html","streamUrl":null,"titleText":"Democracia Viva: Corte revocó prisión preventiva de Andrade y Contreras","uid":"8865f65f-8b08-415d-b8ef-39b52789c5d1","updateDate":"2024-02-28T19:30:00.000Z"},{"mainText":"\"Para mí el humor es humor\", opinó \"El Flaco\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/paul-vasquez-hablo-de-los-chistes-que-luis-slimming-hizo-sobre-el-en/2024-02-28/145118.html","streamUrl":null,"titleText":"Paul Vásquez habló de los chistes que Luis Slimming hizo sobre él en Viña 2024","uid":"b4843665-d7d9-44ca-a43c-b47aaf62dc01","updateDate":"2024-02-28T18:54:00.000Z"},{"mainText":"El subsecretario del Interior explicó que ambos países deben definir quiénes serán los contrapartes para el diálogo. \"Todos los que han hablado diciendo que a partir de este convenio se ha entregado información, mienten\", insistió.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/monsalve-convenio-de-colaboracion-con-venezuela-aun-no-esta-vigente/2024-02-28/153756.html","streamUrl":null,"titleText":"Monsalve: Convenio de colaboración con Venezuela aún no está vigente","uid":"01c4927a-0792-4aa0-bf95-e7fe1c5aa940","updateDate":"2024-02-28T18:48:00.000Z"},{"mainText":"El cine es una de las formas de ocio más populares entre el público chino. Según estadísticas, hasta el 17 de febrero, la taquilla del cine chino durante las vacaciones de la Fiesta de la Primavera de 2024 ha superado los 8 mil millones de yuanes, que equivalen a más de mil millones de dólares estadounidenses, marcando un nuevo récord para un periodo como este. ¿Cuáles son las causas de este incremento? ¿qué cambios ha experimentado el mercado cinematográfico de China? Y, ¿qué papel juega este mercado dentro del contexto mundial? Para hablar de estos temas hoy realizaremos una conexión a distancia con Feng Rui, profesor de la Universidad de Estudios Internacionales de Beijing.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/las-nuevas-tendencias-en-el-cine-chino/2024-02-23/223831.html?=efectochina","streamUrl":null,"titleText":"Las nuevas tendencias en el cine chino","uid":"25762a69-5d65-4135-aa87-9b79d18c7001","updateDate":"2024-02-28T18:24:00.000Z"},{"mainText":"La primera fase de la base cubre 63,5 hectáreas y albergará 40 osos y otros animales de compañía como monos dorados y pandas rojos.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/beijing-abrira-base-de-conservacion-de-pandas-en-2025/2024-02-28/141344.html?=efectochina","streamUrl":null,"titleText":"Beijing abrirá base de conservación de pandas en 2025","uid":"8f80396c-1669-432a-8088-00a1ed57614b","updateDate":"2024-02-28T18:20:00.000Z"},{"mainText":"Acompañados por funcionarios de la PDI, los ministros del Primer Tribunal Ambiental Marcelo Hernández y Alamiro Alfaro inspeccionaron cuatro sectores ubicados en los alrededores de la ciudad de Alto Hospicio en los que operan botaderos ilegales de ropa usada. Según explicó el Tribunal, esta diligencia se efectuó ayer martes en el marco de una demanda por daño ambiental presentada por la abogada Paulín Silva en contra del Estado y del municipio local. La demandante dijo a El Mercurio que su acción legal buscó \"relevar este tema\", y valoró que ya se estén \"realizando acciones concretas, (como) fiscalización, (e instalación de) cámaras de vigilancia, entre otras\". \"La importancia de la diligencia en terreno es que se pueden constatar los elementos de contexto, la geografía, fisiografía y la caracterización de los residuos\", comentó al diario el ministro Hernández, mientras que Alfaro contó que los asistentes \"pudieron ver la disposición de residuos textiles, en gran parte cubiertos por tierra y también neumáticos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/jueces-ambientales-inspeccionaron-botaderos-ilegales-de-ropa-en-alto/2024-02-28/145903.html","streamUrl":null,"titleText":"Jueces ambientales inspeccionaron botaderos ilegales de ropa en Alto Hospicio","uid":"0d9f9cec-8b1a-4c6b-b0e8-f37ec1b597c1","updateDate":"2024-02-28T18:18:00.000Z"},{"mainText":"Según La Segunda, los sujetos son de la misma nacionalidad de la víctima y ya estaban siendo investigados. Las policías analizaron el movimiento de diversos vehículos que circularon esa noche por la Costanera Norte.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/pdi-tendria-identificados-a-dos-implicados-en-secuestro-de-exmilitar/2024-02-28/145653.html","streamUrl":null,"titleText":"PDI tendría identificados a dos implicados en secuestro de exmilitar venezolano","uid":"15b63241-d26b-4329-a92d-5f2a9ca7a0cd","updateDate":"2024-02-28T18:16:00.000Z"},{"mainText":"En aquel entonces la brasileña aún no había alcanzado reconocimiento internacional.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/viralizan-antigua-presentacion-de-anitta-con-andrea-bocelli-la-pifiaron/2024-02-28/151454.html","streamUrl":null,"titleText":"Viralizan antigua presentación de Anitta con Andrea Bocelli: La pifiaron","uid":"8fe24565-16d3-416d-a15c-a651da7d8e18","updateDate":"2024-02-28T18:03:00.000Z"},{"mainText":"El MWC es la principal cita mundial de tecnologías móviles e industrias relacionadas que se en España hasta el jueves.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/experto-empresas-chinas-centran-atencion-en-congreso-mundial-de-moviles/2024-02-28/140906.html?=efectochina","streamUrl":null,"titleText":"Experto: Empresas chinas centran atención en Congreso Mundial de Móviles 2024","uid":"b110d309-8069-444c-8e71-8ed1405a34a8","updateDate":"2024-02-28T17:58:00.000Z"},{"mainText":"El Servicio Nacional del Patrimonio Cultural, dependiente del Ministerio de las Culturas, las Artes y el Patrimonio, anunció la habilitación de un recorrido virtual interactivo a los asentamientos y técnicas de momificación de la cultura chinchorro, que vivió en el desierto de Atacama hace miles de años, hasta el 1500 a. C., y tuvo su núcleo central en la actual ciudad de Arica y los valles de Azapa, Camarones y Lluta. A través del portal PatrimonioVirtual.gob.cl, los visitantes \"podrán explorar los faldeos del Morro de Arica, el Museo de sitio Colón 10 y la Desembocadura del Río Camarones. Sumergirse en este recorrido es viajar 7.000 años atrás en el tiempo, para conocer a una sociedad ancestral que desarrolló técnicas de momificación artificial únicas en el mundo, anteriores incluso a las egipcias\", reconocidas por la Unesco como Patrimonio Mundial en 2021, destacó el Servicio. Los usuarios \"tendrán la oportunidad de adentrarse en los sitios arqueológicos ubicados a lo largo del litoral y en las desembocaduras de los valles. Además, podrán apreciar -a través de las colecciones en museos- una de las culturas más enigmáticas de nuestro pasado, cuyos vestigios son un testimonio único de su compleja espiritualidad\", agregó.","redirectionUrl":"https://cooperativa.cl/noticias/cultura/patrimonio-cultural/habilitan-visita-virtual-a-asentamientos-y-momias-de-la-cultura-chinchorro/2024-02-28/143033.html","streamUrl":null,"titleText":"Habilitan visita virtual a asentamientos y momias de la cultura chinchorro","uid":"2221ea51-7a7a-49b6-b393-fc24fc9d8c84","updateDate":"2024-02-28T17:47:00.000Z"},{"mainText":"El humorista se presentó en la Quinta Vergara en el 2008 con el dúo “Profesor Salomón y Tutu Tutu”.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/kurt-carrera-recordo-su-molestia-con-sergio-lagos-por-no-haberlo-ayudado/2024-02-28/144220.html","streamUrl":null,"titleText":"Kurt Carrera recordó su molestia con Sergio Lagos por no haberlo ayudado en Viña","uid":"2e6f322e-0f76-4c67-879c-72eb59074e36","updateDate":"2024-02-28T17:46:00.000Z"},{"mainText":"Policías del Sheriff del Condado de Hillsborough encontraron ilesa a una niña de cinco años perdida en un pantano de Florida. La menor con autismo fue avistada por un helicóptero usando tecnología de imágenes térmicas mientras vagaba en medio del espeso pantano. \"En situaciones como esta, cada segundo cuenta, y siempre es gratificante ver esta rápida respuesta de nuestros agentes y ver un resultado tan positivo\", dijo el sheriff Chad Chronister a WFLA. Revisa acá el conmovedor rescate.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/policias-rescatan-a-nina-con-autismo-perdida-en-un-pantano-de-florida/2024-02-28/142809.html","streamUrl":null,"titleText":"Policías rescatan a niña con autismo perdida en un pantano de Florida","uid":"86b1405a-d954-4103-8f51-1202d1520187","updateDate":"2024-02-28T17:46:00.000Z"}]
