[{"mainText":"<p >El puerto de cruceros internacional de Xiamen dio la bienvenida al primer crucero internacional del 2025, el <strong>\"Silver Dawn\"</strong>, marcando el inicio de una prometedora temporada de turismo de cruceros en la ciudad. <strong>Cerca de 500 turistas de diversos países disfrutaron de un viaje de dos días</strong>, sumergiéndose en la cultura local y el ambiente festivo del Año Nuevo Chino.</p>\n<p >Los visitantes fueron recibidos con espectáculos tradicionales, como marionetas y música folclórica, y participaron en actividades interactivas, como escribir el carácter \"福\" (felicidad) y la impresión de sobres rojos. <strong>Muchos expresaron su entusiasmo por la belleza de la isla y la rica atmósfera cultural.</strong></p>\n<p >El viaje incluyó visitas a lugares emblemáticos como la isla de Gulangyu, la calle Zhongshan y el Museo de Xiamen, así como experiencias culturales como el tai chi y la ceremonia del té. Los turistas también tuvieron la oportunidad de explorar la exposición \"Colección de plumas y vuelo de garzas\".</p>\n<p ><strong>Xiamen se ha convertido en un destino popular para el turismo receptivo en China</strong>, ofreciendo productos turísticos innovadores, como circuitos combinados que aprovechan la política de <strong>exención de visa de tránsito de 240 horas</strong>, permitiendo a los turistas explorar Xiamen y otros destinos chinos.</p>\n<p >El puerto de cruceros de Xiamen, uno de los cuatro principales de China, recibió <strong>31 cruceros y más de 94.000 pasajeros en 2024</strong>. Para el 2025, se esperan más barcos, incluyendo el \"Europa 2\" y el \"China Merchants Yidun\". El crucero Aida \"Mediterranean\" también ofrecerá rutas desde Xiamen a Japón y el sudeste asiático, con la ruta \"Ruta de la Seda Marítima\" ya agotada.</p>\n<p >Con una variedad de opciones de cruceros, <strong>Xiamen invita a turistas extranjeros a experimentar la belleza de la ciudad y la riqueza de la cultura china</strong> a través de su \"Puerta de la Mansión\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/crucero-de-ano-nuevo-chino-inicia-la-temporada-turistica-en-xiamen/2025-01-30/090529.html?=efectochina","streamUrl":null,"titleText":"Crucero de Año Nuevo chino inicia la temporada turística en Xiamen","uid":"f0e4d3fd-14e2-4516-991f-91b54b301023","updateDate":"2025-01-30T12:05:00.000Z"},{"mainText":"<p >En entrevista con <strong>El Diario de Cooperativa</strong>, el ministro de Hacienda, <strong>Mario Marcel,</strong> criticó duramente este jueves <strong>la declaración que emitió la Asociación de AFP con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/tras-dos-decadas-de-debates-ve-la-luz-una-reforma-estructural-al/2025-01-29/181229.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la reforma previsional recién despachada por el Congreso</a></strong>, en la que el gremio aseguró que<strong> \"el costo lo pagarán generaciones completas de pensionados\".<br />\n\n</strong></p>\n<p >\"Resuelta la reforma ayer, la declaración de las AFP demuestra que, <strong>después de habérsela jugado por una posición en la cual les fue mal, no son capaces aún de dar vuelta la página</strong>\", dijo el secretario de Estado. </p>\n<p >Marcel señaló que <strong>\"las AFP, desgraciadamente, decidieron jugarse por una opción obstructiva de la reforma</strong>. Se opusieron a todos los temas de la reforma desde un comienzo. Hicieron campañas al respecto, emitieron informes, circularon minutas, siempre con opiniones muy críticas de todo lo que estaba en la reforma. <strong>Y el sistema político no les hizo caso, porque era demasiado evidente que tenían un conflicto de interés\".</strong></p>\n<p >El jefe de Hacienda espera que, <strong>\"a medida de que vayamos avanzando en la implementación, nos vayamos dando cuenta de que aquí hay una decisión soberana, democrática\"</strong> y \"que las AFP, en conjunto o cada una por su cuenta, vayan finalmente reconociendo que hay nuevas reglas del juego, que esas reglas del juego son en beneficio de los pensionados y que <strong>las AFP, sin duda, están llamadas a seguir jugando un papel dentro de nuestro sistema de pensiones</strong>, <strong>particularmente en lo que se refiere a la gestión de las inversiones\".</strong></p>\n<p >\"Espero que ese proceso ocurra y que <strong>veamos a las AFP en una posición distinta de la que hemos tenido hasta ahora, porque eso es lo que en buena medida ha llevado a las AFP a estar en el punto más bajo de confianza ciudadana en Chile</strong>. Esa yo creo que no es una posición cómoda para nadie\", añadió Marcel.</p>\n<p >\"Ojalá que, resuelta la reforma, haya <strong>un cambio de actitud y un aporte a que la reforma sea un éxito</strong>, porque, <strong>si lo que nos interesa son los afiliados, tenemos que preocuparnos de que la reforma resulte bien\"</strong>, enfatizó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[En vivo] Ministro Marcel: \"Resuelta la reforma ayer, la declaración de las AFP demuestra que, después de habérsela jugado por una posición en la que les fue mal, no son capaces de dar vuelta la página\" <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1884928970551959798?ref_src=twsrc%5Etfw\">January 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>¿Qué dijeron las AFP?</strong></em></span></h2>\n<p >Justo después de que la reforma se aprobó en la Cámara de Diputadas y Diputados por amplia mayoría, el <strong>gremio encabezado por Paulina Yazigi emitió su primera declaración desde que el Gobierno ingresara hace dos semanas las indicaciones</strong>.</p>\n<p >\"<strong>Valoramos que esta nueva ley busque aumentar el ahorro en las cuentas de capitalización individual de los afiliados</strong>, recogiendo atributos altamente valorados por la ciudadanía como la propiedad y heredabilidad de los fondos de pensiones, y la libertad de elegir quién administra sus ahorros\", destacó la Asociación de AFP.</p>\n<p >Sin embargo, cuestionó una serie de normas de la reforma, que, aseguró, debilitan las pensiones de los trabajadores actuales y del futuro, como<strong> \"incorporar al sistema de pensiones 1% -y más- de reparto para financiar beneficios definidos\" y destinar 1,5% de la remuneración \"a un préstamo obligatorio\".</strong></p>\n<p >\"La institucionalidad previsional opera en el largo plazo, por esto, los errores que se pueden cometer difícilmente son evidentes de manera inmediata, pero<strong> el costo lo pagarán generaciones completas de pensionados</strong> y, una vez producidos sus efectos, enmendarlos toma también largos períodos de tiempo\", afirmaron las aseguradoras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/marcel-y-declaracion-de-afps-tras-despacho-de-reforma-no-son-capaces/2025-01-30/080830.html","streamUrl":null,"titleText":"Marcel y declaración de AFPs tras despacho de reforma: \"No son capaces de dar vuelta la página\"","uid":"ee865111-d8e6-4861-85a5-69c689bffd73","updateDate":"2025-01-30T11:57:00.000Z"},{"mainText":"<p>Netflix anunció que prepara una nueva adaptación televisiva de la clásica serie <strong>\"La pequeña casa en la pradera\"</strong>, la cual está basada en los cuentos infantiles homónimos de la escritora Laura Ingalls Wilder.</p>\n<p>La nueva versión de la familia Ingalls \"es en parte un <strong>drama familiar</strong>, en parte una historia épica de supervivencia y en parte una historia sobre el origen del Oeste americano\" y ofrecerá \"una visión caleidoscópica de las luchas y los triunfos de quienes dieron forma a la frontera\", informó la plataforma en un comunicado.</p>\n<p>Por el momento <strong>se desconoce la fecha de estreno</strong> así como la nueva generación que dará vida a la familia Ingalls, que ya fue adaptada a la pequeña pantalla por el canal estadounidense NBC entre <strong>1974 y 1983</strong>, emitiendo durante nueve temporadas más de 200 episodios.</p>\n<p>Netflix agregó que la nueva adaptación de esta mítica saga de cuentos estará producida ejecutivamente por Rebecca Sonnenshine (\"The Vampire Diaries\").</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Little House on the Prairie, a reimagining of the Laura Ingalls Wilder book series, is coming to Netflix!<br />\n\n<br />\n\nPart family drama, part survival tale, and part origin story, the series will offer a kaleidoscopic view of the struggles and triumphs of those who shaped the American West. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/FRDG7XMPi4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FRDG7XMPi4</a></p>\n— Netflix (@netflix) <a href=\"https://twitter.com/netflix/status/1884688819578134549?ref_src=twsrc%5Etfw\">January 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/netflix-anuncia-remake-de-la-clasica-serie-la-pequena-casa-en-la/2025-01-30/084927.html","streamUrl":null,"titleText":"Netflix anuncia remake de la clásica serie \"La pequeña casa en la pradera\"","uid":"a16bbd29-d767-4ca9-90cf-a3cc0a95d2a2","updateDate":"2025-01-30T11:49:00.000Z"},{"mainText":"<p >La Cámara de Diputados dio luz verde este miércoles por amplia mayoría a una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/tras-dos-decadas-de-debates-ve-la-luz-una-reforma-estructural-al/2025-01-29/181229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reforma de pensiones impulsada por el Gobierno de Gabriel Boric</a> que busca mejorar las bajas jubilaciones y propone los cambios más significativos al modelo creado hace más de cuatro décadas por la dictadura.</p>\n<p >\"<strong>Es un tremendo logro para Chile. Es un acto de justicia</strong>, de profundo cariño y respeto por nuestra gente, que responde a la que es una de las deudas más grandes que arrastra nuestro país\", dijo el mandatario <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-la-reforma-se-suma-a-la-historia-de-leyes-de-progreso-en/2025-01-29/210232.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en una declaración pública desde el palacio La Moneda</a>.</p>\n<p >A continuación las claves de una reforma que para algunos es \"descafeinada\" y para otros es un \"logro\" de una clase política muy polarizada, que lleva años sin ponerse de acuerdo en los grandes cambios estructurales que requiere Chile:</p>\n<h2 ><strong><em>El sistema de Pinochet</em></strong></h2>\n<p >Instaurado 1981, en plena dictadura de Augusto Pinochet (1973-1990), el sistema chileno fue pionero en la región en instalar la<strong> capitalización individual y obligar a cada trabajador formal a aportar el 10% de su sueldo mensual</strong> a una cuenta personal de la que puede disponer cuando se jubile, gestionada por las administradoras privadas de pensiones (AFP).</p>\n<p >Sus defensores argumentan que el modelo ha <strong>contribuido al desarrollo del mercado nacional de capitales</strong>, mientras que sus detractores consideran que se trata de <strong>un sistema abusivo e injusto</strong> y que solo funciona si se tiene un empleo estable y un ingreso alto, algo impensable para la gran mayoría de los chilenos.</p>\n<p >\"Este sistema no ha funcionado por la forma como están calculadas las pensiones. Las personas que cotizaron entre 35 y 40 años y se pensionaron en el año 2023 tuvieron una tasa de reemplazo de 32,6%, esto es un tercio de su salario promedio de 10 años\", indicó a<em> EFE</em> <strong>María José Azócar</strong>, de la Fundación Sol.</p>\n<h2 ><strong><em>Gran preocupación ciudadana</em></strong></h2>\n<p >Las pensiones llevan años liderando las encuestas sobre las grandes preocupaciones ciudadanas y la ciudadanía había perdido la confianza en la capacidad de la política para mejorarlas.</p>\n<p >La refundación del sistema fue, además, una de las principales demandas de las protestas de 2019.</p>\n<p >Ninguna de las reformas propuestas por los Gobiernos de Michelle Bachelet y Sebastián Piñera salieron a flote y<strong> solo se obtuvieron logros parciales</strong> como la creación de una pensión pública para los más vulnerables en 2008 y su ampliación en 2022.</p>\n<h2 ><strong><em>Los cambios</em></strong></h2>\n<p >La reforma, que sufrió modificaciones sustanciales desde que fue presentada por la Administración de izquierdas en 2022, busca <strong>beneficiar a 2,8 millones de jubilados</strong>, con incrementos de sus pensiones de entre un 14% y un 35%.</p>\n<p >También <strong>aumenta la pensión básica universal</strong> hasta 250.000; <strong>sube de manera gradual la cotización hasta el 17%,</strong> a cargo del empleador; crea un <strong>seguro social</strong>; incorpora <strong>mecanismos de solidaridad</strong> intra e intergeneracional y <strong>endurece la regulación de la industria</strong> para hacerla más competitiva.</p>\n<p ><strong>\"Es una reforma que le cambia la cara a lo que la dictadura le hizo a este país\"</strong>, dijo tras la aprobación la ministra de Trabajo y Previsión Social, <strong>Jeannette Jara</strong>.</p>\n<p >El economista de la Universidad de Chile<strong> Guillermo Larraín</strong> explicó a <em>EFE</em> que \"los países más avanzados tienen sistemas mixtos, pero estos están más dominados por el Estado, mientras que en Chile el camino ha sido al revés, pues <strong>se está pasando de un sistema muy privado a uno un poco más público</strong>\".</p>\n<h2 ><strong><em>¿Quién no está contento?</em></strong></h2>\n<p >Fue negociada con la coalición de la derecha tradicional Chile Vamos y, aunque está lejos de lo que aspiraba el Gobierno, supon<strong>e un soplo de aire para Boric</strong>, pues fue una de sus grandes promesas de campaña, junto con el pacto tributario que aún no consigue sacar adelante.</p>\n<p >La parte más radical de la coalición que integra el Gobierno (Partido Comunista y Frente Amplio) votaron a favor, pese a creer que se hicieron <strong>demasiadas concesiones</strong> durante el debate parlamentario y que <strong>se renunció a eliminar las AFP</strong> y a crear un sistema con mayor peso estatal.</p>\n<p >\"<strong>Esta reforma válida y perfecciona el sistema de las AFP.</strong> En el largo plazo, irán 6 puntos más a la capitalización individual, cuando en el proyecto original del Gobierno esos 6 puntos iban a un seguro social para que Chile se pusiera al día en el escenario internacional y no siguiese siendo un caso extremo\", apuntó Azócar.</p>\n<p >En la calle también reina el <strong>escepticismo</strong>: según la última encuesta Data Influye, el 64% de los mayores de 55 años considera que la reforma no solucionará \"definitivamente\" el problema de las pensiones, frente a un 33% que considera que solo lo resolverá \"en parte\" y un 1% que está muy conforme.</p>\n<p >Los únicos que votaron en contra fueron algunos descolgados de Chile Vamos y los diputados de los distintos partidos ultraderechistas que hay en el Parlamento, contrarios a cualquier sistema de reparto.</p>\n<p >El líder del Partido Republicano, <strong>José Antonio Kast</strong>, quien perdió contra Boric en las elecciones de 2021, cargó contra la reforma en X por \"<strong>quitarle a los trabajadores uno de sus bienes más preciados</strong>, el derecho a la propiedad sobre sus ahorros\" y avisó de que la derogará si consigue llegar al poder en los comicios de finales de año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/mayor-cotizacion-y-un-seguro-social-las-claves-de-la-nueva-reforma-de/2025-01-30/082627.html","streamUrl":null,"titleText":"Mayor cotización y un seguro social: las claves de la nueva reforma de pensiones","uid":"d745e91c-3556-449e-901b-58b1796494ae","updateDate":"2025-01-30T11:29:00.000Z"},{"mainText":"<p >A bordo del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/accidentes-aereos/avion-choco-en-el-aire-con-helicoptero-del-ejercito-en-washington-dc/2025-01-30/004739.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">avión comercial estadounidense que chocó la víspera con un helicóptero militar en Washington</a> viajaban <strong>varios patinadores y entrenadores rusos</strong>, según informaron hoy varios medios rusos y confirmó el Kremlin.</p>\n<p >\"<strong>Inna Voliánskaya</strong>, ganadora del bronce en patinaje en parejas de los campeonatos de la Unión Soviética, se encontraba entre los pasajeros del avión siniestrado en Washington\", indicó la agencia estatal rusa TASS.</p>\n<p >El canal de Telegram Shot señaló por su parte que el patinador ruso <strong>Maxim Naúmov</strong> también iba en el avión.</p>\n<p >El agente deportivo Ari Zakarián comentó a <em>Match TV</em> que en el avión viajaban varios deportistas rusos. \"No quiero mencionar los nombres, pero <strong>allí había varios de los nuestros</strong>\", dijo.</p>\n<p >Los medios rusos también citan declaraciones del patinador estadounidense <strong>Luke Wang</strong>, según el cual en la aeronave había varios patinadores y entrenadores.</p>\n<p >El patinador estadounidense <strong>Jon Maravilla</strong> declaró a <em>RIA Nóvosti</em> que <strong>entre los pasajeros del avión siniestrado había 14 patinadores</strong>, sin contar los entrenadores y sus familias.</p>\n<p >Maravilla comentó que <strong>se salvó de abordar la aeronave porque no admitieron a su perro</strong>, y optó por hacer el viaje en automóvil.</p>\n<h2 ><strong><em>Kremlin confirma muerte de rusos</em></strong></h2>\n<p >El portavoz del Kremlin, <strong>Dmitri Peskov</strong>, también confirmó hoy la presencia de ciudadanos rusos en el avión.</p>\n<p >\"Lamentablemente, estas tristes noticias se confirman. Allí también había otros compatriotas nuestros.<strong> Hoy llegan malas noticias desde Washington</strong>\", dijo.</p>\n<p >El portavoz de la Presidencia rusa extendió sus condolencias a los familiares y allegados de los rusos que perdieron la vida en el siniestro.</p>\n<p >Al ser preguntado sobre la posibilidad de que el presidente ruso, <strong>Vladímir Putin</strong>, extendiera sus condolencias a su homólogo estadounidense, <strong>Donald Trump</strong>, señaló que \"por ahora no hay ningún plan de contacto al más alto nivel\".</p>\n<p >Un avión regional Bombardier CRJ700 de PSA Airlines, con 67 pasajeros a bordo, chocó en el aire con un helicóptero militar<strong> Sikorsky H-60</strong> a las ​​21:00 hora local del miércoles (02:00 GMT del jueves) mientras se aproximaba al Aeropuerto Nacional Ronald Reagan de Washington.</p>\n<p >El departamento de Policía de Washington D. C. está llevando a cabo una operación de búsqueda y rescate en el río Potomac, donde se cayeron ambas aeronaves después del accidente aéreo.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/rnxSW-QHITk?si=pjlTX9f9fTMIYdu6\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/accidentes-aereos/patinadores-y-entrenadores-rusos-viajaban-en-avion-que-choco-con/2025-01-30/080911.html","streamUrl":null,"titleText":"Patinadores y entrenadores rusos viajaban en avión que chocó con helicóptero en EEUU","uid":"07c63c38-854a-4ed9-aa31-3caddaab4473","updateDate":"2025-01-30T11:09:00.000Z"},{"mainText":"<p >Un choque se registró esta madrugada en la<strong> Avenida Vicuña Mackenna, entre Victoria y Santa Elvira</strong> (Ñuñoa), frente al canal <em>Mega</em>, donde <strong>una van chocó contra una reja y un poste y su conductor huyó del lugar</strong>, lo que ha causado complicaciones en el tránsito.</p>\n<p ><strong>No se descarta el estado de ebriedad del chofer</strong>, dijeron las autoridades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-choco-frente-a-mega-y-huyo/2025-01-30/074225.html","streamUrl":null,"titleText":"Conductor chocó frente a Mega y huyó","uid":"e29a5319-ac70-4bf7-adec-28516996df9b","updateDate":"2025-01-30T10:53:00.000Z"},{"mainText":"<p ><strong>Un intento de robo a un oficial de la Policía de Investigaciones (PDI) se registró la noche del miércoles en la comuna capitalina de Ñuñoa</strong>, donde el funcionario <strong>repelió el ataque hiriendo, al menos, a uno de los delincuentes.</strong></p>\n<p >De acuerdo a la información policial, la víctima iba llegando a la casa de un compañero cuando fue <strong>abordado por un grupo de sujetos que descendió de un vehículo y lo intimidó con una subametralladora.</strong></p>\n<p >Ante esto, el afectado<strong> \"hizo uso legítimo y racional de la fuerza, efectuando disparos\",</strong> dijo el jefe de Jurídica de la PDI, prefecto Arturo Pacheco.</p>\n<p >\"Una de las personas, <em>a priori</em>, por el análisis de imágenes, creemos que<strong> llegó al Hospital La Florida en calidad de herido</strong>. Según análisis,<strong> tenemos a tres personas que se visualizan en el vehículo, podrían eventualmente ser cuatro</strong>\", agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/nunoa-pdi-repelio-a-disparos-intento-de-asalto-en-su-contra/2025-01-30/073435.html","streamUrl":null,"titleText":"Ñuñoa: PDI repelió a disparos intento de asalto en su contra","uid":"98530a6f-d93e-462a-9f28-119e69cd1d4f","updateDate":"2025-01-30T10:52:00.000Z"},{"mainText":"<p >El Gobierno de Chile está \"monitoreando\" las políticas económicas adoptadas por el presidente de Estados Unidos, <strong>Donald Trump</strong>, y su amenaza de imponer <strong>un arancel al cobre</strong>, la principal exportación chilena.</p>\n<p >\"La Cancillería, a través de la Subsecretaría de Relaciones Económicas Internacionales, ha estado monitoreando el tema de potenciales efectos de las medidas adoptadas por la administración Trump en nuestro flujo comercial. Primero, en coordinación con el Ministerio de Hacienda; y, ahora, a través de un grupo de trabajo <em>ad hoc</em>\", dijo el ministerio en una declaración enviada a <em>EFE</em>.</p>\n<p >El grupo de trabajo, añadió la declaración, será u<strong>n \"espacio de diálogo e intercambio de información\"</strong>, al que también serán invitados \"representantes de otros ministerios, sector privado y academia\".</p>\n<p >Durante un encuentro con legisladores republicanos en Miami el lunes, <strong>Trump reveló su intención de imponer nuevos aranceles al cobre, el acero y el aluminio para \"traer la producción de vuelta\" a Estados Unidos</strong>, pero no dio más detalles sobre sus planes.</p>\n<p >Trump también aseguró esta semana que a partir del 1 de febrero podría empezar a aplicar aranceles del 25% a las importaciones procedentes de Canadá y México por la llegada a Estados Unidos de migrantes y fentanilo a través de la frontera con estos países.</p>\n<p >Con una producción de entre 5 y 6 millones de toneladas al año, <strong>Chile es el mayor productor de cobre del mundo</strong> y alberga gigantes mineras como Codelco, BHP, Anglo American y Antofagasta Minerals.</p>\n<p >En 2024, la exportación de cobre aumentó un 17% hasta los 50.800 millones de dólares, casi la mitad de la cifra total de envíos, según un informe del Banco Central.</p>\n<p >Durante el tercer trimestre de 2024, los principales países compradores del metal rojo chileno fueron <strong>China</strong> (51,3%), seguido por <strong>Estados Unidos</strong> (11,3%), y <strong>Japón</strong> (11,1%), de acuerdo al emisor.</p>\n<p >Los principales gremios empresariales llamaron a la cautela pero afirmaron que <strong>un hipotético arancel al cobre sería muy perjudicial para la economía chilena.</strong></p>\n<p >Chile y Estados Unidos suscribieron un acuerdo de libre comercio (TLC) en 2003, que permitió que <strong>el 100% del comercio de mercancías entre ambos países estuviera libre de aranceles.</strong></p>\n<p >El intercambio comercial entre ambos países alcanzó los 35.400 millones en 2022, experimentando un crecimiento promedio anual del 9,2% anual desde la entrada en vigor del TLC.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/chile-monitorea-medidas-de-trump-y-crea-grupo-de-trabajo-por-amenaza/2025-01-30/074934.html","streamUrl":null,"titleText":"Chile \"monitorea\" medidas de Trump y crea grupo de trabajo por amenaza de arancel al cobre","uid":"11e8ebd6-ff5a-4dd4-82e2-d2d2a731e9c6","updateDate":"2025-01-30T10:50:00.000Z"},{"mainText":"<p><strong>La selección chilena sub 20 celebró la noche del miércoles la clasificación al hexagonal final</strong> del Campeonato Sudamericano sub 20 en un hecho que no se lograba hace <strong>12 años.</strong></p>\n<p><strong>\"Entre los seis mejores de Sudamérica\", escribió</strong> la cuenta de la Roja en redes sociales luego de los resultados de ayer en el Grupo B, donde Chile está inserto.</p>\n<p>\"Después de 12 años, <strong>La Roja sub 20 dice presente en el hexagonal final del Sudamericano\", añadieron.</strong></p>\n<p>La clasificación de Chile se dio luego del triunfo de Paraguay ante Venezuela por 1-0, resultado que <strong>dejó a la vinotinto con tres puntos contra de seis de la Roja.</strong></p>\n<p>Y si bien a ambos elencos les resta un partido, <strong>el desempate se define por el duelo entre sí y ahí Chile saca ventaja al haber ganado por 1-2 en la primera fecha del torneo.</strong></p>\n<p>Recordar que este torneo es clasificatorio para el Mundial de la categoría a realizarse en nuestro país en septiembre y octubre de este año, por lo que el elenco de Nicolás Córdova está clasificado a dicho certamen.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇨🇱🏆 ENTRE LOS SEIS MEJORES DE SUDAMÉRICA <br />\n\n<br />\n\nDespués de 12 años, <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> 🇨🇱 Sub-20 dice presente en el hexagonal final del CONMEBOL Sudamericano.<br />\n\n<br />\n\n¡Juntos hasta el final, familia! ❤️<a href=\"https://twitter.com/hashtag/VamosLaRojaSub20?src=hash&ref_src=twsrc%5Etfw\">#VamosLaRojaSub20</a><a href=\"https://twitter.com/hashtag/SiempreConLaRoja?src=hash&ref_src=twsrc%5Etfw\">#SiempreConLaRoja</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/vRtEDoRbqt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vRtEDoRbqt</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1884790976872366247?ref_src=twsrc%5Etfw\">January 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFboXQsO8vd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFboXQsO8vd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOLtorneos (@conmeboltorneos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-clasifico-al-hexagonal-final-del-sudamericano-sub-20/2025-01-30/074839.html","streamUrl":null,"titleText":"La Roja clasificó al hexagonal final del Sudamericano sub 20","uid":"b872746e-c2a6-4f3c-b591-326278272e2c","updateDate":"2025-01-30T10:46:00.000Z"},{"mainText":"<p ><strong>Un hombre fue asesinado en la población La Legua</strong>, en la comuna capitalina de San Joaquín.</p>\n<p >El crimen se produjo en la <strong>calle Ureta Cox con pasaje Holbein</strong> cuando <strong>un sujeto que bajó de una motocicleta y le disparó tres veces </strong>a la víctima mientras ésta caminaba.</p>\n<p ><strong>Cámaras de seguridad </strong>del sector mostraron el momento exacto del asesinato.</p>\n<p >\"Es interceptado por una motocicleta del cual desciende uno de sus pasajeros y comienza a realizar diversos disparos que impactan a la víctima, quien, <strong>a consecuencia de las graves lesiones, fallece en el lugar\"</strong>, dijo el jefe de la Brigada de Homicidios (BH) Sur de la Policía de Investigaciones (PDI), el subprefecto Rodrigo Rodríguez.</p>\n<p >Hasta el momento, <strong>no hay sospechosos detenidos.</strong></p>\n<p >El caso es indagado por el <strong>Equipo de Crimen Organizado y Homicidios (ECOH) de la Fiscalía Nacional y la PDI.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se constituyó, junto a un equipo multidisciplinario de <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>, en la intersección de Ureta Cox con pasaje Holbein, en la comuna de San Joaquín, por el homicidio con arma de fuego de un hombre. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/lAQa6ztYyb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lAQa6ztYyb</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1884838395182031182?ref_src=twsrc%5Etfw\">January 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-acribillado-mientras-caminaba-en-san-joaquin/2025-01-30/072512.html","streamUrl":null,"titleText":"Hombre fue acribillado mientras caminaba en San Joaquín","uid":"6499f7ee-da2f-41af-8780-6075a7aa37cd","updateDate":"2025-01-30T10:38:00.000Z"},{"mainText":"<p >El grupo islamista Hamás entregó a la soldado israelí <strong>Agam Berger</strong> a la Cruz Roja en una ceremonia con escenario y público preparada en una plaza devastada de la localidad de Yabalia, en el norte de la Franja de Gaza, según la retransmisión en directo de la cadena<em> Al Jazeera</em>.</p>\n<p >Esta es la <strong>primer rehén israelí entregada a la Cruz Roja</strong> para su traslado a territorio israelí de los tres que Hamás tiene previsto liberar este jueves. Los otros dos son la civil <strong>Arbel Yehud</strong> y el anciano <strong>Gadi Moses</strong>, que serán entregados previsiblemente en Jan Yunis, en el sur de Gaza.</p>\n<p >Como ya ocurrió el pasado sábado con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-liberara-el-sabado-a-cuatro-de-las-mujeres-soldado-cautivas-en/2025-01-24/165754.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las cuatro mujeres soldado liberadas en la segunda ronda de intercambio de rehenes por presos</a>, esa vez en Ciudad de Gaza, Hamás ha preparado una ceremonia con público para entregar a esta quinta soldado, ahora en Yabalia.</p>\n<p >Allí, en medio de una plaza con edificios devastados por las bombas israelíes y dos grandes banderas palestinas colgadas de los esqueletos de dos de ellos, llegaron primero cuatro todoterrenos de la Cruz Roja.</p>\n<p >Junto al escenario se dispusieron en filas <strong>milicianos encapuchados y armados de las brigadas de Al Qassam</strong>, el brazo armado de Hamás, y un mapa de la Franja de Gaza. A unos metros estaba el público, portando banderas de Hamás y de Palestina.</p>\n<p >Dos minutos pasadas las 10.00 hora local (8.00 GMT), la soldado israelí fue conducida al escenario por los milicianos desde un edificio situado detrás del mismo, vestida de verde militar y <strong>en aparente buen estado de salud.</strong></p>\n<p >La joven de 20 años subió entonces al escenario y saludó al público junto a los milicianos, enseñando una lámina enmarcada con el emblema de la brigadas de Al Qassam.</p>\n<p >Estuvo allí unos pocos minutos y sobre las 10.05 horas subió a un todoterreno de la Cruz Roja, que abandonó la plaza junto a los otros tres vehículos con música de fondo y banderas palestinas y de Hamás.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/uKYUbrhmXes?si=avmaB5y2suxdyBn2\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><strong><em>En Israel tras 15 meses de cautiverio</em></strong></h2>\n<p ><strong>Agam Berger </strong>ya está en territorio israelí, donde se encontró con sus padres, informó el Ejército de Israel en un comunicado.</p>\n<p >\"Agam Berger ha llegado al punto de recepción inicial en el sur de Israel, donde <strong>se está reuniendo con su familia</strong>\", anunciaron poco después las fuerzas armadas.</p>\n<p >Berger se encuentra en la base militar de Reim, a unos siete kilómetros de la frontera entre Gaza e Israel, donde hasta ahora el Ejército ha trasladado a todos los liberados para pasar un primer reconocimiento médico y reencontrarse con sus familiares más cercanos.</p>\n<p >Desde allí, un helicóptero la trasladará a un hospital de Tel Aviv.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-entrego-a-una-soldado-israeli-a-la-cruz-roja/2025-01-30/073558.html","streamUrl":null,"titleText":"Hamás entregó a una soldado israelí a la Cruz Roja","uid":"dda838ab-ec4c-4541-b1d8-2c9e23100bd9","updateDate":"2025-01-30T10:37:00.000Z"}]
