[{"mainText":"<p>El actor <strong>Tom Felton volverá interpretar a Draco Malfoy</strong> en la obra \"Harry Potter y el legado maldito\", siendo el primer miembro del elenco original de la franquicia en participar de esta.</p>\n<p>A través de redes sociales, los productores del exitoso proyecto anunciaron que <strong>el intérprete hará su debut en Broadway</strong> para dar vida otra vez al enemigo del \"niño que sobrevivió\" en Hogwarts, participando en funciones <strong>desde el 11 de noviembre al 22 de marzo de 2026.</strong></p>\n<p>La obra, donde los personajes principales ya son adultos y sus hijos estudian en la famosa escuela de magia, está basada en el guion J.K. Rowling, autora de las novelas, y su trama sigue al hijo de Potter -que forma parte de la casa Slytherin, al contrario de su padre que estuvo en Gryffindor-, quien se embarca en una aventura y viaja a través del tiempo junto a su mejor amigo, que es precisamente el hijo de Malfoy.</p>\n<p>\"Formar parte de las películas de 'Harry Potter' ha sido uno de los mayores honores de mi vida. <strong>Unirme a esta producción supondrá para mí cerrar el círculo</strong>, porque cuando empiece a actuar este otoño tendré la misma edad que Draco en la obra\", expresó Felton en el comunicado.</p>\n<p>El actor, que cumplirá 38 años en septiembre e interpretó a Draco por primera vez hace más de dos décadas,<strong> señaló lo \"surrealista\" de volver a meterse en la piel de este personaje</strong> \"y en su icónico pelo rubio platino\", y exteriorizó su emoción por formar parte de la comunidad de Broadway.</p>\n<p><strong>\"Harry Potter y el legado maldito\"</strong> hizo su debut mundial en Londres en 2016, donde aún se representa, y desde entonces ha vendido más de 10 millones de entradas en todo el mundo y ha ganado seis premios Tony, entre ellos a mejor obra teatral.</p>\n<p>En Nueva York,<strong> se ha convertido en la obra no musical más taquillera de Broadway</strong>, con más de 407 millones de dólares en ventas y más de 3,3 millones de entradas vendidas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKhPT4VgNCF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKhPT4VgNCF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Harry Potter on Broadway (@cursedchildus)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/tom-felton-volvera-a-ser-draco-malfoy-en-la-obra-teatral-de-harry-potter/2025-06-05/152932.html","streamUrl":null,"titleText":"Tom Felton volverá a ser Draco Malfoy en la obra teatral de \"Harry Potter\"","uid":"8a3d801c-754f-4ec3-a6e0-db4d122974fe","updateDate":"2025-06-05T20:00:00.000Z"},{"mainText":"<p >La <strong>Cámara Chilena Norteamericana de Comercio (AmCham)</strong> llevó a cabo este jueves la conferencia <strong>\"Business Future of the Americas\"</strong>, que se centró en el <strong>fortalecimiento del comercio internacional entre Chile y Estados Unidos</strong>, especialmente en la inversión para el crecimiento y el análisis de escenarios geopolíticos.</p>\n<p ><strong>Desde el Ejecutivo valoraron la realización del evento,</strong> puesto que se da en medio de tensiones con el Gobierno estadounidense a raíz de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-retira-a-agregados-militares-de-israel/2025-05-28/082411.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la postura de Chile frente a Israel</a>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/estados-unidos-deporto-a-44-chilenos/2025-05-22/152037.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la expulsión de chilenos en EE.UU.</a>, la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/marco-rubio-telefoneo-a-boric-y-le-dijeron-que-estaba-ocupado/2025-06-03/175022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">llamada telefónica del secretario de Estado, Marco Rubio, al Presidente Boric</a> y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-y-xi-conversaron-por-telefono-en-medio-de-tensiones-entre-ee-uu-y/2025-06-05/095802.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la guerra arancelaria</a>.</p>\n<p >\"Quisiera destacar el papel que ha tenido Estados Unidos en la evolución de nuestra política comercial. La relación bilateral con ese país ha sido desde sus inicios <strong>estratégica y estructurante, basada en vínculos históricos y en una cooperación cada vez más profunda</strong>\", destacó el canciller <strong>Alberto van Klaveren.</strong></p>\n<p >Por su parte, <strong>el ministro de Economía, Nicolás Grau, expresó</strong>: <strong>\"EE.UU. es un país clave para nosotros, un actor muy relevante en materia de comercio, de inversión</strong> y, por supuesto, lo que siempre va a hacer nuestra nuestra Cancillería -y nuestros distintos equipos- es velar por que todas las chilenas y chilenos estén en la mejor condición en todos los países, y eso sabemos que siempre ha sido así\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El canciller Alberto van Klaveren expuso en \"Business Future of the Américas 2025\", encuentro que recibe a líderes empresariales y personalidades expertas del continente para fortalecer el diálogo público-privado con el objetivo de promover la inversión y el desarrollo regional. <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/m2dPiNHH8D\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/m2dPiNHH8D</a></p>\n— Cancillería Chile 🇨🇱 (@Minrel_Chile) <a href=\"https://twitter.com/Minrel_Chile/status/1930672791226831039?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>AmCham: \"Chile sigue siendo un hub de innovación\"</strong></em></span></h2>\n<p >Consultada sobre una eventual afectación de las relaciones comerciales a raíz de la <a rel=\"link a una nota relativa 22\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-prohibio-la-entrada-a-ee-uu-de-ciudadanos-de-12-paises/2025-06-05/081419.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nueva política migratoria de Estados Unidos</a>, <strong>la presidenta del directorio de AmCham, Roberta Valenca,</strong> puntualizó:<strong> \"Chile sigue siendo un <em>hub</em> de innovación, un país muy atractivo.</strong> Tenemos sectores críticos como <a rel=\"link a una nota relativa 30\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/boric-y-el-litio-en-una-decada-veremos-los-beneficios-es-un-nuevo/2025-06-01/132111.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">minerales</a>, energía, tecnología, mucho talento, frutas, agricultura y <a rel=\"link a una nota relativa 39\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/trabajadores-del-salmon-piden-que-el-gobierno-precise-aplicacion-del/2023-05-29/181641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">salmones,</a> que son sectores muy importantes para EE.UU.\".</p>\n<p ><strong>\"Tenemos mucha inversión americana en el país y eso es muy importante para generar crecimiento</strong>, no se puede crecer sin inversión internacional. El tema de seguridad es clave para todos los países y para nosotros también, (por lo que) es prioritario tener un país seguro para atraer inversiones\", complementó, evitando polemizar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/chile-y-ee-uu-estrechan-lazos-economicos-en-conferencia-business/2025-06-05/151225.html","streamUrl":null,"titleText":"Chile y EE.UU. estrechan lazos económicos en conferencia \"Business Future of the Americas\"","uid":"c69a3bd1-5df7-4354-b158-0e509c3225b3","updateDate":"2025-06-05T19:55:00.000Z"},{"mainText":"<p>Una durísima remontada protagonizó <strong>Alejandro Tabilo</strong> (61° del ranking ATP) para seguir sumando ritmo y confianza en esta complicada temporada 2025. Este jueves el tenista chileno sacó adelante un complicado partido para avanzar a las semifinales del <strong>Challenger de Prostejov</strong>, en República Checa, donde ingresó gracias a una invitación y tras su temprana eliminación en Roland Garros.</p>\n<p>\"Jano\", segundo cabeza de serie, derrotó en esta jornada al húngaro <strong>Zsombor Piros</strong> (160°), quien venía envalentado con dos títulos consecutivos en la categoría. <strong>Fue un 1-6, 6-4 y 6-0, tras una hora y 44 minutos para el nacional</strong>, quien evitó un papelón y, de paso, por primera vez en el año logró encadenar tres victorias consecutivas.</p>\n<p>El primer set fue durísimo para el zurdo nacido en Canadá, porque fue superado desde el principio por el europeo, a quien era incapaz de contrarrestar su potencia. Fue así que sufrió tres quiebres de servicio, en el primer, quinto y séptimo juego, para un marcador que era aplastante.</p>\n<p>Sin embargo, en el segundo episodio el nacional volvió al partido, pues logró quebrar por primera vez en el quinto game, aunque en el siguiente tuvo un desastroso turno y entregó inmediatamente su envío. Pero en el noveno juego consiguió una ruptura clave, porque en el décimo selló el set con total autoridad para forzar a una tercera manga.</p>\n<p>En el capítulo final el chileno aprovechó la inyección anímica y confianza y le pasó por encima al húngaro, quien esta vez fue él un festival de errores no forzados ante un \"Jano\" que mostró su jerarquía e hizo valer la diferencia en el ranking para dejarlo en cero.</p>\n<p><strong>Con este gran triunfo, Tabilo está recuperando terreno y trepando de momento al casillero 56 en el ranking en vivo.</strong></p>\n<p>En semifinales, el nacional enfrentará <strong>al taiwanés Chun-Hsin Tseng (94°)</strong>, quinto cabeza de serie y quien eliminó al austriaco Jurij Rodionov (226°) por un doble 6-4. Ante el asiático, el criollo perdió el único enfrentamiento previo, que fue en febrero pasado en la primera ronda en el ATP 500 de Río de Janeiro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-festejo-tras-duro-partido-y-avanzo-a-semifinales-en/2025-06-05/150436.html","streamUrl":null,"titleText":"Alejandro Tabilo festejó tras duro partido y avanzó a semifinales en Prostejov","uid":"88e3da35-dddf-4aaf-8f5a-2b4f7944b752","updateDate":"2025-06-05T19:40:00.000Z"},{"mainText":"<p>Este miércoles y jueves se juegan las <strong>semifinales</strong> de la <strong>UEFA Nations League</strong>, en la que <strong>Alemania, Portugal, España y Francia</strong> buscaran su pasaje en la gran final del torneo europeo.</p>\n<p>Miércoles 4 de junio</p>\n<ul>\n<li><strong>Alemania 1-2 Portugal</strong>. Finalizado. Allianz Arena.</li>\n</ul>\n<p>1-0: 49' Florian Wirtz (ALE); 1-1: 63' Francisco Conceicao (POR); 1-2: 68' Cristiano Ronaldo (POR)</p>\n<p>Jueves 5 de junio</p>\n<ul>\n<li><strong>España 2-0 Francia</strong>. Segundo tiempo. MHP Arena. <strong><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/26temyw7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></strong></li>\n</ul>\n<p> 1-0: 22' Nico Williams (ESP); 2-0: 25' Mikel Merino (ESP)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/los-resultados-de-las-semifinales-de-la-uefa-nations-league/2025-06-04/150651.html","streamUrl":null,"titleText":"Los resultados de las semifinales de la UEFA Nations League","uid":"f82081d4-f3b4-464f-ae3c-586f903f95ec","updateDate":"2025-06-05T19:32:00.000Z"},{"mainText":"<p><strong>Bochornosas y lamentables imágenes se vieron en la previa del duelo entre España y Francia,</strong> por las semifinales de la Liga de Naciones de la UEFA luego de que un grupo de hinchas hispanos entonaran un cántico racista contra los galos.</p>\n<p><strong>\"Juegan en Francia, pero son todos de Angola\", entonaron</strong> los fanáticos de la Furia Roja repitiendo el mismo verso que se viralizó en el Mundial de Qatar 2022.</p>\n<p>Este ofensivo cántico es denigrante a los futbolistas de Les Blues por su ascendencia africana.</p>\n<p>Y no se quedaron ahí: incluso se pudo apreciar como algunas personas, <strong>visiblemente alcoholizadas, levantaban su mano emulando un saludo fascista, algo completamente repudiable, repetido más tarde cuando entonaron otras canciones como \"Gibraltar es español\".</strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"Escuchen, corran la bola\"<br />\n\n<br />\n\nPorque los hinchas españoles entonaron la famosa canción de Qatar 2022 creada por argentinos, en la previa del partido contra Francia. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/76yBmxK8NX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/76yBmxK8NX</a></p>\n— Tendencias Deportes (@TendenciasDepor) <a href=\"https://twitter.com/TendenciasDepor/status/1930660341286920587?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/racismo/video-hinchas-espanoles-repitieron-cancion-racista-contra-franceses/2025-06-05/153010.html","streamUrl":null,"titleText":"[VIDEO] Hinchas españoles repitieron canción racista contra franceses que fue viral en Qatar 2022","uid":"23ad6af9-624a-490e-bdee-532a46df5bed","updateDate":"2025-06-05T19:26:00.000Z"},{"mainText":"<p >Un <strong>tenso cruce protagonizaron los candidatos presidenciales del oficialismo</strong> durante un debate previo a la primaria del 29 de junio, en el que se incluyó el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/restriccion-para-designar-directores-afectara-a-sqm-y-eximira-a-codelco/2025-05-01/123512.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>acuerdo alcanzado entre las empresas mineras Soquimich y Codelco</strong></a> para la extracción de <strong>litio</strong> en el <strong>Salar de Atacama,</strong> ubicado en la región homónima.</p>\n<p >El acuerdo, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/codelco-y-sqm-sellan-historica-alianza-para-la-explotacion-del-litio-en/2024-05-31/064634.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que fue anunciado por el Ejecutivo hace poco más de un año,</a> busca la <strong>creación de la mayor empresa productora del mineral en Chile</strong> entre <strong>2025</strong> y <strong>2060,</strong> que será <strong>controlada por SQM hasta 2031,</strong> fecha en la que transferirá el control a <strong>Codelco.</strong> </p>\n<p >El Gobierno estima que, a partir de dicho año, <strong>el Estado reciba el 85% del margen operacional</strong> de la nueva producción, bajo una asociación en la que <strong>Codelco será titular del 51% de las acciones.</strong></p>\n<p >En este contexto, durante un debate organizado por el holding empresarial de medios <strong>Copesa </strong>-en el que se discutieron otros temas como la política de concesiones, la negociación ramal y la probidad-, la candidata del <strong>Partido Comunista, Jeannette Jara, volvió a manifestar su posición en contra del acuerdo, </strong>lo que causó la reacción de sus contendores.</p>\n<p >\"Si -cada vez que tenemos una oportunidad- <strong>cada uno (de nosotros) se va a ir con su idea de 'lo ideal' para hacer imposible lo que es posible, Chile no va a crecer\",</strong> reprochó la abanderada del Socialismo Democrático, <strong>Carolina Tohá (PPD).</strong></p>\n<p >Posteriormente, Jara respondió: <strong>\"Cuando nos hablan de 'lo imposible', créanme que yo (con lo ocurrido en la reforma de pensiones) sé de aquello.</strong> En ninguno de los casos (el acuerdo) puede implicar hacerle la pega a SQM, porque aquí<strong> yo escucho (a los candidatos) y parece que tuviéramos que darle las gracias a SQM\".</strong></p>\n<p >\"Francamente,<strong> creo que hay que ser menos cándidos en esto\",</strong> añadió la exministra del Trabajo, que señaló <strong>desconfiar de la minera privada por sus vínculos con la \"herencia pinochetista\"</strong> y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-sqm/tras-10-anos-este-lunes-comenzaron-alegatos-de-clausura-en-juicio-por/2025-06-02/223757.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por su <strong>vinculación a escándalos de financiamiento irregular de la política.</strong></a></p>\n<p >A renglón seguido, el candidato presidencial del <strong>FA, Gonzalo Winter,</strong> acusó que \"Jeannette nos trata de cándidos, o que no somos capaces de soñar, o que básicamente le estamos haciendo la pega a SQM; <strong>pero no se hace cargo de la respuesta de fondo\".</strong></p>\n<p >Finalmente, Jara volvió a responder: \"Lamento que te hayas sentido descalificado, no era mi intención. <strong>Lo que pasa es que a mí no me gusta que hagamos negocios con SQM\"</strong>.</p>\n<h2 ><span  data-mce-mark=\"1\"><em><strong>Diferencias en negociación ramal y polémica de Landerretche</strong></em></span></h2>\n<p >En materia de probidad, <strong>Tohá apuntó al FA y expresó que \"nadie puede enfrentar estos casos desde la superioridad moral\".</strong></p>\n<p >Asimismo, en <strong>negociación ramal,</strong> la exministra del Interior aseguró defenderla siempre y cuando la discusión sea <strong>en torno a definir temas administrativos y no para debatir alzas de sueldos, </strong>lo que fue refutado por Jara y Winter.</p>\n<p >Los roces se agravaron con la polémica del economista e integrante del comando de Tohá <strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/chile/landerretche-chile-necesita-un-gran-empujon-economico-para-salir-de/2025-06-04/090043.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Óscar Landerretche,</a> que descartó apoyar a otra carta oficialista</strong> en caso de que la candidata con quien colabiora no gane la primaria.</p>\n<p ><strong>Winter cuestionó \"la consecuencia\" del Socialismo Democrático,</strong> pero la exministra aseguró que <strong>\"no abandonará\" el sentido de unidad en el progresismo,</strong> sea cual sea el resultado. </p>\n<p >Una última controversia vino desde el PC, al que <strong>no le gustó la respuesta del ministro de Seguridad, Luis Cordero,</strong> <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/duro-cruce-toha-jara-sobre-seguridad-durante-debate-en-la-usach/2025-06-03/212032.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a las críticas emitidas por Jara hacia la gestión del Gobierno en seguridad.</a></p>\n<p >Sin embargo, el otrora titular de Justicia sostuvo que <strong>su <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cordero-ante-criticas-de-jara-la-seguridad-no-es-cafe-instantaneo/2025-06-04/135414.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">metáfora del \"café instantáneo\"</a></strong><a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cordero-ante-criticas-de-jara-la-seguridad-no-es-cafe-instantaneo/2025-06-04/135414.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> no iba directamente a Jara,</a> sino que <strong>correspondía a \"un llamado de atención para no simplificar los debates en la materia\". </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/candidatos-oficialistas-protagonizaron-tenso-cruce-por-el-acuerdo/2025-06-05/142407.html","streamUrl":null,"titleText":"Candidatos oficialistas protagonizaron tenso cruce por el acuerdo SQM-Codelco","uid":"dc77ef6c-5746-4874-b84c-b7aca6bd0533","updateDate":"2025-06-05T19:13:00.000Z"},{"mainText":"<p>La <strong>Copa Chile 2025</strong> entra en su etapa decisiva. Finalizada la fase grupal, ya están definidos los cruces de los <strong>octavos de final</strong>, salvo un cupo que se resolverá en el último encuentro pendiente del Grupo E.</p>\n<p>Si bien aún resta que <strong>Deportes Concepción reciba a Unión Española</strong> el sábado 7 de junio a las 19:00 horas en el Estadio \"Ester Roa Rebolledo\", ya se conoce que el vencedor se medirá ante <strong>Huachipato</strong> en la ronda de los 16 mejores. </p>\n<p><em>- Revisa la agenda de los octavos de final (ida):</em></p>\n<p><strong>Viernes 6 de junio</strong></p>\n<ul>\n<li><strong>San Luis vs. Deportes La Serena.</strong> 19:00 horas. Estadio \"Lucio Fariña\", Quillota.</li>\n</ul>\n<p><strong>Sábado 7 de junio</strong></p>\n<ul>\n<li><strong>Magallanes vs. Ñublense.</strong> 12:30 horas. Estadio Municipal de San Bernardo.</li>\n<li><strong>Deportes Temuco vs. Audax Italiano.</strong> 17:30 horas. Estadio \"Germán Becker\".</li>\n</ul>\n<p><strong>Domingo 8 de junio</strong></p>\n<ul>\n<li><strong>Curicó Unido vs. Universidad de Chile</strong>. 12:30 horas. Estadio Huachipato, Talcahuano.</li>\n<li><strong>Santiago Wanderers vs. Deportes Antofagasta.</strong> 12:30 horas. Estadio \"Lucio Fariña\", Quillota.</li>\n<li><strong>Cobreloa vs. Deportes Limache.</strong> 15:00 horas. Estadio Zorros del Desierto, Calama.</li>\n<li><strong>Coquimbo Unido vs. Unión La Calera.</strong> 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\", Coquimbo.</li>\n</ul>\n<p><em>- Revisa la agenda de los octavos de final (vuelta):</em></p>\n<p><strong>Miércoles 11 de junio</strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Curicó Unido.</strong> 18:00 horas. Estadio Nacional, Santiago.</li>\n</ul>\n<p><strong>Lunes 30 de junio</strong></p>\n<ul>\n<li><strong>Deportes Antofagasta vs. Santiago Wanderers.</strong> 19:00 horas. Estadio Regional Calvo y Bascuñán.</li>\n</ul>\n<p><strong>Martes 1 de julio</strong></p>\n<ul>\n<li><strong>Audax Italiano vs. Deportes Temuco.</strong> 18:00 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Ñublense vs. Magallanes.</strong> 19:00 horas. Estadio Bicentenario \"Nelson Oyarzún\", Chillán.</li>\n<li><strong>Deportes Limache vs. Cobreloa.</strong> 20:30 horas. Municipal \"Lucio Fariña Fernández\", Quillota.</li>\n</ul>\n<p><strong>Miércoles 2 de julio</strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Coquimbo Unido.</strong> 15:00 horas. Estadio \"Nicolás Chahuán\".</li>\n<li><strong>Deportes La Serena vs. San Luis.</strong> 18:00 horas. Estadio La Portada.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-agenda-de-los-octavos-de-final-de-la-copa-chile-2025/2025-06-01/213838.html","streamUrl":null,"titleText":"La agenda de los octavos de final de la Copa Chile 2025","uid":"130e0e69-2577-4311-8708-1df261f9600a","updateDate":"2025-06-05T19:01:00.000Z"},{"mainText":"<p>El argentino <strong>Andrés Calamaro volverá a Chile</strong> para presentarse por primera vez en el Gran Arena Monticello. </p>\n<p>El artista, cuyo nombre fue confirmado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/lanzan-venta-en-verde-de-santiago-rocks-2025-andres-calamaro-primer/2025-06-05/083936.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para el Santiago Rocks 2025</a>, se presentará en el recinto de San Francisco de Mostazal <strong>el próximo 11 de diciembre. </strong></p>\n<p>El regreso del rockero trasandino ocurrirá a más de un año de su paso por el Teatro Caupolicán con la gira \"Agenda 1999\", espectáculo centrado en su aclamado álbum \"Honestidad Brutal\". </p>\n<h2>Venta de entradas </h2>\n<p>Las entradas para Andrés Calamaro estarán disponibles <strong>a partir del martes 10 de junio</strong> a las 14:00 horas, a través del sistema <em>Ticketmaster</em>. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKh0QiVOr7R/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKh0QiVOr7R/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gran Arena Monticello (@granarenamonticello)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/andres-calamaro-debuta-en-arena-monticello-fecha-y-venta-de-entradas/2025-06-05/150951.html","streamUrl":null,"titleText":"Andrés Calamaro debuta en Arena Monticello: Fecha y venta de entradas","uid":"c27dbe4e-2647-42d5-894a-6a992279496e","updateDate":"2025-06-05T18:55:00.000Z"},{"mainText":"<p>Un asistente de lujo habrá este <strong>sábado 7 de junio</strong>, a contar de las 19:00 horas, en el regreso del <strong>evento de boxeo \"Los 4 Fantásticos\", con sede en el tradicional Club México</strong>, recinto ubicado en el centro de Santiago.</p>\n<p><strong>Martín Vargas</strong>, el cuatro veces retador de coronas mundiales, le dará realce con su presencia a la velada de pugilismo profesional que organiza Cobra Producciones.</p>\n<p>\"Invito a la gente a que asista a esta gran velada de \"Los 4 Fantásticos\" en el Club México... Ojalá el recinto esté llenísimo, pues el evento es muy importante para el boxeo chileno\", señaló Martín Vargas, quien el 30 de mayo de 2024 fue atropellado por una moto en las afueras de su casa, en Maipú, lo que le obligó a realizar un duro proceso de recuperación, que ya lo tiene en buenas condiciones de salud a sus 70 años.</p>\n<p>Encabezada por el psicólogo y exboxeador profesional <strong>Cristián \"La Cobra\" Salas</strong>, su empresa apunta a una meta. \"Empezamos hace un tiempo con el emotivo evento \"Los 4 Fantásticos\", organizado en beneficio del máximo ídolo del boxeo nacional, Martín Vargas, quien está invitado para este sábado 7 de junio. Lo hecho fue un éxito en términos deportivos y humanos, y también marcó el inicio de una nueva etapa para el pugilismo nacional, pues estamos convencidos que hay que generar oportunidades reales para nuestros púgiles\", señaló Salas, quien fue entrenado por Martín Vargas.</p>\n<p>Este fin de semana quedarán definidos quienes en una próxima jornada fijada para septiembre de este año van a disputar el título Superwélter nacional, categoría para boxeadores de 66,678 kilos a 69,853 kilos.</p>\n<p>El sábado habrá dos semifinales a ocho rounds cada una, y los ganadores pelearán en tres meses más por la corona Superwélter.</p>\n<p>El primer combate será animado por <strong>el valdiviano Sebastián Fontanilla y por el curicano Hugo Rojas. Y el segundo tendrá como protagonistas a los santiaguinos Camilo Concha y Rodrigo Sepúlveda.</strong></p>\n<p>Quienes lleguen al Club México verán además un preliminar internacional de lujo por la categoría Pluma -de 55,338 kilos a 57,152 kilos-, entre el chileno Ángelo Arcoverde, primero del ránking nacional, y el argentino José Acevedo.</p>\n<p>Las entradas para la velada que viene de \"Los 4 Fantásticos\" están disponibles en el sistema<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.passline.com/eventos/super-4-x-el-titulo-de-chile\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Passline.com</a></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-chileno/con-presencia-de-martin-vargas-vuelve-velada-de-boxeo-los-4-fantasticos/2025-06-05/141007.html","streamUrl":null,"titleText":"Con presencia de Martín Vargas vuelve velada de boxeo \"Los 4 Fantásticos\"","uid":"90c07049-4cf2-4ece-8f6d-1aafc011fcd6","updateDate":"2025-06-05T18:52:00.000Z"},{"mainText":"<p>La selección de <strong>Uzbekistán disputará por primera vez en su historia la fase final de un Mundial, en el del 2026, en Estados Unidos, México y Canadá</strong>, tras empatar sin goles ante Emiratos Árabes y asegurar uno de los dos primeros puestos del Grupo A de la fase de clasificación asiática.</p>\n<p>El combinado que dirige Timur Kapadze, <strong>con futbolistas como el defensa de Manchester City Abdukodir Khusanov o el atacante de AS Roma Eldor Shomurodov</strong> entre sus integrantes, aseguró su condición de debutante en un Campeonato del Mundo con una jornada de antelación en el recorrido clasificatorio con una campaña de cinco triunfos, tres empates y solo una caída.</p>\n<p>En la tabla del grupo A solo está por detrás de Irán que ya tenía garantizado su pasaporte al Mundial.</p>\n<p>Emiratos Árabes, tercero, accede a la siguiente fase de clasificación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/uzbekistan-sello-una-inedita-clasificacion-a-la-copa-del-mundo/2025-06-05/144158.html","streamUrl":null,"titleText":"Uzbekistán selló una inédita clasificación a la Copa del Mundo","uid":"168e89cd-d21a-4dac-89ab-386bafc32815","updateDate":"2025-06-05T18:40:00.000Z"},{"mainText":"<p>El gobernador metropolitano, <strong>Claudio Orrego, anunció este jueves que presentará un recurso de reconsideración ante Contraloría</strong>, luego que se <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/contraloria-gobernacion-gasto-en-servicios-para-la-campana-de/2025-06-04/173335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detectaran una serie de irregularidades en su administración.</a></p>\n<p>Luego de ser acusado de usar fondos estatales para servicios de su campaña a la reelección, Orrego sostuvo que <strong>\"es evidente que un directivo de una institución, donde su máxima autoridad es una autoridad política y está en un año electoral, surjan elementos del contexto político</strong>, pero cuando tú revisas el 90 por ciento de las sesiones o más de lo que se está hablando es cómo se fortalece el trabajo en equipo, de cómo somos capaces de administrar las diferencias, cómo se genera una mejor planificación\".</p>\n<p>\"Es decir, cualquier párrafo sacado de contexto <strong>desnaturaliza lo que estamos viendo</strong>. Nosotros esperamos en este recurso de reconsideración que vamos a hacer llegar a la Contraloría se entienda bien que la totalidad del trabajo realizado y como <strong>esto no significa en caso alguno ninguna intervención en un tema electoral\"</strong>, recalcó.</p>\n<p>El Ministerio Público determinó que la <strong>Fiscalía Regional Oriente estará a cargo de la investigación</strong> sobre el uso de fondos para una \"asesoría integral\" con sesiones de coaching que trató temas electorales.</p>\n<p>El fiscal <strong>Eugenio Campos</strong> detalló que \"en razón del último informe emanado de la Contraloría General de la República respecto de la fiscalización efectuada al interior del Gobierno Regional Metropolitano, en cuanto a las observaciones levantadas que dicen relación al manejo y gestión de determinados fondos públicos, se ha decidido por parte de la Fiscalía Nacional remitir estos antecedentes a la Fiscalía Regional Oriente para que esta <strong>ejecute todas y cada una de las diligencias necesarias para determinar la existencia o no de hechos que puedan revestir carácter de delito,</strong> y en tal caso, ejercer la acción penal correspondiente\".</p>\n<h2><em><span ><strong>Republicanos buscan destitución</strong></span></em></h2>\n<p>Además, Orrego también enfrenta una denuncia del Partido Republicano por una serie de contrato con asignación directa desde la corporación regional, tomando como argumento la \"confianza en los proveedores\".</p>\n<p>El consejero <strong>Ignacio Dülger</strong> detalló que \"están los antecedentes de la Comisión de Control de Gestión, está el informe final que emitió Contraloría el día de ayer donde dice claramente que existe una falta a la probidad y que se inicia un proceso sancionatorio y se inicia al mismo tiempo un envío de antecedentes al Ministerio Público\".</p>\n<p>\"Como bancada republicana, invitaremos a la bancada de Renovación Nacional y a la UDI para iniciar un <strong>proceso de destitución en el Tribunal Calificador de Elecciones</strong>\", precisó.</p>\n<p>Mientras tanto, el diputado<strong> Eric Aedo</strong> (DC) dijo que \"si hay algo irregular, que se ponga a disposición de la justicia y las investigaciones, pero <strong>obviamente nosotros no nos vamos a hacer cargo de lo que hacen exmilitantes de la Democracia Cristiana\".</strong></p>\n<p>\"A mí lo que me parece que es relevante es que algunas de estas personas, que habían querido ser levantadas como candidatos, incluso presidenciales por otros sectores políticos, al parecer estos sectores se dieron cuenta de lo poco viable que era esa situación\", recordó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/ante-hallazgo-de-irregularidades-orrego-presentara-recurso-en/2025-06-05/141917.html","streamUrl":null,"titleText":"Ante hallazgo de irregularidades, Orrego presentará recurso en Contraloría","uid":"180cae43-3300-48b8-9200-1305d7888723","updateDate":"2025-06-05T18:29:00.000Z"},{"mainText":"<p>El festival <strong>Santiago Rocks</strong> tendrá una <strong>segunda edición este 2025</strong> y, con nueva locación, ya se lanzó la venta en verde de entradas, a la espera del anuncio de su cartel completo de siete artistas, pero que ya tiene como primer nombre al argentino <strong>Andrés Calamar</strong>o.</p>\n<p>En <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/confirman-show-con-los-tres-y-los-fabulosos-cadillacs-fecha-y-entradas/2024-07-15/123325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diciembre de 2024</a>, y en el Hipódromo Chile, se presentaron -entre otros- Los Tres, Los Fabulosos Cadillacs, Miguel Mateos y Claudio Narea.</p>\n<p>Así, Santiago Rocks 2025 se realizará el <strong>13 de diciembre en Espacio Riesco</strong>.</p>\n<p>La producción detalló que desde el mediodía de este jueves 5 de junio los fans se pueden inscribir y acceder a una preventa especial, <a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/santiago-rocks-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Puntoticket</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DKfvo5mghox/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKfvo5mghox/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SANTIAGO ROCKS (@santiagorocks.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/lanzan-venta-en-verde-de-santiago-rocks-2025-andres-calamaro-primer/2025-06-05/083936.html","streamUrl":null,"titleText":"Lanzan venta en verde de Santiago Rocks 2025: Andrés Calamaro primer confirmado","uid":"6f9bf611-2cd7-4d7d-b940-f1b17a685e63","updateDate":"2025-06-05T18:27:00.000Z"}]
