[{"mainText":"<p>El trío pop <strong>Natalino</strong> anunció un significativo show en Santiago, pues será su regreso a escenarios capitalinos tras ocho años de ausencia, y luego de diversas presentaciones en el extranjero, incluyendo Italia, Colombia o Ecuador.</p>\n<p>Cristián Natalino (voz), Eduardo Manzi (bajo) y Hugo Manzi (guitarra y coros) estarán el <strong>viernes 10 de octubre en el Club Chocolate</strong>, en el Barrio Bellavista, en una presentación que tiene <a rel=\"link a una nota absoluta 1\" href=\"https://www.passline.com/eventos/natalino-viernes-10-de-octubre-club-chocolate\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entradas a la venta en Passline</a>, con valores desde 16.000 pesos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DNWJXInxE9F/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNWJXInxE9F/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Natalino (@natalino_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/natalino-tocara-en-santiago-luego-de-ocho-anos/2025-08-26/121305.html","streamUrl":null,"titleText":"Natalino tocará en Santiago luego de ocho años","uid":"a0e70082-7bf4-4793-a020-45fd98c9ce74","updateDate":"2025-08-26T16:13:05.000Z"},{"mainText":"<p>El lateral derecho español <strong>Lucas Vázquez</strong> fichó este martes por <strong>Bayer Leverkusen</strong> por dos temporadas, hasta el 30 de junio de 2027, tras finalizar contrato con <strong>Real Madrid</strong> después del Mundial de Clubes y quedar libre, anunció el club germano en un comunicado.</p>\n<p>\"<strong>Hola a todos los aficionados. Aquí estoy, pisando el estadio por primera vez.</strong> Es impresionante, estoy deseando poder jugar mi primer partido aquí\", dijo Vázquez en un video difundido en X por el club alemán.</p>\n<p>Vázquez se decidió por la Bundesliga tras desvincularse en julio del club madrileño, con el que vivió una brillante trayectoria de diez temporadas y <strong>conquistó un total de 23 títulos:</strong> 5 Ligas de Campeones, 4 Mundiales de Clubes, 4 Supercopas de Europa, 4 Ligas, una Copa del Rey, una Copa Intercontinental y 4 Supercopas de España.</p>\n<p>Con el escudo de Real Madrid, disputó un total de 402 partidos, con 22.148 minutos, firmó 38 tantos y dio 60 asistencias.</p>\n<p>El español, que lucirá en el Leverkusen el dorsal \"21\", llega para cubrir la marcha del futbolista neerlandés <strong>Jeremie Frimpong,</strong> traspasado a Liverpool; y compartirá vestuario con sus compatriotas <strong>Alejandro Grimaldo y Aleix García.</strong></p>\n<p>Además, se enfrentará a una nueva era del equipo germano, bajo las riendas del neerlandés<strong> Erik ten Hag,</strong> tras la marcha de Xabi Alonso a<strong> Real Madrid.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/lucas-vazquez-ficho-por-bayer-leverkusen-hasta-2027/2025-08-26/120218.html","streamUrl":null,"titleText":"Lucas Vázquez fichó por Bayer Leverkusen hasta 2027","uid":"7058e33c-1f52-4cde-8ca6-117219d5c2e9","updateDate":"2025-08-26T16:02:18.000Z"},{"mainText":"<p>Con una <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/vibrafest-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">preventa en verde en Puntoticket</a>, que parte en los 19.550 pesos para la entrada general, se lanzó la <strong>edición 2025 de Vibra Fest</strong>, evento que se realizará el <strong>6 de diciembre</strong> y que la organización define como \"el festival de música urbana más grande de Chile\".</p>\n<p>El show cambia de recinto respecto de sus ediciones 2023 y 2024, pasando del Hipódromo Chile a <strong>Espacio Riesco, en Huechuraba</strong>.</p>\n<p><strong>\"El anuncio de los primeros artistas confirmados se hará en las próximas semanas\"</strong>, agregó la producción.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DNrY8pnWqvu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNrY8pnWqvu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por VIBRA FEST | El Festival Urbano de Chile (@vibrafest.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/vibra-fest-lanza-version-2025-con-venta-en-verde/2025-08-26/120402.html","streamUrl":null,"titleText":"Vibra Fest lanza versión 2025 con venta en verde","uid":"49cd6ea2-0d0a-4207-9e20-a13045bfdc80","updateDate":"2025-08-26T16:04:02.000Z"},{"mainText":"<p>A las 09:00 horas de este martes comenzó en el <strong>Centro de Justicia</strong>, en <strong>Santiago</strong>, la <strong>mega <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/caso-hermosilla-formalizaciones-por-administracion-desleal-y-lavado-de/2025-08-25/112416.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reformalización</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/caso-hermosilla-formalizaciones-por-administracion-desleal-y-lavado-de/2025-08-25/112416.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>de 15 imputados</strong> del ahora <strong>reagrupado caso audio-Factop-Parque Capital</strong></a>.</p>\n<p>Está previsto que este hito se extienda hasta el día viernes en audiencias sucesivas, y que el día de hoy se dedique, principalmente, a la exposición de cargos por parte de la Fiscalía.</p>\n<p>En este contexto se resolvió, sin embargo, la <strong>primera salida alternativa del caso</strong>: accedió a una <strong>suspensión condicional del proceso</strong> <strong>judicial el abogado Darío Cuadra</strong>, sindicado en su momento como el cerebro del esquema societario de <strong>Factop</strong>, empresa dedicada a operaciones financieras e investigada por delitos tributarios y estafa.</p>\n<p>Cuadra deberá cumplir una serie de condiciones -<strong>firma trimestral, no enfrentar nuevas causas judiciales en un año</strong> y pagar una <strong>multa de 10 millones de pesos</strong>, en cuotas- para que su caso quede cerrado definitivamente.</p>\n<p>\"Lo que acabamos de ver es el resultado de un trabajo de mucho tiempo con el Ministerio Público\", señaló el <strong>abogado defensor Bernardo Rosenberg</strong>.</p>\n<p>\"Esta salida alternativa es la primera acordada sin oposición por parte de los intervinientes, y supone <strong>una salida pacífica a esta causa</strong>. En ese sentido, estamos muy contentos con el trabajo que hemos desarrollado y la forma como se ha llevado a la causa\", añadió Rosenberg.</p>\n<p>\"Simplemente (queda) esperar que se cumplan las condiciones y, <strong>por lo menos a mi representado, esto lo deja eventualmente excluido</strong> de lo que se había señalado hace mucho tiempo respecto a su participación en estos hechos\", sentenció el defensor de Darío Cuadra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audio-factop-imputado-logro-salida-alternativa/2025-08-26/111807.html","streamUrl":null,"titleText":"Caso audio-Factop: Imputado logró salida alternativa","uid":"05bf868d-9615-45f4-83d7-888975e057b2","updateDate":"2025-08-26T15:18:07.000Z"},{"mainText":"<p>La secretaria general del Partido Comunista, <strong>Bárbara Figueroa, se enfrentó con fuerza a las críticas emitidas por el senador Ricardo Lagos Weber (PPD), vocero del comando de la candidatura presidencial de Jeannette Jara</strong>, contra el timonel del PC, Lautaro Carmona, quien criticó al exministro de Hacienda Mario Marcel apenas dejó su cargo.</p>\n<p>Carmona cuestionó la priorización de los gastos estatales por parte de Marcel y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/garcia-defiende-a-marcel-es-imposible-atender-necesidades-sociales-con/2025-08-25/085053.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alegó que se había dado más importancia a los recursos que a las necesidades sociales</a>. Y Lagos Weber le respondió <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vocero-de-jara-denuncia-actitud-divisiva-de-lautaro-carmona/2025-08-25/142030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que cada vez que el presidente del PC dice algo \"genera un cuadro de fraccionamiento, de distancia y de ruptura\"</a>.</p>\n<p>En <strong>El Primer Café</strong> de <strong>Cooperativa</strong>, la dirigenta afirmó que \"la opinión del partido se entregó en distintos momentos, también conversando con Marcel respecto de su gestión, de la necesidad de hacer los mayores esfuerzos para que en conjunto con la responsabilidad fiscal pudiéramos darles soporte a las políticas sociales\".</p>\n<p>Y sobre el impacto de lo que diga el timonel del PC en la candidatura de Jara planteó que \"insistir en esto de tratar de poner una tensión entre lo que diga cada uno de los presidentes de los partidos, y que la candidata tenga que salir a responder, no es un problema de las declaraciones de Lautaro Carmona como presidente del Partido Comunista; es un problema de los medios de comunicación, que <strong>insisten persistentemente en tratar de poner la vocería del partido en una candidata que trasciende las fronteras de nuestro partido</strong>\".</p>\n<p>Además recordó que Jara \"es la abanderada del sector y tiene que hablar de sus propuestas, tiene que hablar de la gira que está realizando. Distinto es lo que ocurre con los voceros del comando. <strong>En el caso del senador Lagos-Weber, lo que uno esperaría es que como vocero del comando hable de esta agenda de la candidata, y no que esté dándole respuesta a los presidentes de los partidos, porque no le compete esa función</strong>. No es vocero de la coalición; es vocero de la candidatura, y por lo tanto su labor principal es hablar respecto de lo que está haciendo la candidata, que como digo es una gira nacional\".</p>\n<p>\"Yo diría que pongámonos a hablar las cosas como corresponde, la abanderada del sector tiene que hablar sobre programas, sobre propuestas, sobre el recorrido que está haciendo, y no pretender encapsularla, que <strong>es un debate que por lo demás a la ciudadanía harto poco le importa, sobre lo que dice o no dice un presidente del partido</strong>\", sentenció la expresidenta de la CUT.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/figueroa-a-lagos-weber-no-le-compete-responder-a-presidentes-de-partidos/2025-08-26/114050.html","streamUrl":null,"titleText":"Figueroa: A Lagos Weber no le compete responder a presidentes de partidos","uid":"49e51d7c-57e6-4923-825f-b9c3d983c228","updateDate":"2025-08-26T15:40:50.000Z"},{"mainText":"<p>El delantero chileno <strong>Damián Pizarro fue oficializado este martes como flamante jugador del club francés Le Havre</strong> luego de concretarse el préstamo desde Udinese.</p>\n<p><strong>\"Un nuevo celeste y azul marino ya está aquí\", anunció</strong> el elenco decano del fútbol francés.</p>\n<p>Esta será la segunda experiencia de Pizarro en el extranjero luego de los escasos minutos en Friuli, donde jugó un total de tres partidos (dos en Serie A y uno en Copa).</p>\n<p>Le Havre suma dos derrotas en la presente campaña en igual número de partidos luego de haber zafado de la liguilla de promoción por apenas un punto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DN0o0wNWOn6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DN0o0wNWOn6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Havre Athletic Club ⚽️ (@hac_foot)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/damian-pizarro-fue-oficializado-como-jugador-de-le-havre/2025-08-26/113507.html","streamUrl":null,"titleText":"Damián Pizarro fue oficializado como jugador de Le Havre","uid":"09eadb74-a08c-4f11-96f5-2feeffd7fdb2","updateDate":"2025-08-26T15:35:07.000Z"},{"mainText":"<p>Ya hay árbitro designado para el partido más importante de la fecha 21 en la Liga de Primera: <strong>Cristián Garay</strong> será el encargado de impartir justicia en el Superclásico entre <strong>Colo Colo</strong> y <strong>Universidad de Chile</strong>, que se disputará este domingo a las 15:00 horas en el <strong>Estadio Monumental</strong>.</p>\n<p><strong>Garay</strong> dirigió hace pocas semanas a los \"albos\" en otro clásico jugado en el mismo recinto, en la derrota por 4-1 ante <strong>Universidad Católica</strong>.</p>\n<p>La designación del colegiado, dada a conocer por el diario <em>El Mercurio</em>, se respalda en su reciente experiencia internacional, ya que dirigió dos partidos en el <strong>Mundial de Clubes</strong>, donde tuvo una buena evaluación por parte de la <strong>FIFA</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/cristian-garay-sera-el-arbitro-central-en-el-superclasico/2025-08-26/112647.html","streamUrl":null,"titleText":"Cristián Garay será el árbitro central en el Superclásico","uid":"9ad74901-43d6-4c18-8aef-ca7f621f0a53","updateDate":"2025-08-26T15:26:47.000Z"},{"mainText":"<p><strong>La secretaria general de Renovación Nacional, Andrea Balladares</strong>, buscó no dejar dudas respecto de la posición de su partido ante el régimen que encabezó Augusto Pinochet tras el golpe de Estado de 1973 y afirmó que <strong>\"nosotros decimos que fue una dictadura militar\"</strong>.</p>\n<p>En <strong>El Primer Café</strong> de <strong>Cooperativa</strong> la dirigenta se refirió a las relativizaciones generadas tras algunas declaraciones de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/juan-sutil-sobre-la-dictadura-de-pinochet-para-mi-no-es-una-dictadura/2025-08-20/201238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Juan Sutil, integrante del comando de Evelyn Matthei</a>, Guillermo Ramírez, presidente de la UDI, y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/el-senador-garcia-ruminot-tampoco-considera-dictadura-a-la-era-de-pinochet/2025-08-26/083848.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">José García Ruminot, senador de RN</a>, quienes evitaron en los últimos días calificar como dictadura el periodo entre 1973 y 1990, dirigido por la Junta Militar que derrocó a Salvador Allende y en el cual se cometieron múltiples violaciones a los derechos humanos que incluyeron desaparición de personas, asesinatos, torturas y exilio.</p>\n<p>Al ser consultada por este tema, Balladares buscó explicar las palabras de Sutil, quien según ella quiso expresar que \"hay dictaduras militares que terminan con la muerte del dictador o nunca se acaban y hay otras que terminan de manera pactada que fue el caso de Chile<strong>. Nosotros decimos que fue una dictadura militar. Al tratar de dar mayores explicaciones genera estos falsos problemas. Nadie tiene duda de que fue una dictadura</strong>\".</p>\n<p>Y también trató de comprender lo que dijo el timonel de la UDI: \"Guillermo Ramírez en ningún momento se contradice. <strong>Lo que tenemos que tomar como sector es un tema que podemos hablar y debemos cuidar la democracia y que nunca más se pierda</strong>\".</p>\n<h2><span >Solís: dictadura \"particularmente violenta\"</span></h2>\n<p>Sobre este mismo tema <strong>Isidro Solís</strong>, vicepresidente de Amarillos por Chile, colectividad que apoya la candidatura de Evelyn Matthei no dudó al afirmar que \"para mí el gobierno de Augusto Pinochet fue una dictadura. <strong>Una dictadura particularmente violenta en la cual se cometieron muchas violaciones a los derechos humanos</strong>\".</p>\n<p>El exministro de Justicia de Michelle Bachelet, que junto a un grupo de exmiembros de la Concertación por la Democracia se acercó a la actual oposición al rechazar la propuesta de la convención constitucional en 2022, argumentó también que su colectividad \"<strong>está respaldando una candidatura de centroderecha, la de Evelyn Matthei, y no la de José Antonio Kast que niega la dictadura</strong>\".</p>\n<p>Y sobre la forma en que se ha tratado el tema en el entorno de Matthei, expuso que \"hay fenómenos distintos. Lo de Guillermo Ramírez es que no quiere regalar una discusión de tres días sobre si su partido está de acuerdo. Y sobre García Ruminot hay una diferencia tremenda entre los que son sub 40 y quienes vivieron la crisis de 1973. <strong>No le voy a pedir que reacciones de otra manera, pero sí le voy a exigir compromisos democráticos</strong>\".</p>\n<h2><span >Figueroa: fuimos víctimas</span></h2>\n<p>La secretaria general del Partido Comunista, <strong>Bárbara Figueroa</strong>, rechazó la insistencia de la oposición de exigirle a su colectividad que cuestione los regímenes de Cuba, Nicaragua o Venezuela mientras no se hace cargo de la dictadura de Pinochet.</p>\n<p>\"Hay que hacer una diferencia porque la derecha siempre busca el empate. Decir 'ustedes no denominan dictadura a otros países y gobiernos y estados' y lo ponen al mismo nivel de no reconocer la dictadura que hay en chile. <strong>Hay que hacerse cargo de lo nacional. Hace menos de un año el secretario general de la UDI dijo que no tenía ningún problema con la dictadura</strong>. La derecha no se sumó a ninguna conmemoración de los 50 años del golpe\", cuestionó la expresidenta de la CUT.</p>\n<p>\"Eso es muy distinto a las definiciones que uno pueda hacer sobre cómo establecer relaciones con otros estados. Nosotros jamás hemos participado de un golpe de Estado en Chile, nunca hemos estado por la vía armada. Nuestra lógica es la paz. <strong>Las definiciones en política internacional no son comparables con la desidia que ha tenido la derecha con la dictadura de la que nosotros como partido comunista fuimos víctimas</strong>\", enfatizó Figueroa.</p>\n<h2><span >Torrealba: se relativizan atrocidades</span></h2>\n<p>Sobre este tema la presidenta de la Federación Regionalista Verde Social (FRVS), <strong>Flavia Torrealba</strong>, afirmó que \"<strong>es impresentable que haya gente que se siente al lado de personas que aún defiendan a Pinochet, quien encabezó una dictadura del terror</strong> y además se robó la plata del Estado. Se relativizan las atrocidades que ocurrieron\".</p>\n<p>De esta forma la dirigente criticó que Chile Vamos se decante por respaldar a Kast en una eventual segunda vuelta por las simpatías que éste ha mostrado por gobiernos que han devenido en autoritarios en otros países: \"Se deriva a un régimen autoritario como Orbán (en Hungría) o Bukele (en El Salvador). <strong>No es posible que se sienten siquiera con ellos</strong>\".</p>\n<p>Y sobre la definición respecto de liderazgos dictatoriales en países latinoamericanos afirmó que \"nosotros condenamos lo que ocurre en Nicaragua, Cuba y Venezuela. Nuestra candidata presidencial (Jeannette Jara) lo mismo: ha condenado esas dictaduras. <strong>Es muy peligroso porque cuando se toleran dictaduras que han sido criminales, eso relativiza las posibilidades futuras</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/secretaria-general-rn-nosotros-decimos-que-lo-de-pinochet-fue-una/2025-08-26/111548.html","streamUrl":null,"titleText":"Secretaria general RN: Nosotros decimos que lo de Pinochet fue una dictadura","uid":"065ab3b0-03b7-44a6-93a9-f8ec80805e6f","updateDate":"2025-08-26T15:15:48.000Z"},{"mainText":"<p>La <strong>Federación Peruana de Futbol</strong> (FPF) anunció la desconvocatoria por sendas lesiones de los futbolistas de Universitario <strong>Alex Valera y Edison Flores</strong>, que quedaron fuera de la nómina para enfrentar a <strong>Uruguay y Paraguay</strong> en las dos últimas jornadas de las Clasificatorias.</p>\n<p>Si bien los dos jugadores estaban en la lista de convocados anunciada en la noche del domingo e incluso asistieron al primer entrenamiento en la Villa Deportiva Nacional (Videna) de Lima,<strong> los resultados de las pruebas médicas realizadas posteriormente llevaron a que fueran liberados al revelar sendas roturas musculares.</strong></p>\n<p>Tanto Flores como Varela terminaron el domingo con molestias el clásico del fútbol peruano con Alianza, que finalizó con empate sin goles.</p>\n<p>\"Tengo una distensión, una pubalgia que ya viene de hace tiempo y ahorita tengo una distensión que sentí en el partido\", admitió Valera a medios locales.</p>\n<p>Frente a las bajas, la FPF anunció la convocatoria del delantero de Universitario <strong>José Rivera</strong> para reforzar una lista amplia que el domingo se componía de veintisiete futbolistas y que ahora queda en veintiséis.</p>\n<p>De cara al cierre de las Clasificatorias, el equipo de Oscar Ibáñez se enfrentará a las selecciones de Uruguay y Paraguay el 4 y 9 de septiembre, respectivamente, en las ciudades de Montevideo y Lima.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/peru-desconvoco-a-valera-y-flores-para-enfrentar-a-uruguay-y-paraguay/2025-08-26/110935.html","streamUrl":null,"titleText":"Perú desconvocó a Valera y Flores para enfrentar a Uruguay y Paraguay","uid":"acd4c7e4-4510-4614-9ba1-d5dd00f19986","updateDate":"2025-08-26T15:09:35.000Z"},{"mainText":"<p>El seleccionador de <strong>Bolivia, Oscar Villegas</strong>, convocó este lunes a 28 futbolistas, incluidos 14 de clubes del exterior, para el cierre de las Clasificatorias en las que la Verde jugará con<strong> Colombia y Brasil</strong> por sus últimas posibilidades de acudir al certamen.</p>\n<p>Entre los llamados por Villegas destacan los porteros <strong>Guillermo Viscarra, de Alianza Lima peruano, y Carlos Lampe, del Bolívar de La Paz</strong>, ambos con participación destacada en la Copa Sudamericana junto a sus respectivos equipos que la semana pasada avanzaron a cuartos de final del torneo continental.</p>\n<p>También está el centrocampista <strong>Miguel Terceros,</strong> de <strong>América Mineiro</strong> brasileño, que hasta el momento lleva anotados los mismos seis goles que el argentino <strong>Lionel Messi y uno menos que el colombiano Luis Díaz,</strong> por ahora el máximo artillero de las Clasificatorias.</p>\n<p>Desde el fútbol español fueron citados el zaguero juvenil <strong>Lucas Macazaga, de Leganés, y el centrocampista Oscar López, de Mallorca.</strong></p>\n<p>Además fueron convocados los defensores <strong>Luis Haquín</strong>, de Al-Tai saudí; <strong>Efraín Morales</strong>, de Montreal; <strong>Diego Arroyo</strong>, de Shakhtar Donetsk ucraniano; <strong>Marcelo Tórrez</strong>, de Santos; <strong>Leonardo Zabala</strong>, de Cancún; <strong>Diego Medina</strong> de CSKA 1948 búlgaro y <strong>Roberto Carlos Fernández,</strong> que milita en el fútbol ruso.</p>\n<p>En la nómina de Villegas figuran también el centrocampista <strong>Gabriel Villamil</strong>, de Liga de Quito y los delanteros<strong> Carmelo Algarañaz</strong>, de Kalamata griego, y<strong> Enzo Monteiro</strong>, de FK Auda letón.</p>\n<p>En el video de presentación de los convocados, la Federación Boliviana de Fútbol (FBF) destacó que hay dos jugadores convocados por primera vez a la Verde, el mediocampista<strong> Darío Torrico, de Always Ready, y el delantero Gustavo Peredo, de Guabirá.</strong></p>\n<p>También resaltó que la edad promedio de los futbolistas es de 24,82 años y que el 50 por ciento de los citados tienen 23 años o menos.</p>\n<p>En la fecha 17, Bolivia visitará a Colombia en Barranquilla el próximo 4 de septiembre y cinco días después cerrará su participación ante la ya clasificada Brasil, comandada por el italiano Carlo Ancelotti, a la que recibirá en su fortín en El Alto, a más de 4.000 metros de altitud.</p>\n<p>Bolivia es octava con 17 puntos, uno menos que Venezuela, que está actualmente en la zona de Repechaje, por lo que los de Villegas no tienen margen de error en las dos últimas jornadas.</p>\n<p>La única vez que la selección boliviana llegó a un Mundial por mérito propio fue al de 1994 en Estados Unidos, una gesta liderada por el estratega español Xabier Azkargorta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/bolivia-cito-a-14-extranjeros-para-ultimas-fechas-de-las/2025-08-26/110732.html","streamUrl":null,"titleText":"Bolivia citó a 14 \"extranjeros\" para últimas fechas de las Clasificatorias","uid":"defbf85d-45ef-4341-a851-1f3c21e598d6","updateDate":"2025-08-26T15:07:32.000Z"},{"mainText":"<p>La PDI desarticuló a una organización criminal que operaba en el Valle del Aconcagua, al interior de la Región de Valparaíso, <strong>arrestando a 22 personas por infracciones a las leyes de drogas y armas</strong>, así como por el delito de <strong>lavado de activos</strong>.</p>\n<p>Durante una serie de allanamientos, personal policial incautó <strong>cerca de 250 kilos de distintas sustancias ilícitas, 20 armas de alto calibre y 10 vehículos</strong>.</p>\n<p>Además, se encontraron <strong>restos humanos inhumados ilegalmente</strong>, los que aparentemente corresponden a <strong>uno de los integrantes de la banda</strong>, de acuerdo con los detectives.</p>\n<p>Las autoridades entregarán más detalles sobre el despliegue policial la mañana de este martes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/cayo-banda-que-actuaba-en-el-valle-del-aconcagua-drogas-armas-al/2025-08-26/104602.html","streamUrl":null,"titleText":"Cayó banda que actuaba en el Valle del Aconcagua: Drogas, armas, al menos un muerto","uid":"1d981688-41a7-472d-9186-85c0215d6072","updateDate":"2025-08-26T14:46:02.000Z"},{"mainText":"<p><strong>Roger Bello, excomisario de la Conmebol en partidos internacionales</strong>, se refirió a los violentos incidentes que se dieron lugar en el partido entre Independiente y Universidad de Chile por Copa Sudamericana y <strong>aseguró que siempre el responsable de la seguridad en este tipo de partidos es del club local.</strong></p>\n<p><strong>\"Siempre la responsabilidad de la seguridad del partido y de los hinchas visitantes es del equipo local.</strong> Los informes de los comisarios dan la pauta de lo que sucedió antes, durante y después. Ahí se ponen de acuerdo, por ejemplo, en el lugar para la barra visitante y su cuidado\", explicó a <a rel=\"link a una nota absoluta 1\" href=\"https://digital.elmercurio.com/2025/08/26/P/8H4IPE9J#zoom=page-width\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Mercurio.</em></a></p>\n<p>\"Respecto del partido en cuestión, si en el primer tiempo hubo actos violentos, no debió reiniciarse. Si la barra de la U hizo desmanes, había que sacarlo. <strong>¿Castigar a los dos? No hay antecedentes de eso\", añadió.</strong></p>\n<p>Por último explicó que \"si bien la responsabilidad mayor es del local, hay que evaluar cómo nacieron los desmanes y si la policía actuó bien. Pero el reglamento es claro: el encargado de la seguridad es el local\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Abogado de la U: Defenderemos los puntos que legítimamente nos corresponden <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/XQCp0zGeil\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/XQCp0zGeil</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/a7b0sMIrE5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/a7b0sMIrE5</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1960323494501052632?ref_src=twsrc%5Etfw\">August 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/excomisario-de-conmebol-siempre-la-responsabilidad-de-la-seguridad-es/2025-08-26/104907.html","streamUrl":null,"titleText":"Excomisario de Conmebol: Siempre la responsabilidad de la seguridad es del local","uid":"6f3edfa5-b766-48f9-987a-8d33870c3736","updateDate":"2025-08-26T14:49:07.000Z"},{"mainText":"<p ><strong>La Justicia argentina avanza </strong>con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/escandalo-andis-jefe-de-gabinete-defiende-a-milei-y-apunta-a-un-armado/2025-08-23/183335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la investigación en la causa de corrupción por supuestos sobornos</a> por la compra de medicamentos para la <strong>Agencia Nacional de Discapacidad (Andis)</strong> que involucra a funcionarios cercanos al presidente Javier Milei.</p>\n<p >El juez federal<strong> Sebastián Casanello, </strong>que investiga la causa, ordenó <strong>el bloqueo de las cajas de seguridad de los exfuncionarios y empresarios investigados</strong> por los supuestos sobornos.</p>\n<p >Además, recibió la declaración del jefe de seguridad del barrio cerrado Nordelta, <strong>Ariel de Vicentes,</strong> sospechoso de haber colaborado con la huida de <strong>Jonathan Kovalivker,</strong> uno de los dueños de la empresa comercializadora de medicamentos Suizo Argentina, <strong>señalada como canal para el desvío de fondos públicos</strong> mediante sobreprecios y porcentajes exigidos a los proveedores.</p>\n<p ><strong>Kovalivker,</strong> quien era buscado por la policía desde el pasado jueves, <strong>se presentó el lunes en los tribunales federales y entregó su teléfono celular,</strong> aunque no reveló la clave de seguridad necesaria para acceder a su contenido.</p>\n<h2 ><span ><em><strong>Los detalles del escándalo</strong></em></span></h2>\n<p ><strong>El escándalo se desató el miércoles, </strong>cuando medios locales <strong>publicaron grabaciones</strong> en las que se escucha supuestamente al entonces titular de la Andis, <strong>Diego Spagnuolo</strong>,<strong> detallar un esquema de recaudación de sobornos</strong>, que horas después fue denunciado ante la Justicia por el abogado <strong>Gregorio Dalbón</strong>, que representa a la expresidenta <strong>Cristina Fernández (2007-2015)</strong> en distintas causas.</p>\n<ul>\n<li><strong>[Lea también]:</strong> <span ><em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/confianza-en-gobierno-de-milei-cayo-13-6-en-un-mes-hasta-su-nivel-mas/2025-08-25/194829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Confianza en Gobierno de Milei cayó 13,6% en un mes hasta su nivel más bajo</a></em></span></li>\n</ul>\n<p >En las grabaciones <strong>se escucha a quien sería Spagnuolo dar cuenta de la existencia de una red de recaudación ilegal de dinero mediante maniobras irregulares</strong> <strong>en la compra y venta de medicamentos</strong>, con conocimiento del presidente y con la participación de <strong>'Lule' Menem</strong> y de la hermana del mandatario y secretaria general de la Presidencia, <strong>Karina Milei.</strong></p>\n<p >En la madrugada del jueves, horas después de la difusión de los audios y de la denuncia de Dalbón,<strong> el Gobierno anunció que Milei decidió despedir a Spagnuolo de su cargo y la intervención de la Andis por parte del Ministerio de Salud.</strong></p>\n<p >El teléfono de Kovalivker ya está en manos de la Dirección General de Investigaciones y Apoyo Tecnológico a la Investigación Penal (Datip), del Ministerio Público Fiscal, que también trabaja sobre los aparatos decomisados a Spagnuolo, a Daniel Garbellini -exfuncionario de Andis- y a Emmanuel Kovalivker, otro de los directivos de la firma farmacéutica.</p>\n<p >En paralelo, <strong>el juez ordenó el bloqueo de las cajas de seguridad de los exfuncionarios y de los empresarios Jonathan, Emmanuel y Eduardo Kovalivker</strong>, con el objetivo de evitar que alguno de ellos retire elementos que puedan constituir evidencia del caso.</p>\n<p >Por estos hechos, <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/confianza-en-gobierno-de-milei-cayo-13-6-en-un-mes-hasta-su-nivel-mas/2025-08-25/194829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue denunciado penalmente el presidente</a>,</strong> así como su hermana y secretaria general de la Presidencia,<strong> Karina Milei,</strong> y el subsecretario de Gestión Institucional de la Secretaría General de la Presidencia argentina,<strong> Eduardo 'Lule' Menem.</strong></p>\n<p >La denuncia plantea la existencia de <strong>\"un esquema de cobro y pago de coimas (sobornos) relacionadas con la compra y provisión de medicamentos, con afectación directa a los fondos públicos,</strong> hechos que encuadran en los delitos de cohecho, administración fraudulenta, negociaciones incompatibles con el ejercicio de funciones públicas e infracción a la ley de Ética Pública\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/avanza-investigacion-sobre-corrupcion-en-el-gobierno-de-milei/2025-08-26/103441.html","streamUrl":null,"titleText":"Avanza investigación sobre corrupción en el Gobierno de Milei","uid":"4b3e0822-86e0-4860-abfc-cf81745627f2","updateDate":"2025-08-26T14:34:41.000Z"}]
