[{"mainText":"<p>Un tribunal de Seúl aprobó este martes la <strong>solicitud de un equipo conjunto de investigación para detener de manera temporal al presidente surcoreano, Yoon Suk-yeol,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/presidente-de-corea-del-sur-se-quedo-solo-tras-defender-de-nuevo-su-ley/2024-12-12/075125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por su breve imposición de la ley marcial</a>, convirtiéndose en el primer presidente surcoreano en ejercicio en enfrentar un arresto.</p>\n<p>El Tribunal del Distrito Oeste de Seúl emitió la orden contra Yoon -<strong>acusado de planear la fallida declaración de ley marcial del 3 de diciembre, orquestar una insurrección y abusar de su poder-</strong> después de que el mandatario haya ignorado tres citaciones para ser interrogado al respecto.</p>\n<p>Tras obtener la orden judicial, la Oficina para las Investigaciones de Corrupción de Funcionarios de Alto Rango (CIO por sus siglas en inglés)<strong> cuenta ahora con 48 horas para mantener detenido a Yoon para interrogarlo.</strong></p>\n<p>En ese periodo puede solicitar otra orden para extender el arresto en caso de que quiera seguir interrogando al mandatario.</p>\n<p>Un funcionario del CIO indicó en declaraciones que recoge la agencia <em>Yonhap</em> que<strong> la orden obtenida es válida durante una semana y que aún no se ha decidido cuándo ejecutarla.</strong></p>\n<p>En todo caso, persisten la incertidumbres sobre si la CIO puede ejecutar la orden, ya que el Servicio de Seguridad Presidencial ha impedido que los investigadores entren tanto en el complejo de la oficina presidencial como en la residencia oficial de Yoon para realizar registros aprobados por el tribunal.</p>\n<h2><em><span ><strong>Inmunidad presidencial no aplica en estos cargos</strong></span></em></h2>\n<p>A su vez, los abogados del presidente indicaron que técnicamente <strong>solo la Fiscalía puede solicitar este tipo de ordenes de arresto y que han presentado un escrito para tratar de anular el edicto.</strong></p>\n<p><strong>Aunque Yoon tiene inmunidad presidencial frente al procesamiento penal, el privilegio no se extiende a los cargos de insurrección,</strong> que en Corea del Sur acarrea la cadena perpetua o la pena capital (sobre la que existe una moratoria desde 1997) para aquellos a los que se considera líderes de una revuelta de este tipo.</p>\n<p>El anuncio supone la primera vez en la historia democrática del país asiático en que un presidente aún en el cargo encara la posibilidad de ser detenido.</p>\n<p><strong>Yoon fue destituido el pasado 14 de diciembre por la Asamblea Nacional</strong> (Parlamento), lo que lo ha despojado momentáneamente de sus funciones hasta que el Tribunal Constitucional decida de aquí a junio si restituye sus competencias o lo inhabilita definitivamente.</p>\n<p><strong>La solicitud alega que Yoon lideró una insurrección y abusó de su cargo al declarar el estado de excepción el pasado 3 de diciembre y que supuestamente ordenó al ejército que impidiera a los diputados del Parlamento votar en contra de su decisión para revocarla.</strong></p>\n<p>Los parlamentarios finalmente lograron votar en contra de la ley marcial, aparentemente gracias en parte a la negativa de mandos militares intermedios a cumplir órdenes, lo que obligó al presidente a rescindir el estado de excepción a las pocas horas de decretarla.</p>\n<p>Yoon ha negado las acusaciones argumentando que su declaración de la ley marcial fue un \"acto de gobernanza\" que buscaba advertir a la oposición, que tiene mayoría en el Parlamento, contra lo que ha descrito como un abuso del poder legislativo que busca minar al Estado y apoyar al régimen de Corea del Norte, con quien el Sur está técnicamente en guerra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/tribunal-emite-orden-de-arresto-contra-presidente-surcoreano-por/2024-12-31/005411.html","streamUrl":null,"titleText":"Tribunal emite orden de arresto contra presidente surcoreano por declarar la ley marcial","uid":"7b5e3474-16f2-4072-922f-8f1061edbe3f","updateDate":"2024-12-31T03:55:00.000Z"},{"mainText":"<p>El año 2024 será sin dudas el más difícil en la vida de la actriz <strong>Mariana Derderián</strong>, quien en mayo <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/magazine/television/bomberos-asegura-que-fue-imposible-rescatar-al-hijo-de-mariana-derderian/2024-05-08/114755.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">perdió a su hijo de seis años</a>, víctima fatal del incendio que de noche afectó a su vivienda.</p>\n<p><strong>Pasaron casi seis meses</strong> para que la recordada \"Floribella\" pudiera públicamente referirse al hecho: <a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/magazine/personajes/mariana-derderian-se-refiere-a-la-muerte-de-su-hijo-prefiero-agradecer/2024-12-10/132900.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Prefiero agradecer lo que sí tuve\"</a>, comentó en sus redes sociales, donde ha recibido <a rel=\"link a una nota absoluta 6\" href=\"http://www.cooperativa.cl/noticias/magazine/personajes/emociona-el-carino-mariana-derderian-agradece-apoyo-tras-tragica/2024-10-06/183157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">miles y miles de mensajes de apoyo y cariño anónimo</a>.</p>\n<p>Y como en la vida de muchos, las amistades cumplen un rol fundamental, cuando se trata de compartir y también cuando se debe contener; algo que un grupo de actrices ha hecho constantemente con Mariana, como reflejó <strong>Antonia Santa María</strong> en Instagram.</p>\n<p>Ahí, la también actriz posteó una foto en que aparece abrazada junto a Derderián y sus colegas <strong>María José Illanes</strong> e <strong>Ignacia Baeza</strong>.</p>\n<p><em>\"2024: un año difícil y triste para estas amigas, y cerrarlo con ustedes abrazadas y dándonos amor es un regalo, gracias a mi amada @josesinhia por tan lindo encuentro que vengan muchos años más feliz cumpleaños mi amor ❤ mi @mariana.derderian <strong>gracias por tanto aprendizaje y fortaleza que nos entregas, a seguir avanzando en este viaje que no te soltamos más</strong>, @baezaignacia dale gasolina prima de mi ❤, valiente este y muchos años más\"</em>, escribió.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DENU1x9xHtL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DENU1x9xHtL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Antonia Santa María (@antoniasantamaria.actriz)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/mariana-derderian-cerro-2024-rodeada-de-amigas-no-te-soltamos-mas/2024-12-31/001014.html","streamUrl":null,"titleText":"Mariana Derderián cerró 2024 rodeada de amigas: \"No te soltamos más\"","uid":"d8e1d1f5-4c2f-46f9-a103-e1e094fab5e7","updateDate":"2024-12-31T03:05:00.000Z"},{"mainText":"<p>El<strong> Juzgado de Garantía de San Antonio condenó a cinco de los involucrados por la causa de malversación de caudales públicos y cohecho</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/tras-nueva-formalizacion-alcalde-de-algarrobo-permanecera-en-prision/2024-06-04/105803.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asociada a la gestión del exalcalde de Algarrobo, José Luis Yáñez (ex-UDI).</a></p>\n<p><strong>Se trata de cinco personas que facilitaron sus cuentas bancarias para la defraudación de las arcas municipales</strong>, trama liderada por Yáñez, la extesorera municipal y antigua pareja de Yáñez, Belén Carrasco, su hermano Sixto Carrasco.</p>\n<p>El fiscal <strong>Claudio Reveco</strong> detalló que se trata \"en términos generales,<strong> tres años y un día de penas de presidio menor en su grado máximo por delitos de malversación en calidad de cómplices y adicionalmente una pena de 300 días de presidio menor</strong> en su grado medio como autores de lavado de activos\".</p>\n<p>\"Esto es una primera etapa, que es importante de acuerdo a la planificación que el Ministerio Público tenía de cómo ir avanzando en el término de este caso. <strong>Ha quedado diferida para una segunda audiencia la preparación del juicio oral respecto del alcalde José Luis Yáñez, Belén Carrasco y su hermano Sixto Carrasco</strong> (...) que conformaron una agrupación para malversar fondos municipales\", detalló.</p>\n<p>La audiencia de preparación de juicio oral, en la que <strong>se piden penas de 12 años de presidio por malversación y ocho años por lavado de activos</strong>, quedó fijada para el próximo 3 de marzo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/algarrobo-condenaron-a-cinco-involucrados-en-trama-de-malversacion-de/2024-12-30/234919.html","streamUrl":null,"titleText":"Algarrobo: Condenaron a cinco involucrados en trama de malversación de fondos municipales","uid":"bf2e94ae-5a46-41c1-b308-fae986e0174c","updateDate":"2024-12-31T02:50:00.000Z"},{"mainText":"<p >El tenista chileno<strong> Nicolás Jarry,</strong> 35° en el ranking mundial, enfrentará en la segunda ronda del <strong>ATP 250 de Brisbane</strong> al francés <strong>Benjamín Bonz</strong>i (75°), quien eliminó a Alejandro Tabilo (23°).</p>\n<p >En el historial, Jarry y Bonzi sólo se han enfrentado en una ocasión, en 2022, en el Challenger de <strong>Aix-en-Provence</strong>, con triunfo para el tenista galo, por <strong>6-7(8), 7-6(2) y 7-6(5) en arcilla.</strong></p>\n<p >Jarry, en caso de avanzar, se medirá ante el ganador de la llave entre el japonés Yoshihito Nishioka (69°) y el checo Jiri Lehecka (28°).</p>\n<p >De acuerdo a la organización del torneo, el partido entre Jarry y Bonzi <strong>aún no tiene programación</strong>, aunque se estima que<strong> se dispute en la noche del 31 de diciembre</strong> o en la<strong> madrugada del 1 de enero de 2025.</strong></p>\n<p >El duelo será transmitido en streaming en la plataforma <strong>Disney + Premium.</strong></p>\n<p >Todos los detalles los podrás revisar en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-a-nicolas-jarry-en-la-segunda-ronda-del-atp-de/2024-12-30/193536.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Nicolás Jarry en la segunda ronda del ATP de Brisbane?","uid":"47108899-9d6d-4778-a67e-b5e10cabb717","updateDate":"2024-12-31T01:56:00.000Z"},{"mainText":"<p>Por medio de redes sociales, <strong>Everton de Viña del Mar informó que los jugadores Kevin Méndez y Omar Fernández no seguirán en el club</strong>, al terminar sus respectivos contratos.</p>\n<p><strong>Méndez</strong>, inamovible durante el 2024, <strong>partirá de Sausalito como agente libre. El exPeñarol <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-negocia-para-incorporar-a-kevin-mendez-y-alvaro/2024-11-26/164039.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ha sido seguido de cerca por Universidad Católica</a></strong>, incluso con algunos contactos ya realizados.</p>\n<p>El uruguayo jugó 25 partidos con la camiseta \"oro y cielo\", anotó un gol y dio ocho asistencias entre todas las competencias.</p>\n<p>Por otra parte, el colombiano Fernández volverá a Club León luego de su paso a préstamo por la \"Ciudad Jardín\", con 22 partidos, un gol y cuatro asistencias en el registro.</p>\n<p><strong>Everton agradeció a ambos por su \"entrega, compromiso y profesionalismo, tanto dentro como fuera de la cancha\"</strong>, deseándoles suerte tras \"defender con orgullo estos colores\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝗠𝗨𝗖𝗛𝗔𝗦 𝗚𝗥𝗔𝗖𝗜𝗔𝗦, 𝗢𝗠𝗔𝗥 𝗬 𝗞𝗘𝗩𝗜𝗡! 🙌🏼❤️ <br />\n\n<br />\n\nTras una temporada en Everton de Viña del Mar, Omar Fernández Frasica y Kevin Méndez Olivera se despiden del Oro & Cielo para emprender nuevos caminos en sus carreras profesionales. <br />\n\n<br />\n\nOmar disputó 22 partidos… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/AZvKIRSzKH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AZvKIRSzKH</a></p>\n— Everton de Viña del Mar (@evertonsadp) <a href=\"https://twitter.com/evertonsadp/status/1873828862724915264?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-comunico-las-salidas-de-kevin-mendez-y-omar-fernandez/2024-12-30/225334.html","streamUrl":null,"titleText":"Everton comunicó las salidas de Kevin Méndez y Omar Fernández","uid":"54f6dc47-7302-4a24-b01b-429210f499ab","updateDate":"2024-12-31T01:53:00.000Z"},{"mainText":"<p ><strong>Francisco \"Gato\" Silva</strong>, histórico exseleccionado chileno bicampeón de América,<strong> volvió al fútbol español</strong> y jugará en la temporada 2025 en el modesto equipo <strong>Montijo</strong>, que milita en el grupo XIV de la <strong>Tercera Federación, quinta categoría en ese país.</strong></p>\n<p >Silva, de 38 años, llegó al cuadro de <strong>Extremadura</strong> desde <strong>Deportes Limache</strong>, club con el que logró un histórico ascenso a Primera División en esta temporada.</p>\n<p >En el anuncio en redes sociales, aparece el propio \"Gato\" anunciando su fichaje en Montijo, en un video donde también aparecen jugadas (como una barrida a Cristiano Ronaldo) de su paso por Osasuna, club donde estuvo dos temporadas.</p>\n<p >Montijo será el octavo club en la carrera de Silva, tras sus pasos por Universidad Católica, Osasuna, Brujas de Bélgica, Chiapas de México, Cruz Azul, Independiente de Avellaneda y Deportes Limache.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇨🇱 Francisco \"Gato\" Silva se une al Montijo 🇨🇱<br />\n\n<br />\n\n✨ Campeón de América con Chile.<br />\n\n🌍 Exjugador de Universidad Católica (Chile), Osasuna (España), Cruz Azul (México) e Independiente (Argentina).<br />\n\n<br />\n\n💪 Con experiencia y calidad, llega para fortalecer nuestro proyecto deportivo. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/HEy0EAWaDj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HEy0EAWaDj</a></p>\n— Unión Deportiva Montijo (@UDMONTIJO) <a href=\"https://twitter.com/UDMONTIJO/status/1873776614338945387?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/con-experiencia-y-calidad-francisco-gato-silva-volvio-al-futbol/2024-12-30/224545.html","streamUrl":null,"titleText":"\"Con experiencia y calidad\": Francisco \"Gato\" Silva volvió al fútbol español","uid":"c196e837-5a2e-4627-b20e-4364dd237043","updateDate":"2024-12-31T01:44:00.000Z"},{"mainText":"<p>Luego de meses cortado y una tensa relación con Salertinata, incluyendo litigio legal, <strong>Diego Valencia despertó interés desde Sudamérica</strong> para ficharlo y que recupere ritmo.</p>\n<p>De acuerdo con el medio partidario<a rel=\"link a una nota absoluta 1\" href=\"https://www.tuttosalernitana.com/primo-piano/salernitana-da-risolvere-anche-la-questione-valencia-puo-tornare-in-sudamerica-118671\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> Tutto Salernitana</em></a>, el formado en Universidad Católica <strong>interesa en Barcelona SC de Ecuador</strong>.</p>\n<p><strong>Los sondeos se dan en medio del interés de Universidad de Chile por Octavio Rivero</strong>, goleador del elenco de Guayaquil. Sin embargo, la publicación italiana señaló que Valencia buscará mantenerse en el fútbol europeo.</p>\n<p>Por ahora, Valencia tambiés está en la<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dos-clubes-espanoles-tienen-en-la-mira-a-diego-valencia/2024-12-06/170251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> órbitra del fútbol español</a>, mientras sigue en conflicto con Salernitana, que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/salernitana-pidio-arbitraje-legal-para-rescindir-el-contrato-de-diego/2024-11-30/113125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">busca rescindir su contrato unilateralmente</a> por \"incapacidad deportiva\" y mantiene su sueldo suspendido.</p>\n<p>El \"Pollo\" acudió a la Asociación de Futbolsitas Italianos para tener asesoría frente a la disputa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/reemplazo-de-octavio-rivero-diego-valencia-aparecio-como-opcion-en/2024-12-30/222358.html","streamUrl":null,"titleText":"¿Reemplazo de Octavio Rivero? Diego Valencia apareció como opción en Barcelona","uid":"ced497a5-17ff-4a93-9bd8-8aaf18ba3043","updateDate":"2024-12-31T01:36:00.000Z"},{"mainText":"<p>Un juez de Argentina<strong> ordenó la captura internacional del presidente de Nicaragua</strong>,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/nicaragua/ortega-refunda-el-estado-suprime-independencia-de-poderes-y-aumenta/2024-11-21/191852.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Daniel Ortega</strong>,<strong> y de su esposa y vicepresidenta</strong>,<strong> Rosario María Zambrana Murillo</strong></a>, y otros miembros del Gobierno del país centroamericano por <strong>presuntas violaciones a los derechos humanos</strong>, informó este lunes uno de los abogados que impulsan la denuncia judicial.</p>\n<p>La orden de captura fue librada por el <strong>juez federal Ariel Lijo</strong>, quien desde 2022 tramita una causa contra Ortega y Murillo abierta a partir de una denuncia presentada, entre otros, por <strong>el abogado argentino Darío Richarte</strong>.</p>\n<p>\"Luego de casi dos años y medio de investigación, el juez acaba de resolver la citación a prestar declaración indagatoria y la orden de detención con pedido de captura internacional de Daniel Ortega, Rosario Murillo y de <strong>alrededor de una docena de otros responsables de graves <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/nicaragua/nicaragua-cura-fue-detenido-en-medio-de-roces-entre-ortega-y-la-iglesia/2024-12-02/213405.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">violaciones a los derechos humanos</a></strong>\", señaló Richarte a través de la red social X.</p>\n<h2><span ><em><strong>Detalles de la resolución</strong></em></span></h2>\n<p>En una resolución de 76 páginas citada por el diario <em>Ámbito Financiero</em>, Lijo pide la captura internacional con fines de extradición de Ortega, Murillo y el resto de los imputados para ser indagados por la Justicia argentina por \"<strong>graves violaciones contra los derechos humanos</strong>\".</p>\n<p>De acuerdo al escrito judicial, en <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/nicaragua/daniel-ortega-ataca-a-lula-y-petro-y-ofrece-combatientes-sandinistas-a/2024-08-27/194908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nicaragua </a>se puso en marcha en 2018 un \"<strong>plan sistemático y generalizado de violenta represión contra la población civil</strong>\" que se valió \"de la estructura del aparato estatal\" y cuyo objetivo \"era la disuasión de manifestaciones sociales y la persecución de los sectores políticos disidentes\".</p>\n<p>Según la resolución, \"<strong>se realizaron encarcelamientos arbitrarios, asesinatos, actos de tortura</strong>,<strong> desaparición forzada de personas</strong>,<strong> traslado forzado de la población</strong> y <strong>deportaciones</strong>\".</p>\n<p>A esto sumaron \"censura mediática, privación de atención médica, supresión de matrículas profesionales habilitantes, persecución por motivos políticos y religiosos, cancelación de la personería jurídica y quita de la nacionalidad\".</p>\n<h2><span ><em><strong>La denuncia fue presentada en 2022</strong></em></span></h2>\n<p>Bajo el principio de jurisdicción universal,<strong> la denuncia contra Ortega fue presentada ante los tribunales federales de Buenos Aires el 26 de agosto de 2022</strong> por un grupo de abogados, profesores de la Universidad de Buenos Aires, con apoyo de alumnos de la carrera de Derecho.</p>\n<p>Entre noviembre de 2022 y febrero de 2024, el equipo denunciante presentó siete ampliaciones de la demanda.</p>\n<p>Ortega, de 79 años y líder del Frente Sandinista de Liberación Nacional, gobernó Nicaragua entre 1985 y 1990 y regresó a la Presidencia de su país en 2007.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/nicaragua/juez-argentino-ordeno-la-captura-internacional-de-daniel-ortega-y/2024-12-30/215533.html","streamUrl":null,"titleText":"Juez argentino ordenó la captura internacional de Daniel Ortega y Rosario Murillo","uid":"f44b7ec7-e80d-4b0c-a810-c64d8cce8f9f","updateDate":"2024-12-31T01:29:00.000Z"},{"mainText":"<p>En <strong>prisión preventiva</strong> quedó este lunes el sujeto acusado de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/derechos-animales/sujeto-fue-detenido-por-mutilarle-la-mandibula-a-un-perro-en-talagante/2024-12-29/162336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>mutilar la mandíbula a un perro con un machete en la comuna de Talagante</strong></a>, Región Metropolitana.</p>\n<p>El violento crimen ocurrió el pasado viernes, cuando según testigos este sujeto, identificado como <strong>Manuel Zamorano</strong>, atacó de manera brutal al animal con el arma, <strong>provocándole una lesión de tal gravedad que tuvo que ser sacrificado esa misma jornada</strong>.</p>\n<p>\"La dinámica de los hechos inicia el viernes, cuando <strong>el can afectado ingresa a una propiedad</strong> en donde es sorprendido por el cuidador del lugar, quien <strong>le produce lesiones de carácter traumático e irreparables</strong>\", detalló el <strong>subprefecto de la PDI Juan Quezada</strong>.</p>\n<p>En esta línea, explicó que \"tras el trabajo en el sitio de suceso, se logró establecer la dinámica del hecho, en donde -por evidencias físicas de la sangre del ejemplar-<strong> se establece el recorrido que este realiza desde el lugar en donde sufre las lesiones hasta el domicilio en donde vivía</strong>\".</p>\n<p>Tras recibir la denuncia correspondiente, personal policial detuvo a este sujeto, que tras enfrentar este lunes a la justicia por el delito de maltrato animal, <strong>quedó en prisión preventiva por los 50 días que se dieron de investigación</strong>.</p>\n<p>Debido a la crueldad del crimen, que causó gran conmoción en la comuna y en redes sociales,<strong> la Delegación Provincial de Talagante presentó una querella</strong> contra este sospechoso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/prision-preventiva-para-sujeto-que-mutilo-a-perro-en-talagante/2024-12-30/213426.html","streamUrl":null,"titleText":"Prisión preventiva para sujeto que mutiló a perro en Talagante","uid":"b3df7a75-a3b8-4558-9ed9-cdf7222d48b7","updateDate":"2024-12-31T01:22:00.000Z"},{"mainText":"<p><strong>Angus MacInnes</strong>, recordado actor de la primera película de \"Star Wars\",<strong> murió a los 77 años. </strong></p>\n<p>A través de su página de Facebook, familiares del artista confirmaron su fallecimiento, señalando que este<strong> ocurrió \"pacíficamente el 23 de diciembre</strong>, rodeado de sus seres queridos\". Sin embargo, no revelaron las causas de muerte.</p>\n<p>En la saga de ciencia ficción, <strong>MacInnes interpretó a \"Jon 'Dutch' Vander/Gold Leader\"</strong> y si bien, no fue un personaje importante para el desarrollo de la historia, era constantemente recordado por los fanáticos de la franquicia, participando en varias convenciones.</p>\n<p>\"Para Angus,<strong> los fans de Star Wars ocuparon un lugar especial en su corazón</strong>. Le encantó conocerlos en convenciones, escuchar sus historias y compartir la pasión por la saga. Continuamente se sentía honrado, encantado y honrado por la admiración y pasión de los fans y la comunidad de convenciones\", añadieron en la publicación.</p>\n<p>Además de \"Star Wars\", el actor fue parte de producciones como \"Superman II\", \"Eyes Wide Shut\", \"Hellboy\", \"Atlantic City\", entre otras. </p>\n<p>\"Angus era más que un actor,<strong> era un alma amable, reflexiva y generosa que trajo calidez y humor</strong> a las vidas de quienes lo conocían. Su familia, amigos y compañeros actores lo extrañarán profundamente, pero también sus fans en todo el mundo - su familia le agradece a todos\", concluyeron en el posteo.</p>\n<p><iframe frameborder=\"0\" height=\"710\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fangusmacinnesactor%2Fposts%2Fpfbid02SNKvrRFt6PCGhpPrbDakJqubfVoetT2uz4edmShSvuYd1jMY4RAWb3wrSScRYeqWl&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/star-wars/muere-angus-macinnes-recordado-actor-de-star-wars/2024-12-30/224116.html","streamUrl":null,"titleText":"Muere Angus MacInnes, recordado actor de \"Star Wars\"","uid":"c8e618c1-83f7-4c9c-8876-5cfbfda3a556","updateDate":"2024-12-31T01:20:00.000Z"},{"mainText":"<p>El Estadio Monumental fue sede de la <strong>premiación 2024 del Club Social y Deportivo Colo Colo para sus deportistas</strong> por los logros alcanzados en distintas ramas deportivas a lo largo del año.</p>\n<p>En primer lugar, se otorgó un galvano de reconocimiento a los equipos de futsal adulto y sub 20, que alcanzaron sus respectivos Campeonatos Nacionales, junto a reconocimientos para las ramas de básquetbol, vóleibol, patín carrera .</p>\n<p>Luego fue el turno del <strong>Premio Promesa \"Gonzalo Fierro\"</strong> a deportistas jóvenes, que recayó en la patinadora de velocidad Matilde Canileo, la voleibolista Francisca Valenzuela, el basquetbolista Claudio Retamal y el jugador de futsal Tomás Chacón.</p>\n<p><strong>El galardón \"Rocío Soto\" a la trayectoria</strong> quedó en manos de Catalina Pastén (patín carrera), Jorge Schuler (básquetbol), Cristofer Reyes (futsal) y Rafaela del Campo (vóleibol).</p>\n<p>En tanto, <strong>la distinción máxima fue el Premio \"Carlos Caszely\" al mejor de los mejores. Aquel título fue para el plantel de futsal masculino, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-sala/colo-colo-se-proclamo-campeon-del-clausura-de-futsal-tras-vencer-a/2024-12-21/140801.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">campeón del Clausura de Primera División</a></strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nuestro equipo de futsal recibe el premio Carlos Caszely por ser el mejor de los mejores este año. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/LH91PiqoL8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LH91PiqoL8</a></p>\n— @CSDColoColo (@CSDColoColo) <a href=\"https://twitter.com/CSDColoColo/status/1873885233583710269?ref_src=twsrc%5Etfw\">December 31, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los deportistas Hugo Ramírez, Andrés Lagos reciben los premios Matías Fernández para el mejor del año. Ana Erskine y Diego Valenzuela no pudieron asistir para recibir su premio.<br />\n\n<br />\n\nSigue la transmisión: <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/PUNFhWZpdP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/PUNFhWZpdP</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/CNVsvgEajt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CNVsvgEajt</a></p>\n— @CSDColoColo (@CSDColoColo) <a href=\"https://twitter.com/CSDColoColo/status/1873884808449057111?ref_src=twsrc%5Etfw\">December 31, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/csyd-colo-colo-premio-a-los-mas-destacados-de-sus-ramas-deportivas-en/2024-12-30/213800.html","streamUrl":null,"titleText":"CSyD Colo Colo premió a los más destacados de sus ramas deportivas en 2024","uid":"0695a858-f76f-4acd-972f-60e5ccb00872","updateDate":"2024-12-31T01:00:00.000Z"},{"mainText":"<p ><strong>River Plate</strong>, uno de los colosos del fútbol de Argentina,<strong> ya acordó el fichaje del delantero Gonzalo Tapia</strong>, quien llegará al equipo de Marcelo Gallardo como agente libre, tras no renovar con Universidad Católica.</p>\n<p >Según informó el <em><strong>Diario Olé</strong></em> de Argentina, la dirigencia del cuadro de Buenos Aires se movió \"<strong>sigilosamente</strong>\", avanzó y llegó a un acuerdo, titulando su nota como la <strong>\"sorpresa del mercado\".</strong></p>\n<p >Según el citado medio, Tapia llegará en las próximas horas a Argentina para cumplir con los exámenes médicos de rigor y firmar un contrato hasta diciembre de 2028.</p>\n<p >Tapia anotó 11 goles y dio cuatro asistencias en 33 partidos con la UC en 2024. \"<strong>Puede jugar como extremo por ambas bandas y también como segunda punta</strong>\", recalcó Olé, destacando su capacidad para hacer <strong>diagonales</strong>.</p>\n<p >Sin embargo, River Plate tiene un problema de cara a la próxima temporada, ya que posee los seis cupos de extranjeros ocupados y deberá liberar uno de esos cupos para dar lugar a Tapia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEOID7KThZi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEOID7KThZi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/sorpresa-de-mercado-prensa-argentina-aseguro-que-river-plate-ya/2024-12-30/214341.html","streamUrl":null,"titleText":"\"Sorpresa de mercado\": Prensa argentina aseguró que River Plate ya acordó el fichaje de Gonzalo Tapia","uid":"66a23546-b47c-400a-b301-b810c222b808","updateDate":"2024-12-31T00:35:00.000Z"},{"mainText":"<p>El actor <strong>Jason Momoa</strong>, que ganó popularidad al protagonizar \"Aquaman\", confirmó que <strong>regresará al Universo DC con un nuevo papel.</strong></p>\n<p>A través de Instagram, el artista anunció que <strong>será parte de \"Supergirl: Woman of Tomorrow\" como el villano \"Lobo\"</strong>, un cazarecompensas y mercenario intergaláctico.</p>\n<p>\"Llamaron\", comentó en la red social, junto con el estracto de una entrevista donde manifestaba su interés por interpretar al personaje.  </p>\n<p>\"Colecciono cómics, y aunque ya no lo hago mucho,<strong> él siempre fue mi favorito, y siempre quise interpretar a 'Lobo'</strong>\", se lee en la publicación.</p>\n<p>Bajo esta línea, el artista añade que este \"es el papel perfecto. Si llaman y me piden que lo interprete, mierda, sí. No he recibido esa llamada, pero si alguna vez me llaman y me piden que haga una audición, lo haré\".</p>\n<p>La cinta, que tendrá a Milly Alcock en el papel titular, iniciará su rodaje el próximo 13 de enero, y se espera que <strong>llegue a la gran pantalla el 26 de junio del 2026.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DENdTxhxTzJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DENdTxhxTzJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jason Momoa (@prideofgypsies)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/jason-momoa-regresara-a-dc-como-el-villano-de-supergirl/2024-12-30/195550.html","streamUrl":null,"titleText":"Jason Momoa regresará a DC como el villano de \"Supergirl\"","uid":"8fde5eb7-24a6-4087-a2c0-e6b1878efb31","updateDate":"2024-12-31T00:30:00.000Z"}]
