[{"mainText":"<p>Tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/presunto-sicario-del-rey-de-meiggs-fue-capturado-en-colombia/2025-08-16/184909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lograr su detención en Colombia este sábado</a>,<strong> Chile inició el proceso de extradición del venezolano Alberto Carlos Mejía, presunto sicario del denominado \"Rey de Meiggs\"</strong>, un mecanismo judicial que, aunque es clave para que el delincuente enfrente a la justicia nacional, puede tardar algunos meses en concretarse.</p>\n<p>El criminal fue capturado tras un operativo internacional, <strong>poniendo fin a semanas de intensa búsqueda que lo llevaron a cruzar varios países</strong> antes de ocultarse en Barranquilla, donde fue rastreado por la policía local, Carabineros, la Policía de Investigaciones (PDI) e Interpol.</p>\n<p>La aprehensión de Mejía cobra especial relevancia al recordar que <strong>el imputado ya había sido formalizado bajo una identidad diferente, pero fue liberado</strong> previamente debido a un error aún no aclarado por parte del sistema judicial.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_video120250816194319.mp4&img=/noticias/site/artic/20250816/imag/foto_0000000420250816194319.jpg&tipo=fid_video&ts=20250816194319&fechap=20250816\" width=\"100%\"></iframe></p>\n<p>Desde Chile, <strong>las autoridades han activado los mecanismos para solicitar la extradición de Mejía</strong>, un proceso que, según el ministro de Seguridad,<strong> Luis Cordero</strong>, <strong>\"podría tardar algunos meses\"</strong>.</p>\n<p>El secretario de Estado señaló que <strong>se están cumpliendo todos los pasos formales que exige la ley y la cooperación bilateral</strong>, detallando que el proceso se inicia con el requerimiento del Ministerio Público, la autorización de la Corte y el trámite con la Cancillería, destacando la fluidez de estas gestiones en Chile y la activa cooperación con el país cafetalero.</p>\n<p>\"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/asi-fue-la-detencion-del-presunto-sicario-del-rey-de-meiggs-en-colombia/2025-08-16/194319.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Nuestras experiencias previas con Colombia han sido de cooperación</strong></a>, tanto en lo jurisdiccional como en materia policial\", afirmó Cordero, enfatizando que <strong>la detención es fruto de un trabajo cooperativo entre las policías de la región</strong>.</p>\n<h2><span ><em><strong>Los cuestionamientos en el Congreso</strong></em></span></h2>\n<p>La detención del delincuente ha reavivado <strong>el debate sobre la eficacia de las herramientas estatales para combatir el crimen organizado</strong>. Desde el Congreso, voces como la del senador <strong>Iván Moreira (UDI)</strong> y el diputado <strong>Jaime Araya (PPD)</strong> han hecho un llamado a la acción.</p>\n<p>“Estos hechos van a seguir repitiéndose mientras no le ganemos al crimen organizado. <strong>Necesitamos un aparato de inteligencia eficaz que prevenga estos hechos y, al mismo tiempo, extraditar</strong> a todos estos delincuentes\", afirmó Moreira.</p>\n<p>En esta línea, el legislador subrayó <strong>la amenaza que representan tanto delincuentes colombianos como venezolanos, quienes \"lamentablemente en Chile han sembrado el terror\"</strong>.</p>\n<p>Por su parte, Araya insistió en la \"coordinación fundamental entre las instituciones del Estado\", enfatizando que <strong>el poder judicial \"no puede ser un ente aislado del funcionamiento de las instituciones del Estado para combatir el crimen organizado\"</strong>.</p>\n<p>Asimismo, el diputado destacó la importancia de avanzar en el proyecto de ley que levante el secreto bancario, señalando que \"es mucho el dinero que se mueve\" en estas redes delictivas, lo que evidencia <strong>la necesidad de herramientas para rastrear los flujos financieros ilícitos y desmantelar estas estructuras criminales</strong>.</p>\n<h2><span ><em><strong>Detalles de la captura</strong></em></span></h2>\n<p>Durante su captura, se descubrió que <strong>Alberto Carlos Mejía intentó alterar su apariencia física para evitar ser reconocido</strong>, incluyendo teñirse el pelo rubio y ocultar sus tatuajes.</p>\n<p>A pesar de estos esfuerzos, <strong>fue finalmente identificado, y ahora permanece bajo custodia de la Fiscalía Colombiana</strong> a la espera de su formalización y el inicio de su proceso de extradición a Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/gobierno-estima-que-extradicion-de-sicario-desde-colombia-puede-tardar/2025-08-17/151901.html","streamUrl":null,"titleText":"Gobierno estima que extradición de sicario desde Colombia puede tardar varios meses","uid":"fa3834d3-ed57-44ad-9175-7f632c2b8a18","updateDate":"2025-08-17T19:55:00.000Z"},{"mainText":"<p >El Juzgado de Letras y Garantía de Aysén <strong>decretó prisión preventiva contra un cabo del Ejército y un civil</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/tres-militares-detenidos-en-aysen-tras-retiro-de-encomienda-con-11-kilos/2025-08-16/213523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por su presunta participación en el retiro de una encomienda</a>, desde una sucursal de Chilexpress, <strong>que contenía más de 11 kilos de droga</strong>.</p>\n<p ><strong>Otros dos militares también fueron formalizados por el caso, pero quedaron con las medidas cautelares de arresto domiciliario total y arraigo comunal</strong>. No obstante, el Ministerio Público anunció que apelará en el caso de ellos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Ministerio Público formalizó este domingo una investigación por el delito de tráfico de drogas en contra de un civil y tres funcionarios del Ejército, quienes fueron detenidos el sábado, cerca de las 13.00 horas, en las afueras de una empresa de encomiendas en Puerto Aysén. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/zBJWz0xAyl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zBJWz0xAyl</a></p>\n— Fiscalía_Región_de_Aysén (@Fiscalia_Aysen) <a href=\"https://twitter.com/Fiscalia_Aysen/status/1957150846988214442?ref_src=twsrc%5Etfw\">August 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>La fiscal María Inés Núñez</strong> informó que se decretó la legalidad de la detención de los imputados y detalló su <em>modus operandi</em>: <strong>\"Coordinaron con terceros no identificados,</strong> hasta el momento, <strong>el transporte de una encomienda con droga desde la ciudad de Chillán hasta la Región de Aysén,</strong> utilizando para ello los servicios de la empresa Chilexpress\".</p>\n<p >La persecutora relató que el día 12 de agosto de 2025, alrededor de las 10:15 horas, <strong>\"personal de adiestramiento canino de la Brigada Antinarcóticos de la PDI de Pudahuel identificó la encomienda antes descrita</strong>, la cual estaba al interior de la empresa\".</p>\n<p >\"Así, pasadas las 14:50 horas, y con la autorización judicial correspondiente, se procedió a la apertura de la encomienda, que correspondía a <strong>una caja de cartón contenedora de 10 paquetes envueltos en papel alusa y aluminio, con sustancia vegetal dubitada como cannabis</strong>\", complementó.</p>\n<p >El <strong>civil</strong> quedó en prisión preventiva debido a que la encomienda estaba a su nombre, mientras que <strong>el militar </strong>por haber ido a retirar el paquete.</p>\n<h2 ><span ><em><strong>Defensa argumenta irreprochable conducta anterior</strong></em></span></h2>\n<p >El <strong>abogado defensor</strong> de uno de los imputados <strong>se opuso</strong> a la medida decretada por el Tribunal:<strong> \"Creemos que no se verifica la letra C del artículo 140</strong>. Claramente, el Código Procesal Penal, en el artículo 122, nos dice que las medidas cautelares solo serán impuestas cuando fueren indispensables para asegurar los fines del procedimiento\".</p>\n<p >\"En este sentido,<strong> hay que tener en consideración que estamos frente a una persona que tiene irreprochable conducta anterior,</strong> la cual ha sido reconocida por parte del Ministerio Público\", argumentó el letrado.</p>\n<p >El defensor enfatizó que es la primera vez que su representado \"tiene una actuación como esta: no se encontró ningún tipo de elemento en su casa que permita presumir una dedicación o un oficio dedicado al tráfico de drogas.<strong> Es una circunstancia puntual, única\".</strong></p>\n<p >Los militares que resultaron con medidas menos gravosas deberán permanecer detenidos hasta que la apelación de la Fiscalía sea revisada por el tribunal de alzada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/nuevo-caso-de-narcomilitares-deja-de-momento-un-uniformado-y-un-civil/2025-08-17/153509.html","streamUrl":null,"titleText":"Nuevo caso de narcomilitares deja, de momento, un uniformado y un civil presos","uid":"bd22c348-bd84-4586-8fbf-b70453ebde91","updateDate":"2025-08-17T19:54:00.000Z"},{"mainText":"<p><strong>Universidad de Chile complicó su lucha en la Liga de Primera</strong> luego de caer por 1-3 ante Audax Italiano en el Nacional, por lo que el técnico <strong>Gustavo Álvarez se mostró autocrítico</strong> y remarcó que su principal responsabilidad es<strong> terminar con la sequía de títulos azules.</strong></p>\n<p>\"Sigo sosteniendo que tenemos la obligación de salir campeón. El que lo ve de adentro y lo vive como yo en estos casi dos años,<strong> imposible que este club esté nueve años sin salir campeón</strong>. <strong>Hay que hacer las cosas bien de una vez por todas</strong>\", aseguró el entrenador.</p>\n<p>Álvarez destacó además que su tarea pasa por devolverle una identidad competitiva al equipo: \"Soy el encargado de devolverle una identidad al equipo. <strong>Que sea competitivo, que protagonice el torneo nacional</strong>, eso automáticamente lo califica a torneo internacional y allí competir\".</p>\n<p>Finalmente, reiteró que cada resultado pesa en el objetivo mayor: \"<strong>Me falta salir campeón.</strong> Toda victoria nos acerca a ese objetivo. Las derrotas nos alejan. Competiremos y <strong>sigo sosteniendo que es mi obligación salir campeón con este club</strong>. <strong>No puede estar nueve años sin salir campeón Universidad de Chile</strong>. Imposible\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-no-puede-estar-nueve-anos-sin-salir-campeon-universidad/2025-08-17/155020.html","streamUrl":null,"titleText":"Gustavo Alvarez: No puede estar nueve años sin salir campeón Universidad de Chile","uid":"03c6a618-df69-41bc-a0f7-526fa4b463f7","updateDate":"2025-08-17T19:45:00.000Z"},{"mainText":"<p>La Brigada de Robos de la Policía de Investigaciones, en conjunto con la Fiscalía Metropolitana Sur, recuperó en la comuna de la Pintana<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/fiscal-occidente-sufrio-encerrona-en-pedro-aguirre-cerda/2025-08-17/010142.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el vehículo robado al <strong>fiscal Metropolitano Occidente, Marcos Pastén.</strong></a></p>\n<p>Pastén sufrió el robo de su vehículo durante la noche del sábado, alrededor de las 21:00 horas, en la comuna de Pedro Aguirre Cerda, cuando un grupo de entre cinco y ocho sujetos armados lo intimidó a él y a su familia.</p>\n<p>Por este ilícito existen dos detenidos por el momento, entre ellos, un joven de 16 años capturado en La Granja.</p>\n<h2><strong><em>Tour delictual</em></strong></h2>\n<p>De acuerdo al Ministerio Público, los responsables del atraco se encontraban realizando un \"tour delictual\".</p>\n<p>El fiscal <strong>César Flores</strong>, de la Fiscalía Metropolitana Sur, detalló que pedirán la internación provisoria del adolescente detenido, porque no solo se le va a imputar el delito de robo de vehículo con fuerza e intimidación del vehículo del fiscal Pastén, sino también otros dos delitos: \"<strong>El anterior robo de un vehículo marca Ford Ecosport</strong>, y también el de <strong>un vehículo marca Peugeot</strong> que se perpetró <strong>20 minutos después del segundo robo</strong> (que afectó al persecutor)\".</p>\n<p>\"Ya no sería (la presentación de cargos) solamente un delito de robo con violencia e intimidación, sino que, eventualmente, de acuerdo a los antecedentes que vamos a recopilar, serían <strong>tres delitos de robo con violencia e intimidación</strong>\", precisó Flores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/encerrona-al-jefe-de-la-fiscalia-occidente-fue-parte-de-un-tour/2025-08-17/143227.html","streamUrl":null,"titleText":"Encerrona al jefe de la Fiscalía Occidente fue parte de un \"tour delictual\"","uid":"1ccaff5d-7a70-49ad-b13c-b59807e367b0","updateDate":"2025-08-17T19:36:00.000Z"},{"mainText":"<p >El chileno<strong> Alejandro Tabilo,</strong> 103° en el ranking mundial, sufrió una sorpresiva derrota este domingo ante el indio<strong> Dhakshineswar Suresh</strong> (663°) y quedó fuera del cuadro principal del<strong> ATP 250 de Winston-Salem.</strong></p>\n<p >Tabilo, número dos de Chile en la actualidad, había comenzado con buen pie, llegando a estar 6-1 arriba en el primer set, pero cedió ante el asiástico en el segundo parcial en el tiebreak y tras el golpe moral, finalmente perdió el compromiso en la tercera manga.</p>\n<p >Suresh demoró dos horas y 4 minutos para vencer por <strong>1-6, 7-6(4) y 6-3 al chileno.</strong></p>\n<p >El próximo desafío de Tabilo será en el <strong>US Open</strong>, último Grand Slam de la temporada, tras conseguir un cupo en el main draw.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/tabilo-sufrio-sorpresiva-derrota-y-quedo-fuera-del-cuadro-principal-de/2025-08-17/153357.html","streamUrl":null,"titleText":"Tabilo sufrió sorpresiva derrota y quedó fuera del cuadro principal de Winston-Salem","uid":"86cf61cd-8e74-4e6f-bf7e-6ca0647af7cc","updateDate":"2025-08-17T19:31:00.000Z"},{"mainText":"<p>El defensa nacional <strong>Francisco Sierralta vivió este domingo su anhelado estreno con la camiseta de Auxerre</strong>, elenco que arrancó la nueva temporada de la <strong>Ligue 1</strong> con el pie derecho y <strong>venció por la cuenta mínima a Lorient</strong>.</p>\n<p>El seleccionado nacional, quien llegó al cuadro francés proveniente de Watford, <strong>fue uno de los puntos altos de la zaga</strong>, destacando por su precisión en los pases (91 por ciento), sus diez despejes y los cuatro duelos ganados.</p>\n<p><strong>La única conquista del compromiso fue obra de Lassine Sinayoko</strong>, quien recibió un balón al borde del área, giró y con un potente zapatazo convirtió el definitivo 1-0 al minuto 53.</p>\n<p>De esta manera, Auxerre se sumó al lote de equipos que ganaron en su estreno liguero, sumando buenas sensaciones para el duelo de la próxima semana ante OGC Niza, el sábado 23 de agosto a las 13:00 horas.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.francia.783651&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/francisco-sierralta-celebro-junto-a-auxerre-en-su-debut-por-la-ligue-1/2025-08-17/153628.html","streamUrl":null,"titleText":"Francisco Sierralta celebró junto a Auxerre en su debut por la Ligue 1","uid":"35211c2c-54e6-4f85-acbf-d63e4b1e3af0","updateDate":"2025-08-17T19:30:00.000Z"},{"mainText":"<p>Con los<strong> festivos del 18 y 19 de septiembre</strong> en días jueves y viernes, las <strong>Fiestas Patrias 2025</strong> se configuran como un gran fin de semana largo para celebrar a la patria, en -sin duda- el más chileno de los jolgorios.</p>\n<p>Así, a lo largo del país se instalan fondas y ramadas, desde las más tradicionales, enfocadas sólo en la comida y tragos típicos; así como las que convierten los días patrios en verdaderos conciertos.</p>\n<p>Acá te presentamos una lista de las fondas más relevantes.</p>\n<h3>La Gran Fonda de Chile Parque O'Higgins</h3>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque O'Higgins, Santiago</strong>: Los Vásquez, Zúmbale Primo, Gino Mella, Viking 5, Los Charros de Lumaco y más - <a rel=\"link a una nota absoluta 1\" href=\"https://ticketplus.cl/events/la-gran-fonda-de-chile-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Semana de la Chilenidad</h3>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque Padre Hurtado, La Reina</strong>: Entremares, Bombo Fica y más - <a rel=\"link a una nota absoluta 3\" href=\"https://ticketplus.cl/events/semana-de-la-chilenidad-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fonda Ñuñoa El Corazón de Chile</h3>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque Estadio Nacional, Ñuñoa</strong>: Tomo Como Rey, Juana Fe, Huambaly, Américo y más - <a rel=\"link a una nota absoluta 6\" href=\"https://www.ticketpro.cl/evento/4033/fonda-nunoa-el-corazon-de-chile\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<h3>Fonda Doña Florinda</h3>\n<ul>\n<li><strong>18 a 21 de septiembre, Walker Martínez 2295, La Florida</strong>: Chico Trujillo, Ráfaga, Américo, Amar Azul, Los Vásquez y más - <a rel=\"link a una nota absoluta 10\" href=\"https://www.puntoticket.com/fonda-dona-flor\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fonda Fábrica</h3>\n<ul>\n<li><strong>18 de septiembre, Arena Recoleta, Recoleta</strong>: Swing de Mono, Santiago Rebelde, Santo Barrio y más - <a rel=\"link a una nota absoluta 15\" href=\"https://portaldisc.com/evento/fondafabrica2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n</ul>\n<h3>Fonda Nómade</h3>\n<ul>\n<li><strong>17 a 20 de septiembre, Matucana 100, Estación Central</strong>: Camiseta 22, Metalengua, Dúo Pajarito y más - <a rel=\"link a una nota absoluta 21\" href=\"https://www.passline.com/sitio/nomade\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fonda Doña Rosa</h3>\n<ul>\n<li><strong>18, 19 y 21 de septiembre, Hipódromo Chile, Independencia</strong>: Chico Trujillo, Amar Azul, Las Vásquez y más - <a rel=\"link a una nota absoluta 28\" href=\"https://www.puntoticket.com/fonda-dona-rosa\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>La Yein Fonda</h3>\n<ul>\n<li><strong>17 al 20 de septiembre, Parque Ciudad Empresarial, Huechuraba</strong>: Los Tres, Los Mirlos, The Skalities, María Esther Zamora y más - <a rel=\"link a una nota absoluta 36\" href=\"https://www.puntoticket.com/la-yein-fonda-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fiesta de la Chilenidad Melipilla</h3>\n<ul>\n<li><strong>17 a 20 de septiembre, costado Club Aéreo, Melipilla</strong>: Santaferia, Zúmbale Primo, Los Vásquez, Alanys Lagos y más - <a rel=\"link a una nota absoluta 45\" href=\"https://www.passline.com/eventos/promo-4-dias-general-404193\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/fiestas-patrias-2025-cartelera-de-fondas/2025-08-06/120838.html","streamUrl":null,"titleText":"Fiestas Patrias 2025: cartelera de fondas","uid":"6b3e210b-352c-4470-9259-b8d2997db118","updateDate":"2025-08-17T19:25:00.000Z"},{"mainText":"<p>El chileno<strong> Nicolás Jarry,</strong> 100° en el ranking mundial, debuta este domingo en el ATP 250 de Winston-Salem, ante el polaco<strong> Kamil Majchrzak</strong> (88°).</p>\n<p>Sigue en vivo el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<ul>\n<li>Kamil Majchrzak (POL) vs. Nicolás Jarry (CHI). Segundo set, 7-6 (6), 1-1</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/nicolas-jarry-enfrenta-a-kamil-majchrzak-en-el-atp-250-de-winston-salem/2025-08-17/134205.html","streamUrl":null,"titleText":"Nicolás Jarry enfrenta a Kamil Majchrzak en el ATP 250 de Winston-Salem","uid":"1766fd9d-3b4a-42d7-9a5e-b08db57ae5ec","updateDate":"2025-08-17T19:22:00.000Z"},{"mainText":"<p><strong><em>El Bloque 8 feat. Santaferia - \"Pero qué necesidad\"</em></strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2LIP7t0gZhQjTJM7iGMZqR?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> BRILLO ET - \"Ernesto\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2W7kHgT7gK0j67KCwmTzkp?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Falso Dilema - \"Ironía del rencor\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2QnkUQZubqnRn6G7jlqdAn?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Jere Klein - \"Todo k ver\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/47aX1tXPTBpAG8Y2iAYmiy?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Gianluca - \"Rezo al cielo - en vivo\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2rQWkeMOrWANAk183qUnor?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-el-bloque-8-brillo-et-falso-dilema-jere-klein-y-gianluca/2025-08-17/152203.html","streamUrl":null,"titleText":"Nuevos sonidos: El Bloque 8, BRILLO ET, Falso Dilema, Jere Klein y Gianluca","uid":"7095c287-1f09-4de8-aec3-7013ac950fb2","updateDate":"2025-08-17T19:20:00.000Z"},{"mainText":"<p><strong>Nicolás Córdova se refirió al interinato que tendrá a cargo de la selección chilena adulta para el cierre de las Clasificatorias 2026</strong> y los amistosos de fin de año, evitando las comparaciones con otros entrenadores que vivieron una situación similar.</p>\n<p>\"<strong>(Lionel) Scaloni lo ha hecho extraordinariamente bien (en Argentina), en todas las nóminas va metiendo uno</strong>. Hubo momentos en que había que meter a alguien desde más chico y no lo hemos hecho porque a los 20 años no tenemos jugadores preparados para la selección. Es lo que hay que cambiar\", dijo a <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/nicolas-cordova-seria-el-mas-feliz-de-la-vida-al-estar-debajo-de-manuel-pellegrini-en-la-seleccion/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>.</p>\n<p><strong>Pese a poner al trasandino como ejemplo, Córdova se desmarcó: \"Yo no pretendo ser Scaloni. Tiene otro recorrido, es mayor que yo, ya es campeón del mundo, tiene a Messi</strong>\".</p>\n<p>El DT indicó que su objetivo es \"tratar de rentabilizar lo que tenemos. Salir a buscar jugadores, entrenarlos en alto rendimiento, prepararlos para los Sudamericanos y para que lleguen a la selección mayor\".</p>\n<p>Además, afirmó que \"<strong>la visión es a 2030, no hay otra</strong>. Tenemos que armar un grupo que genere un cambio. Nuestro respaldo es que estamos pensando en 2030; poniendo a un jugador de la Generación Dorada o no. Lo que tenemos que ver es si el jugador va a ser competitivo\".</p>\n<p>Por otro lado, destacó que debe realizarse un proceso a nivel macro en miras a las próximas Clasificatorias, que arrancan en septiembre de 2027: \"El Mundial Sub 20 es tan importante, no por el Mundial en sí: No nos podemos equivocar en ningún jugador, en ninguna lista. Si fallamos en un jugador en la sub 20, es perjudicial para la mayor; si nos equivocamos en la sub 17 es perjudicial para la próxima sub 20\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-y-la-roja-no-pretendo-ser-scaloni-es-campeon-del-mundo-y/2025-08-17/151020.html","streamUrl":null,"titleText":"Córdova y La Roja: \"No pretendo ser Scaloni, es campeón del mundo y tiene a Messi\"","uid":"2088d672-1b00-4fd0-afbb-1e295d79ae26","updateDate":"2025-08-17T19:16:00.000Z"},{"mainText":"<p><strong>Deportes Antofagasta y Deportes Recoleta</strong> firmaron un<strong> discreto empate sin goles</strong> este domingo en el Estadio \"Calvo y Bascuñán\", en la <strong>fecha 21 de la Liga de Ascenso.</strong></p>\n<p>La única incidencia del encuentro fue la expulsión de Richard Paredes en el minuto 38, dejando con 10 jugadores al cuadro local.</p>\n<p>Recoleta, con 31 puntos en el quinto lugar, recibirá a Santiago Wanderers en la próxima fecha; mientras que Antofagasta, séptimo con 29 positivos, visitará a Unión San Felipe.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768900&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-antofagasta-y-recoleta-firmaron-discreto-empate-en-el-ascenso/2025-08-17/150514.html","streamUrl":null,"titleText":"Deportes Antofagasta y Recoleta firmaron discreto empate en el Ascenso","uid":"1e806c2f-0af6-4b45-a5dc-c87439a5903a","updateDate":"2025-08-17T19:04:00.000Z"},{"mainText":"<p ><strong>Eduardo Vargas,</strong> delantero de Audax Italiano,<strong> valoró el triunfo sobre Universidad de Chile</strong> este domingo en el Estadio Nacional y reflexionó sobre <strong>el gol que anotó ante su exequipo, señalando que fue algo \"muy lindo</strong>\", pese a su festejo con disculpas a la hinchada azul.</p>\n<p ><strong>\"Muy feliz por el gol, fue lindo marcar a este gran equipo, que quiero mucho, que me abrió las puertas. Estoy agradecido\",</strong> declaró Vargas en la transmisión oficial.</p>\n<p >Respecto a su reencuentro con la U, equipo donde alcanzó la gloria en 2011, señaló que <strong>\"es algo lindo, extraño, pero estoy defendiendo Audax y daré lo mejor por el equipo que estoy defendiendo\".</strong></p>\n<p >Por último, habló sobre el desarrollo del partido: <strong>\"(La U) es un equipo muy duro, difícil, viene con confianza tremenda,</strong> y hoy lo demostraron. Nosotros <strong>hicimos las cosas que teníamos que hacer, marcamos en la ocasiones y salimos victoriosos\".</strong></p>\n<p >\"Tuvimos conversaciones con el equipo, hablamos lo que teníamos que mejorar, quedó demostrado, y estoy feliz por la victoria\", aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/eduardo-vargas-tras-anotar-ante-la-u-fue-algo-lindo-marcar-a-este/2025-08-17/144553.html","streamUrl":null,"titleText":"Eduardo Vargas tras anotar ante la U: Fue algo lindo marcar a este equipo que quiero mucho","uid":"82d21411-ab0e-4427-be8e-1e34ca6d9fa9","updateDate":"2025-08-17T18:44:00.000Z"},{"mainText":"<p><strong>Universidad de Chile <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-di-yorio-aparecio-en-la-recta-final-para-el-descuento-de-la-u/2025-08-17/142535.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empujó en el cierre </a>de su duelo ante Audax Italiano, pero Leonardo Valencia echó por tierra la esperanza azul con el 3-1 definitivo</strong> para el conjunto floridano en el Estadio Nacional.</p>\n<p><strong>Corría el minuto 90+6</strong> cuando \"10\" recibió el balón en tres cuartos de cancha, la pisó y se abrió camino hasta sacar un ajustado derechazo arrastrado que superó la estirada de Gabriel Castellón.</p>\n<p><em><strong>- Revisa la conquista:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚽️🇮🇹💪Triunfazo Tano con gol de Vargas incluido<br />\n\n<br />\n\nRevisa a continuación los mejores momentos del partido entre <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a> y Audax Italiano, válido por la fecha 20 de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a>, que se disputó en este <a href=\"https://twitter.com/hashtag/MatchdayDomingo?src=hash&ref_src=twsrc%5Etfw\">#MatchdayDomingo</a>. <br />\n\n<br />\n\nSiéntete cómodo, siéntete TOP <a href=\"https://twitter.com/hashtag/topunderwear?src=hash&ref_src=twsrc%5Etfw\">#topunderwear</a> <a href=\"https://twitter.com/hashtag/TOP?src=hash&ref_src=twsrc%5Etfw\">#TOP</a> <a href=\"https://twitter.com/hashtag/Comodidad?src=hash&ref_src=twsrc%5Etfw\">#Comodidad</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/0W8xyyFwBT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0W8xyyFwBT</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1957155410168738288?ref_src=twsrc%5Etfw\">August 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-leonardo-valencia-liquido-sobre-la-hora-el-triunfo-de-audax-ante/2025-08-17/143457.html","streamUrl":null,"titleText":"[VIDEO] Leonardo Valencia liquidó sobre la hora el triunfo de Audax ante la U","uid":"7e453b27-1e90-48c9-acc5-70eb301cccc6","updateDate":"2025-08-17T18:43:00.000Z"}]
