[{"mainText":"<p>La <strong>Policía de Investigaciones</strong> (PDI) indaga el homicidio de un<strong> hombre de 49 años</strong> que fue encontrado <strong>fallecido al interior de un inmueble</strong> ubicado en la comuna de San Pablo, Región de Los Lagos.</p>\n<p>Según información preliminar, la víctima presentaba dos heridas cortopunzantes en las piernas, las que le habrían provocado la muerte. En el lugarestaba su tío, un hombre de 59 años, quien<strong> fue detenido por la PDI como presunto autor del delito</strong>.</p>\n<p>El jefe de la Brigada de Homicidios de Osorno, prefecto<strong> Javier Yusthy</strong>, detalló que el sospechoso \"inicialmente presentó una coartada sin asidero alguno y <strong>alteró el sitio del suceso para evadir su responsabilidad</strong>, lo que fue desvirtuado por el personal policial\".</p>\n<p>De acuerdo con los antecedentes recabados, <strong>una discusión relacionada con herencias y tierras habría motivado el ataque</strong>. El detenido pasará a control de detención durante las próximas horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/discusion-por-una-herencia-pdi-detuvo-a-hombre-acusado-de-matar-a-su/2025-10-05/123156.html","streamUrl":null,"titleText":"Discusión por una herencia: PDI detuvo a hombre acusado de matar a su sobrino","uid":"d8236d19-193c-45aa-af75-55c0263be18e","updateDate":"2025-10-05T15:31:56.000Z"},{"mainText":"<p><strong>México <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/mexico-vencio-a-marruecos-y-sera-el-rival-de-chile-en-el-mundial-sub-20/2025-10-04/190006.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se citó con La Roja </a>en la segunda fase del Mundial sub 20</strong> tras el desenlace del \"Grupo de la Muerte\" y el entrenador <strong>Eduardo Arce abordó la clasificación de su equipo</strong>, además de dar una primera mirada al conjunto chileno.</p>\n<p>\"Era un grupo complicado, sabíamos que tendríamos mucho trabajo para llegar donde estamos y lo logramos (...) Le dije a mi familia y a los directivos que <strong>estaba seguro que pasaríamos</strong> a la siguiente fase del Mundial\", señaló el estratega.</p>\n<p>\"He visto algunas cosas, <strong>conozco un poco el planteamiento chileno, y trabajaremos muy serios, enfrentando a un rival que está en casa y que va a luchar por lo suyo</strong>\", dijo el DT mexicano.</p>\n<p><strong>Chile y México medirán fuerzas en octavos de final este martes 7 de octubre a las 20:00 horas en el Estadio \"Elías Figueroa\" de Valparaíso</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/dt-de-mexico-sub-20-sabemos-que-chile-luchara-por-lo-suyo/2025-10-05/124118.html","streamUrl":null,"titleText":"DT de México sub 20: \"Sabemos que Chile luchará por lo suyo\"","uid":"379ef16a-945e-4482-9fb0-04ca94bfe4ef","updateDate":"2025-10-05T15:41:18.000Z"},{"mainText":"<p ><strong>El ministro ultraderechista de Seguridad Nacional israelí, Itamar Ben Gvir,</strong> se refirió este domingo a las denuncias sobre las condiciones de detención de los activistas <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-flotilla-sumud-asegura-que-30-de-sus-barcos-estan-a-85-kilometros-de/2025-10-01/231158.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de la Flotilla Sumud</a>, al declarar que <strong>\"cualquiera que apoye el terrorismo es un terrorista y merece condiciones terroristas\"</strong>.</p>\n<p ><strong>\"Si alguno de ellos pensó que vendría aquí y recibiría una alfombra roja y trompetas se equivocaba\",</strong> afirmó en su canal de Telegram el ministro<strong>, quien visitó este sábado la prisión de Saharonim</strong>, ubicada en el desierto del Neguev cerca de la ciudad israelí de Beersheba (sur), donde los activistas se hallan retenidos.</p>\n<p ><strong>Ben Gvir, que es colono y una de las voces más radicales del Gobierno de coalición de Benjamín Netanyahu,</strong> aprovechó el comunicado para felicitar a los trabajadores del servicio penitenciario, al afirmar que actuaron <strong>\"conforme a las políticas que establecimos el Comisionado Kobi Yakobi y yo\"</strong>.</p>\n<p >El sábado, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/no-nos-detendremos-hasta-que-palestina-sea-libre-advierte-la-flotilla/2025-10-03/105605.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">varios activistas de la Flotilla Global Sumud</a> deportados a Turquía denunciaron haber sido mantenidos <strong>con las manos atadas a la espalda y sin acceso a agua ni alimentos durante entre 36 y 40 horas.</strong></p>\n<p >Algunos afirmaron que, ante la falta de líquidos, intentaron beber agua del inodoro.</p>\n<p >Los activistas <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-defensa-de-la-flotilla-a-gaza-denuncia-graves-abusos-contra/2025-10-05/102337.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">también acusaron a las fuerzas israelíes de haber golpeado y tratado de forma degradante a la activista sueca Greta Thunberg</a>, a quien supuestamente arrastraron por el suelo e intentaron obligar a besar una bandera israelí.</p>\n<p >El Ministerio de Exteriores israelí aseguró este domingo que <strong>\"se respetan plenamente\"</strong> los derechos legales de los activistas <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-flotilla-fue-rodeada-por-buques-israelies-y-sus-ocupantes-seran/2025-10-01/163600.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de la Flotilla Global Sumud</a>, y tachó de <strong>\"mentiras descaradas\"</strong> las informaciones sobre malos tratos a Thunberg.</p>\n<p >Los barcos de la flotilla, que transportaban ayuda humanitaria, <strong>fueron interceptados el pasado jueves y viernes por la Armada israelí</strong> en aguas internacionales a unas 70 millas náuticas de la costa de Gaza, a donde pretendían llegar para llevar ayuda humanitaria, en una zona donde Israel mantiene patrullas navales, aunque sin jurisdicción legal.</p>\n<p >El Ejército israelí justificó la operación alegando que las embarcaciones se dirigían a <strong>\"una zona de combate activa\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/ministro-israeli-los-detenidos-de-flotilla-merecen-ser-tratados-como/2025-10-05/120120.html","streamUrl":null,"titleText":"Ministro israelí: Los detenidos de Flotilla merecen ser tratados como terroristas","uid":"01aa29a1-e9fb-4d7f-b0a8-838463b0dad9","updateDate":"2025-10-05T15:01:20.000Z"},{"mainText":"<p>Al menos<strong> un muerto y un herido de gravedad dejó una balacera</strong> registrada la noche del sábado en la capitalina comuna de Renca.</p>\n<p>Según la información preliminar, el hecho<strong> se registró en la intersección de avenida Salvador Allende con Chungará</strong>, donde <strong>se encontraba un automóvil de color blanco</strong> con dos ocupantes en su interior.</p>\n<p>Del móvil <strong>descendió el copiloto con un arma de fuego,</strong> que <strong>percutó cerca de 14 disparos contra tres personas,</strong> resultando <strong>heridos dos hombres chilenos </strong>de 24 y 23 años.</p>\n<p><strong>Este último tenía antecedentes penales y falleció,</strong> pese a ser trasladado al <strong>Hospital Félix Bulnes,</strong> ubicado en la comuna de<strong> Cerro Navia.</strong></p>\n<p>De acuerdo con el<strong> fiscal ECOH Jorge Cáceres, </strong>\"dos personas fueron heridas a bala, de <strong>23 y 24 años y ambas chilenas.</strong> Fueron trasladadas a centros asistenciales y falleció una de ellas\".</p>\n<p>\"El hecho ocurrió en la vía pública, donde <strong>un sujeto se bajó de un vehículo y disparó contra tres personas\", </strong>detalló.</p>\n<p>El fatal suceso, que <strong>por el momento no registra detenidos</strong>, quedó bajo la investigación de la Brigada de Homicidios de la PDI y la Fiscalía ECOH.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Equipo <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> trabaja junto a <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> en comuna de Renca por Homicidio Consumado y Homicidio Frustrado con arma de fuego en via pública, a quienes les realizaron diversos disparos. Ambas víctimas se encuentran en Centro Asistencial. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/9evtffoYm4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9evtffoYm4</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1974666041931555194?ref_src=twsrc%5Etfw\">October 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/sujeto-descendio-de-vehiculo-y-disparo-contra-tres-personas-en-renca/2025-10-05/012837.html","streamUrl":null,"titleText":"Sujeto descendió de vehículo y disparó contra tres personas en Renca: Una falleció","uid":"96899ada-f9e6-4888-acc4-1325dc3da793","updateDate":"2025-10-05T04:28:37.000Z"},{"mainText":"<p ><strong>Este lunes se da inicio <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/dominique-pelicot-no-recurrira-su-sentencia-pero-habra-un-nuevo-juicio/2024-12-30/130406.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al juicio en apelación del caso Pelicot</a></strong> por el que en diciembre fueron <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/violador-dominique-pelicot-a-los-otros-50-acusados-todos-somos-culpables/2024-12-16/095507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condenados 51 hombres por agresión sexual y violación</a> a <strong>Gisèle Pelicot, víctima y hoy símbolo internacional de la lucha contra la sumisión química.</strong></p>\n<p >El <strong>Tribunal de Apelación de Nimes,</strong> en el sur de Francia, <strong>estudiará de nuevo el caso de Husamettin D., condenado a nueve años de prisión por haberla violado,</strong> después de que su entonces marido,<strong> Dominique Pelicot</strong>, la drogara con somníferos para poder abusar de su cuerpo sin su consentimiento y sin que recordara nada. <strong>Está previsto que el proceso dure hasta el jueves.</strong></p>\n<p ><strong>Husamettin D., de 44 años, es el único de los 51 condenados que ha ejercido su derecho a recurrir la sentencia</strong>. En el pasado ya fue sancionado a dos años de prisión por un delito vinculado a estupefacientes.</p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/las-claves-del-caso-pelicot-la-busqueda-de-un-antes-y-un-despues-ante/2024-12-19/172211.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Las claves del caso Pelicot: la búsqueda de \"un antes y un después\" ante la violencia machista</a></em></span></li>\n</ul>\n<h2 ><span ><em><strong>Diez años de violaciones</strong></em></span></h2>\n<p ><strong>Las violaciones se desarrollaron a lo largo de casi una década, de 2011 a 2020</strong>, en el hogar donde la expareja se jubiló, en el pueblo de Mazan (sur), de apenas 6.000 habitantes.</p>\n<p ><strong>Dominique Pelicot administraba altas dosis de somníferos a su esposa ocultos en la comida,</strong> poco después ella entraba en un sueño profundo -a veces al borde del coma, según los expertos- y <strong>era entonces cuando él aprovechaba para cometer los delitos.</strong></p>\n<p >En los primeros años él era el único que la violaba,<strong> pero más tarde empezó a contactar con otros hombres a través de una red social,</strong> hoy cerrada por la Justicia, <strong>para que ellos también abusaran de su cuerpo inerte.</strong></p>\n<p ><strong>Todos los delitos quedaban registrados en miles de fotos y vídeos que Dominique Pelicot tomaba</strong>, con el conocimiento de los otros violadores, que en ocasiones alzaban un pulgar en alto frente a la cámara, mientras ella yacía completamente inerte.</p>\n<p >Después el hombre, de 72 años ahora, se encargaba de guardar un registro digital preciso de los violadores y de sus acciones. <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-piden-20-anos-de-carcel-para-hombre-que-drogo-a-su-esposa-para/2024-11-25/105722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pruebas que más tarde resultaron claves</a> para que todos ellos fueran condenados.</p>\n<p ><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/dominique-pelicot-fue-condenado-a-20-anos-por-violaciones-masivas-a-su/2024-12-19/083830.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Dominique Pelicot fue sentenciado a la pena máxima por violación en Francia, de 20 años.</strong></a> En su día ya aceptó la condena, a pesar de que su abogada, Béatrice Zavarro, esperaba una pena menor.</p>\n<p >En este nuevo juicio acudirá para dar su testimonio el martes, según informó Zavarro a la agencia de noticias <em>EFE</em>, que avisa que su cliente sólo responderá a las preguntas que afecten al acusado que ha recurrido la primera sentencia.</p>\n<p ><strong>\"Es el juicio de Husamettin D. y únicamente su juicio, no es el caso Pelicot y no es cuestión de hacer de nuevo el proceso Pelicot\"</strong>, dijo.</p>\n<h2 ><span ><em><strong>Otras causas pendientes</strong></em></span></h2>\n<p >Además,<strong> Dominique Pelicot podría ir a juicio por dos casos más</strong>, que se encuentran en fase de instrucción.</p>\n<p ><strong>En el primero, de 1991, se le investiga por violación y asesinat</strong>o. <strong>En el segundo, de 1999, está imputado por tentativa de violación</strong>. Sobre este último caso se encontró ADN suyo en la víctima, mientras que en el más antiguo, del que niega los hechos, las pruebas genéticas se perdieron.</p>\n<p >Igualmente, <strong>Caroline Darian</strong>, hija de Dominique y Gisèle Pelicot,<strong> lo denunció por violación.</strong></p>\n<p >Es un caso que se sigue examinando, pues en el primer juicio que tuvo lugar de septiembre a diciembre de 2024 en Aviñón ya se estudiaron las pruebas que había y se le condenó por <strong>\"tenencia de imágenes de carácter sexual\"</strong>, aunque no se pudo probar la violación, que él siempre negó.</p>\n<p >Gisèle Pelicot acudirá el lunes al Tribunal, como confirmó a <em>EFE</em> uno de sus abogados, <strong>Antoine Camus</strong>.</p>\n<p ><strong>Durante el primer juicio quiso agradecer todo el apoyo recibido, tanto en forma de aplausos diarios a su salida del Tribunal de Aviñón</strong> como miles de mensajes de apoyo en redes sociales, además de manifestaciones que se hicieron en distintas ciudades.</p>\n<p ><strong>\"Gracias a todos ustedes tengo fuerzas para llevar esta lucha hasta el final</strong>. Esta lucha que dedico a todas las personas, mujeres y hombres que en el mundo son víctimas de violencia sexual.<strong> A todas esas víctimas, quiero decir hoy, miren su alrededor, no están solos</strong>\", dijo Gisèle Pelicot hace un año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/caso-pelicot-comienza-juicio-de-apelacion-de-uno-de-los-51-condenados/2025-10-05/114414.html","streamUrl":null,"titleText":"Caso Pelicot: Comienza juicio de apelación de uno de los 51 condenados por violación","uid":"c4d95910-088e-4d96-a056-2ea1532292c0","updateDate":"2025-10-05T14:44:14.000Z"},{"mainText":"<p>El delantero chileno <strong>Alexis Sánchez cumplió con su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-mi-barcelona-es-sin-discusion-el-mejor-de-la-historia/2025-10-04/160406.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presagio </a>y le anotó a FC Barcelona, su exequipo, para el 1-0 parcial de Sevilla</strong> en el marco de la octava fecha de la liga española.</p>\n<p>A los 11 minutos se cobró falta penal de Ronald Araújo en el VAR. Sánchez engaño al arquero Wojciech Szczesny, quien se lanzó al otro lado respecto al tiro cruzado del tocopillano.</p>\n<p><em><strong>- Revisa la conquista de Alexis:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOL DE ALEXIS SÁNCHEZ A BARCELONA!<br />\n\n<br />\n\nDe penal, el Niño Maravilla puso el 1-0 para Sevilla en el Ramón Sánchez -Pizjuán. <a href=\"https://twitter.com/hashtag/LaLigaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#LaLigaEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/SevillaBar%C3%A7a?src=hash&ref_src=twsrc%5Etfw\">#SevillaBarça</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/0h7pzVHuP6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0h7pzVHuP6</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1974845678930018532?ref_src=twsrc%5Etfw\">October 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cobro-la-ley-del-ex-asi-fue-el-gol-de-alexis-sanchez-contra-barcelona/2025-10-05/113859.html","streamUrl":null,"titleText":"Cobró la \"ley del ex\": Así fue el gol de Alexis Sánchez contra Barcelona en Sevilla","uid":"de773116-fab2-460e-abe6-e4ba33fc139f","updateDate":"2025-10-05T14:38:59.000Z"},{"mainText":"<p><strong>El Gobierno británico anunció</strong> este domingo<strong> que dará más facultades a la Policía <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/decenas-de-miles-de-personas-piden-en-londres-un-alto-el-fuego-en-gaza/2024-04-27/153027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para prohibir o restringir las manifestaciones</a></strong>, después de que <strong>casi 500 personas fueran detenidas</strong> la víspera en una protesta pacífica en apoyo del grupo propalestino proscrito Palestine Action.</p>\n<p><strong>La ministra del Interior, Shabana Mahmood,</strong> indicó en un comunicado que se enmendará la Ley de Orden Público de 1986 para permitir que los agentes puedan tener en cuenta factores como <strong>\"el efecto acumulativo\"</strong> de las manifestaciones <strong>y su impacto en los vecindarios a la hora de decidir si las autorizan y en qué condiciones.</strong></p>\n<p>El ministerio también llevará a cabo \"<strong>una revisión interna de toda la legislación sobre protestas para garantizar que las facultades sean suficientes\"</strong>.</p>\n<p>Según Mahmood, esto <strong>\"equilibrará el derecho a la libre protesta con la necesidad de proteger a la ciudadanía y apoyar a la Policía\"</strong>, que denuncia una falta de recursos.</p>\n<p>\"Las protestas multitudinarias y reiteradas pueden hacer que sectores de nuestro país, en particular las comunidades religiosas, se sientan inseguros, intimidados y con miedo de abandonar sus hogares\", argumentó la ministra laborista.</p>\n<p><strong>\"Esto ha sido particularmente evidente en el considerable temor dentro de la comunidad judía,</strong> que me han expresado en numerosas ocasiones en estos días difíciles\", añadió.</p>\n<h2><span ><em><strong>Unos 1.500 detenidos desde julio</strong></em></span></h2>\n<p><strong>Un total de 488 personas fueron detenidas el sábado por su apoyo, en una sentada en silencio en la londinense plaza de Trafalgar</strong>, al grupo propalestino Palestine Action, que fue proscrito el 5 de julio tras varios actos de boicot contra el suministro de armas a Israel.</p>\n<p>Mientras que el Gobierno justificó su decisión por la seguridad pública, <strong>los críticos consideran que viola el derecho a la protesta y la libertad de expresión.</strong></p>\n<p><strong>En torno a 1.500 personas han sido detenidas</strong> desde esa fecha y llevadas ante la Justicia por pertenencia o apoyo al grupo, que, por su parte, trata de impugnar su ilegalización.</p>\n<p>En los actos a favor de <strong>Palestine Action,</strong> convocados en general por 'Defend Our Juries', <strong>numerosas personas,</strong> muchas de ellas mayores o discapacitadas, <strong>se sientan en silencio con pancartas que dicen: 'Me opongo al genocidio. Apoyo a Palestine Action'.</strong></p>\n<p>En el caso de otras marchas <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-anuncia-acuerdo-de-retirada-inicial-en-gaza-y-urge-a-hamas-a/2025-10-04/172956.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contra la guerra en Gaza</a>,<strong> la comunidad judía opina también que la Policía tolera la presencia de elementos antisemitas.</strong></p>\n<p>El Gobierno y Scotland Yard pidieron el viernes a los organizadores de las protestas propalestinas que las suspendieran unos días por respeto al duelo <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/terrorismo/dos-muertos-en-atentado-contra-una-sinagoga-en-manchester/2025-10-02/070650.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras el atentado del pasado jueves, en el día sagrado de Yom Kippur, </a>a una sinagoga en Mánchester (norte inglés), en el que murieron dos feligreses, más el agresor, y tres resultaron heridos.</p>\n<p>Sin embargo, los manifestantes tanto en Londres como en Mánchester decidieron seguir adelante, al considerar que eran dos asuntos separados.</p>\n<p><strong>Las nuevas restricciones a las protestas se sumarán a otras que ya puede aplicar la Policía</strong>, como la prohibición de llevar la cara tapada, tirar petardos y escalar monumentos y memoriales de guerra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/reino-unido-restringe-las-manifestaciones-tras-500-detenciones-en/2025-10-05/105054.html","streamUrl":null,"titleText":"Reino Unido restringe las manifestaciones tras 500 detenciones en protesta propalestina","uid":"0c3cfb94-869c-4af5-8420-9b2620bd2a0b","updateDate":"2025-10-05T13:50:54.000Z"},{"mainText":"<p><em><strong>Micka - \"EUNOIA\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0r1g11HdAzhjV85DN8eW8n?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> EFECTODEVIAJE - \"Amapola\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0x70xRmGOc95zzhDF6AYKt?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong>Nosindependencia - \"Dolor y evolución (en vivo)\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7hiRdE7wg4zAeVYjYBn8e9?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Planeta No feat. Ramona - \"DRAMA\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2BlZjJ8ugEd7SlyF5ncxFI?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Death Yell - \"Conjuring Asmodeus' seed\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/4Lwgw-xMGNI?si=Sllqj11sbIbrcbjf\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/nuevos-sonidos-micka-efectodeviaje-nosindependencia-planeta-no-y/2025-10-05/111852.html","streamUrl":null,"titleText":"Nuevos sonidos: Micka, EFECTODEVIAJE, Nosindependencia, Planeta No y Death Yell","uid":"0893ec4b-2c03-4943-a5db-956c46512608","updateDate":"2025-10-05T14:18:52.000Z"},{"mainText":"<p><strong>Rusia atacó por la noche masivamente con drones y misiles toda <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-acuso-a-china-de-entregar-a-rusia-datos-satelitales-para-sus/2025-10-04/154900.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ucrania,</a></strong> del este al oeste, y <strong>golpeó con especial dureza la ciudad suroriental de Zaporiyia,</strong> donde <strong>falleció al menos una persona; </strong>y la <strong>occidental de Leópolis,</strong> donde parte de la metrópolis se quedó<strong> sin electricidad</strong> y se registraron varios <strong>incendios.</strong></p>\n<p>El <strong>Servicio Estatal de Emergencias (DSNS)</strong> de Ucrania informó que en Zaporiyia murió una persona como consecuencia del <strong>ataque combinado nocturno</strong> de las fuerzas rusas, que lanzaron<strong> drones y bombas aéreas</strong> guiadas la noche de este sábado al domingo.</p>\n<ul>\n<li><span ><em><strong>Lea también:</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/la-empresa-gasistica-ucraniana-sufre-el-mayor-ataque-ruso-de-toda-la/2025-10-03/091212.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La empresa gasística ucraniana sufre el mayor ataque ruso de toda la guerra</a></em></span></li>\n</ul>\n<p>El <strong>jefe de la Administración Militar Regional de Zaporiyia, Iván Fedorov,</strong> indicó en Telegram que <strong>al menos 10 personas resultaron heridas en el ataque,</strong> que provocó al menos diez impactos en la ciudad.</p>\n<p><strong>Tres distritos de la ciudad resultaron afectados</strong> por los bombardeos.</p>\n<p><strong>Ocho edificios de varios pisos, ocho viviendas</strong> privadas y varios inmuebles no residenciales resultaron dañados.</p>\n<h2><span ><em><strong>Cortes de electricidad</strong></em></span></h2>\n<p><strong>Más de 73.000 abonados se quedaron sin electricidad</strong> y más de 290 sin suministro de gas, ya que el bombardeo ruso dañó las tuberías gasísticas y se tuvo que cortar además el suministro en el edificio de varios pisos que resultó más afectado por el ataque.</p>\n<p>En <strong>Leópolis,</strong> también, parte de la ciudad se quedó sin electricidad.</p>\n<p>Además se registraron <strong>varios incendios,</strong> entre ellos en un parque industrial.</p>\n<p>El ataque<strong> comenzó en el este</strong> y, poco a poco, a lo largo de la madrugada, <strong>se extendió también por el centro y el oeste</strong> de Ucrania.</p>\n<p>El mapa de las alertas de la Fuerza Aérea incluye, entre otras regiones, Kiev, Sumi, Cherníguiv, Cherkasi, Vinnitsia, Odesa, Járkov, Zhitómir, Mykoláiv, Rivne, Zaporiyia, Jmelnitski, Leópolis e Ivano-Frankivsk.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-ataca-masivamente-toda-ucrania-y-golpea-con-dureza-a-zaporiyia-y/2025-10-05/104732.html","streamUrl":null,"titleText":"Rusia ataca masivamente toda Ucrania y golpea con dureza a Zaporiyia y Leópolis","uid":"92cebd81-0b54-4b12-b4d0-92e177581f4d","updateDate":"2025-10-05T13:47:32.000Z"}]
