[{"mainText":"<p ><strong>Antes de emprender su próxima gira internacional</strong>, que esta vez <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-desde-brasil-tenemos-que-defender-el-multilateralismo/2025-04-23/115500.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo llevará hasta China y Japón</a>, el<strong> Presidente Gabriel Boric</strong> concentrará su agenda en el norte del país, con <strong>actividades programadas en las regiones de Atacama y Antofagasta la próxima semana</strong>.</p>\n<p >Según el comunicado de Presidencia, mediante esta visita, el Jefe de Estado busca <strong>reforzar el trabajo del Ejecutivo en materia de descentralización y fortalecimiento productivo</strong> en la zona.</p>\n<p ><strong>El Mandatario aterrizará en Atacama</strong> <strong>este miércoles</strong>, con el objetivo de abordar \"temáticas vinculadas al <strong>desarrollo de la micro industria agrícola, vivienda y transporte</strong>\", agrega el escrito.</p>\n<p ><strong>La agenda continuará el jueves en Antofagasta</strong>, donde Boric encabezará la <strong>inauguración de una planta enfocada en la reutilización de materiales mineros</strong>, en una zona clave para la industria extractiva nacional, como parte de los esfuerzos del Gobierno en materia de sostenibilidad y economía circular.</p>\n<p ><strong>La comitiva presidencial</strong> estará compuesta por ministros del área económica, social y ambiental: <strong>Nicolás Grau</strong> (Economía), <strong>Carlos Montes</strong> (Vivienda), <strong>Esteban Valenzuela</strong> (Agricultura), <strong>Juan Carlos Muñoz</strong> (Transportes) y <strong>Maisa Rojas</strong> (Medio Ambiente).</p>\n<p >Tras este despliegue, <strong>el Presidente regresará a Santiago para ultimar los detalles de su gira por Asia, hasta donde partirá el viernes</strong>.</p>\n<p >El viaje del Mandatario por China y Japón probablemente estará marcado por la coyuntura internacional, particularmente dado el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-viaja-a-brasil-para-profundizar-relacion-comercial-en-medio-de/2025-04-21/162708.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>complejo escenario comercial entre Estados Unidos y el gigante asiático</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-encabezara-gira-por-el-norte-antes-de-viajar-a-china-y-japon/2025-05-04/204627.html","streamUrl":null,"titleText":"Boric encabezará gira por el norte antes de viajar a China y Japón","uid":"afc701b4-43fa-4ffa-b466-f9f56b82d305","updateDate":"2025-05-05T00:48:00.000Z"},{"mainText":"<p>La lucha por arrebatarle a San Marcos del liderato de la Liga de Ascenso quedó al rojo vivo luego de la victoria de <strong>San Luis</strong> sobre <strong>Santiago Wanderers</strong>, partido que el cuadro canario ganó por la cuenta mínima.</p>\n<p>Tras la victoria de Deportes Copiapó sobre Deportes Temuco, los pupilos de Héctor Robles tenían la obligación de ganar también para no perderle terreno al elenco ariqueño.</p>\n<p>El duelo tuvo una curiosidad: ante los arreglos en el estadio Elías Figueroa Brander, l<strong>os caturros tuvieron que hacer de locales en el Lucio Fariña de Quillota</strong>, recinto que habitualmente ocupa su rival de esta tarde.</p>\n<p>A los 10 minutos el Decano tuvo su chance más clara de gol con un centro de Axel Herrera que no alcanzó a conectar Juan Ignacio Duma. Sobre el final de la primera fracción, el árbitro cobró un penal para la visita,<strong> el cual no pudo concretar Sebastián Parada ante la atajada de Eduardo Miranda, quien se adelantó unos centímetros, lo cual no fue advertido por el colegiado</strong> (45+3').</p>\n<p>Sin embargo, en el complemento, <strong>Parada tuvo su revancha, ya que en los 66' el juez cobró una nueva pena máxima para el forastero</strong> y en esta oportunidad \"Seba\" no falló, desatando la euforia de su parcialidad.</p>\n<p>De esta manera, <strong>el \"canario\" escaló hasta el tercer lugar con 16 puntos, quedando a tres de San Marcos</strong>. La escuadra verde, en cambio, <strong>se estancó en el cuarto puesto con 15 unidades</strong>.</p>\n<p>El sábado 17 a partir de las 17:30 horas, San Luis recibirá a <strong>Curicó Unido</strong>, mientras que Santiago Wanderers visitará a <strong>Deportes Santa Cruz</strong> a contar de las 15:00 del domingo 18.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768805&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/san-luis-batio-a-wanderers-y-se-sumo-a-la-pelea-por-el-liderato-del/2025-05-04/205637.html","streamUrl":null,"titleText":"San Luis batió a Wanderers y se sumó a la pelea por el liderato del Ascenso","uid":"1db5747e-c0a2-484f-8d42-88f0ee5702a2","updateDate":"2025-05-05T00:43:00.000Z"},{"mainText":"<p>La <strong>Copa Sudamericana 2025</strong> da inicio a la segunda rueda de su fase grupal con la disputa de la cuarta fecha, una instancia clave en la lucha por avanzar a los octavos de final.</p>\n<p>En dicha instancia, <strong>Palestino</strong> buscará dar el golpe en Argentina y sumarse al liderato del Grupo E, mientras que <strong>Deportes Iquique y Unión Española</strong> están urgidos por lograr su primer triunfo y no quedar tempranamente fuera de la competición.</p>\n<p><em>- Revisa la programación de la cuarta fecha:</em></p>\n<h3>Martes 6 de mayo</h3>\n<ul>\n<li>Nacional Potosí (BOL) vs. Guaraní (PAR), 18:00 horas. Estadio \"Víctor Agustín Ugarte\".</li>\n<li>Sportivo Luqueño (PAR) vs. Godoy Cruz (ARG), 18:00 horas. Estadio Defensores del Chaco.</li>\n<li>Vitória (BRA) vs. Defensa y Justicia (ARG), 18:00 horas. Estadio Barradão.</li>\n<li>Boston River (URU) vs. Independiente (ARG), 20:30 horas. Estadio Centenario.</li>\n<li>Corinthians (BRA) vs. América de Cali (COL), 20:30 horas. Estadio Neo Química Arena.</li>\n<li>FBC Melgar (PER) vs. Lanús (ARG), 22:00 horas. Estadio Monumental de la UNSA.</li>\n</ul>\n<h3>Miércoles 7 de mayo</h3>\n<ul>\n<li>Academia Puerto Cabello (VEN) vs. Vasco da Gama (BRA), 18:00 horas. Estadio La Bombonerita.</li>\n<li>Cerro Largo (URU) vs. Universidad Católica (ECU), 18:00 horas. Estadio \"Domingo Burgueño Miguel\".</li>\n<li><strong>Unión de Santa Fe (ARG) vs. Palestino (CHI)</strong>, 18:00 horas. Estadio 15 de Abril.</li>\n<li>Atlético Grau (PER) vs. Gremio (BRA), 20:30 horas. Estadio Municipal de Bernal.</li>\n<li>Mushuc Runa (ECU) vs. Cruzeiro (BRA), 20:30 horas. Estadio Bellavista.</li>\n<li><strong>Once Caldas (COL) vs. Unión Española (CHI)</strong>, 22:00 horas. Estadio Palogrande.</li>\n</ul>\n<h3>Jueves 8 de mayo</h3>\n<ul>\n<li><strong>Deportes Iquique (CHI) vs. Atlético Mineiro (BRA)</strong>, 18:00 horas. Estadio Tierra de Campeones.</li>\n<li>Racing Club de Montevideo (URU) vs. Huracán (ARG), 18:00 horas. Estadio Parque Viera.</li>\n<li>GV San José (BOL) vs. Fluminense (BRA), 20:30 horas. Estadio \"Jesús Bermúdez\".</li>\n<li>Cienciano (PER) vs. Caracas FC (VEN), 22:00 horas. Estadio Inca \"Garcilaso de la Vega\".</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-agenda-de-la-cuarta-fecha-de-la-copa-sudamericana-2025/2025-05-04/180322.html","streamUrl":null,"titleText":"La agenda de la cuarta fecha de la Copa Sudamericana 2025","uid":"81586e20-ff14-4137-8d6b-bdfad6d92a42","updateDate":"2025-05-05T00:39:00.000Z"},{"mainText":"<p >La acción de la <strong>Liga de Primera 2025</strong> volverá el 16 de mayo, ya que <strong>el torneo tendrá un receso</strong> debido al término de la fase grupal de la Copa Chile.</p>\n<p >En la undécima fecha del torneo, los líderes tendrán complejos desafíos: Audax Italiano visitará a Cobresal, Palestino recibirá a Limache y Coquimbo se medirá con La Calera.</p>\n<p >Colo Colo, el campeón defensor, chocará con Ñublense, mientras que la U recibirá a Huachipato y la UC jugará como visita ante O'Higgins en La Florida.</p>\n<p >Revisa la agenda del torneo: </p>\n<p ><strong>Viernes 16 de mayo</strong></p>\n<ul >\n<li><strong>Unión La Calera vs. Coquimbo Unido. 20:00 horas.</strong> Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<p ><strong>Sábado 17 de mayo</strong></p>\n<ul >\n<li><strong>Cobresal vs. Audax Italiano. 15:00 horas.</strong> Estadio El Cobre</li>\n<li><strong>O'Higgins vs. Universidad Católica. 17:30 horas.</strong> Estadio Bicentenario La Florida</li>\n</ul>\n<p ><strong>Domingo 18 de mayo</strong></p>\n<ul >\n<li><strong>Palestino vs. Deportes Limache. 15:30 horas.</strong> Estadio Municipal de La Cisterna</li>\n<li><strong>Universidad de Chile vs. Huachipato. 18:30 horas.</strong> Estadio Nacional</li>\n</ul>\n<p ><strong>Lunes 19 de mayo</strong></p>\n<ul>\n<li ><strong>Deportes La Serena vs. Deportes Iquique.</strong> 15:45 horas. Estadio La Portada</li>\n<li ><strong>Unión Española vs. Everton. 18:00 horas</strong>. Estadio Santa Laura</li>\n<li ><strong>Colo Colo vs. Ñublense. 20:30 horas.</strong> Estadio Monumental</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-undecima-fecha-de-la-liga-de-primera/2025-05-04/203528.html","streamUrl":null,"titleText":"La programación de la undécima fecha de la Liga de Primera","uid":"f44786be-035a-4a46-8bb5-d5d0cc4434af","updateDate":"2025-05-05T00:29:00.000Z"},{"mainText":"<p ><strong>Las autoridades brasileñas detuvieron a dos sospechosos -uno de ellos un adolescente-</strong> en el marco de una operación contra un grupo que supuestamente planeaba <strong>atentar con explosivos caseros en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/lady-gaga-enloquece-a-2-1-millones-de-fans-con-su-opera-gotica-en/2025-05-04/104904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">macroconcierto de Lady Gaga en Río de Janeiro</a></strong>.</p>\n<p >Según la Policía Civil de Río, <strong>el \"responsable\" material del ataque fue capturado en el estado sureño de Rio Grande do Sul</strong> en flagrancia, por posesión ilegal de arma de fuego.</p>\n<p >En tanto, <strong>el adolescente, que según los agentes también almacenaba material de abuso sexual de menores, fue arrestado en Río de Janeiro</strong>.</p>\n<p >El operativo realizó búsquedas de forma simultánea en 13 direcciones de los estados de Río de Janeiro, São Paulo, Rio Grande do Sul y Mato Grosso.</p>\n<p >La investigación identificó que <strong>los sospechosos \"reclutaban\" a adolescentes a través de internet para \"promover ataques con uso de explosivos improvisados\"</strong>.</p>\n<p ><strong>Estos usaban \"perfiles falsos\" en redes sociales para hacerse pasar por</strong> \"<strong>miembros de la comunidad de fans de Lady Gaga</strong>, conocidos mundialmente como 'Little Monsters'\", indicó en una nota el Ministerio de Justicia, que colaboró en la acción.</p>\n<p><iframe frameborder=\"0\" height=\"729\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fpcivilrj%2Fposts%2Fpfbid0fBuDFXo5bPSdkX6GhPuAKssZtCCEzPU6QLBFw3hrVts521BtVAEcMeJccFhftvhVl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p >Las autoridades indicaron que el grupo <strong>buscó atentar en </strong><strong>el concierto de la intérprete estadounidense</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/miles-de-fans-se-colaron-al-ensayo-del-macroconcierto-de-lady-gaga-en/2025-05-03/134638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que reunió este sábado a unas 2,1 millones de personas</a> en la playa de Copacabana, <strong>para \"obtener notoriedad en las redes sociales\" y como parte de un \"desafío\"</strong>.</p>\n<p ><strong>\"La red promovía la radicalización de adolescentes, la difusión de crímenes de odio\", principalmente contra la comunidad LGTBI</strong>, \"la automutilación y contenidos violentos como forma de pertenencia y desafío entre los jóvenes\", señaló el Ministerio de Justicia.</p>\n<p >La acción de este domingo, bautizada como \"Fake Monster\", se llevó a cabo gracias a una<strong> alerta del departamento de Inteligencia de la Policía de Río</strong>, que \"identificó células digitales orientadas a inducir conductas violentas en jóvenes mediante <strong>lenguajes cifrados y desafíos con simbología extremista</strong>\".</p>\n<p >En medio de la operación, <strong>la Policía registró en Macaé, municipio del estado de Río</strong>, el domicilio de un <strong>hombre que también planeaba ataques y amenazó con matar a un menor</strong> en directo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/seguridad-ciudadana/brasil-desmantelo-red-que-planeaba-atentado-en-megaconcierto-de-lady-gaga/2025-05-04/200955.html","streamUrl":null,"titleText":"Brasil desmanteló red que planeaba atentado en megaconcierto de Lady Gaga","uid":"399f7b41-a6db-4b0a-843b-53950a3a6965","updateDate":"2025-05-05T00:12:00.000Z"},{"mainText":"<p><strong>Audax Italiano</strong> venció en la agonía por 2-1 a <strong>Deportes La Serena</strong> en el Estadio Bicentenario de La Florida, por la décima fecha de la <strong>Liga de Primera, y </strong>se sumó al liderato, junto a Palestino y Coquimbo Unido.</p>\n<p><strong>Jeisson Vargas</strong> abrió la cuenta para los granates (8'), mientras que <strong>Leonardo Valencia</strong> (21') y Germán Guiffrey (90+6') anotaron para los itálicos.</p>\n<p>Ambos equipos llegaron al estadio Bicentenario de La Florida con ánimos de revancha luego de sus tropiezos en la última fecha, frente a Ñublense en el caso de los pupilos de Erwin Durán y ante Unión La Calera en la vereda del dueño de casa, que tenía la posibilidad de sumarse a la punta del torneo si ganaba esta tarde</p>\n<p>Sin embargo, los primeros pasajes del pleito fueron favorables para la visita, que luego de un aviso de Lautaro Ovando con tapada de Tomás Ahumada a los 15 segundos, <strong>se puso en ventaja a los siete minutos con un potente zapatazo desde fuera del área de Jeisson Vargas</strong>, quien puso la pelota pegada al palo derecho del cancerbero.</p>\n<p>Lentamente el cuadro de colonia fue inclinando la cancha a su favor y en medio de esa dinámica, el árbitro le concedió un penal por una mano de Jeyson Rojas. <strong>El volante Leonardo Valencia se paró frente al balón y con un certero remate, puso la paridad en el reducto capitalino</strong>.</p>\n<p>A pesar del empate, la visita no bajó los brazos y concentró las mejores ocasiones de gol, propiciando grandes intervenciones de Ahumada ante un cabezazo de <strong>Ángelo Henríquez (23') y particularmente a un disparo de Felipe Chamorro (36')</strong>, quien de zurda quiso sorprender al guardameta.</p>\n<p>El golero audino volvió a dar muestras de sus buenos reflejos en el inicio del segundo tiempo conteniendo un tiro de Vargas (56'). De ahí en más, llegó el turno de brillar para su colega Eryin Sanhueza, <strong>quien le negó la anotación tanto a Nicolás Orellana (59') y Esteban Matus (71'</strong>).</p>\n<p>Ninguno de los dos elencos dejó de buscar  desequilibrar el marcador y cuando parecía que se tendrían que conformar con el resultado, <strong>Germán Guiffrey apareció por el segundo palo para conectar un centro de Valencia desde el córner y puso el definitivo 2-1 en el último minuto de tiempo añadido</strong>.</p>\n<p><strong>De esta manera, el conjunto floridano logró su objetivo de llegar a 19 puntos, alcanzando a Palestino y Coquimbo Unido</strong>, pero por su mejor diferencia de gol, se encaramó en la cima del torneo. Los granates, en cambio, se estancaron en la <strong>duodécima posición con diez unidades</strong>, solo cuatro por arriba de la zona de descenso.</p>\n<p>Este miércoles, Audax Italiano recibirá a <strong>Deportes Concepción</strong> (18:00) por Copa Chile y cerrará la fase de grupos el diez recibiendo a <em>Palestino</em> (20:00). Deportes La Serena, ya clasificado a octavos de final, se verá las caras con el eliminado <strong>Cobresal</strong> a partir de las 15 horas del domingo</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767284&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-se-sumo-al-liderato-tras-agonico-triunfo-ante-la-serena/2025-05-04/192601.html","streamUrl":null,"titleText":"Audax Italiano se sumó al liderato tras agónico triunfo ante La Serena","uid":"c4333622-c579-4eb1-b75a-d5ccea298793","updateDate":"2025-05-04T23:39:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su décima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-decima-fecha-de-la-liga-de/2025-05-02/174229.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la décima fecha de la Liga de Primera","uid":"e42a855d-f29c-4d89-a501-6dd74bfbec13","updateDate":"2025-05-04T23:21:00.000Z"},{"mainText":"<p>El jueves 8 de mayo se definirán los finalistas de la<strong> UEFA Europa League 2024-2025,</strong> con gran ventaja para los equipos ingleses.</p>\n<p>En la ida, <strong>Manchester United</strong> vapuleó a <strong>Athletic de Bilbao</strong> en España y tendrá la cancha de sellar la clasificación en casa; mientras que <strong>Tottenham</strong> hizo lo propio con <strong>Bodo/Glimt</strong> con una goleada, aunque tendrá que terminar la tarea como visita en Noruega.</p>\n<p>La <strong>final</strong> de la Europa League será el<strong> 21 de mayo</strong> y se disputará en el Estadio San Mamés.</p>\n<p>Revisa la agenda a continuación:</p>\n<h3>Jueves 8 de mayo</h3>\n<ul>\n<li>Manchester United (ING) vs. Athletic de Bilbao (ESP). 15:00 horas. Estadio Old Trafford</li>\n<li>Bodo/Glimt (NOR) vs. Tottenham (ING). 15:00 horas. Aspmyra Stadion</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/la-programacion-de-las-revanchas-de-la-uefa-europa-league/2025-05-04/191422.html","streamUrl":null,"titleText":"La programación de las revanchas de la UEFA Europa League","uid":"0c8b2f50-96a5-4ab1-bc6c-64a227b4b6b0","updateDate":"2025-05-04T23:13:00.000Z"},{"mainText":"<p ><strong>Una mujer de 30 años quedó en riesgo vital tras ser baleada en la cabeza la tarde de este domingo</strong>, en las cercanías del motel Las Torres, en el sector Escuadrón de la comuna de Coronel, Región del Biobío.</p>\n<p >La víctima recibió <strong>disparos en la espalda y en la cabeza</strong>, y debido a la gravedad de sus lesiones, fue <strong>trasladada de urgencia hasta el Hospital Guillermo Grant Benavente de Concepción</strong>, donde permanece en estado crítico.</p>\n<p >Personal de la Cuarta Comisaría y de la Sección de Investigaciones Policiales (SIP) de Carabineros desarrolló las primeras diligencias en el sitio del suceso, donde <strong>se logró detener a la presunta autora del ataque, una mujer de 32 años</strong>.</p>\n<p >La sospechosa aparentemente estaba<strong> acompañada durante la agresión, pero el paradero de tal sujeto aún es desconocido</strong>.</p>\n<p >Según el <strong>mayor Cristián Merino</strong>, \"al momento de la detención <strong>no se logró la incautación del armamento</strong>, toda vez que revisadas las cámaras, <strong>se lo habría llevado el sujeto que acompañaba a la víctima</strong> de los disparos\".</p>\n<p >La SIP continúa revisando el área y analizando los registros de seguridad para dar con el segundo implicado en el hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/coronel-mujer-baleada-en-la-cabeza-frente-a-motel-quedo-en-riesgo-vital/2025-05-04/185008.html","streamUrl":null,"titleText":"Coronel: Mujer baleada en la cabeza frente a motel quedó en riesgo vital","uid":"0d1cd40e-2e79-428e-bbd3-b266d2e5663d","updateDate":"2025-05-04T23:03:00.000Z"},{"mainText":"<p>La <strong>UEFA Champions League</strong> entra esta semana en tierra derecha, ya que<strong> se definirán los dos finalistas</strong> que buscarán el trono europeo en Munich.</p>\n<p>El primer finalista se definirá el martes en Italia, cuando<strong> Inter de Milán y Barcelona</strong> vuelvan a medir fuerzas, después del frenético 3-3 que protagonizaron la semana pasada en Montjuic.</p>\n<p>El miércoles, en tanto, se completarán las semifinales con el choque de <strong>París Saint-Germain y Arsenal</strong>, con ventaja mínima para los franceses, tras la victoria clave que lograron en Londres en el duelo de ida.</p>\n<p>Los ganadores de ambas llaves chocarán en la final el 31 de mayo, en el Allianz Arena de Munich.</p>\n<p>Revisa la programación de las revanchas de semis a continuación:</p>\n<h3>Martes 6 de mayo</h3>\n<ul>\n<li>Inter de Milán (ITA) vs. Barcelona (ESP). 15:00 horas. Estadio \"Giuseppe Meazza\".</li>\n</ul>\n<h3>Miércoles 7 de mayo</h3>\n<ul>\n<li>PSG (FRA) vs. Arsenal (ING). 15:00 horas. Estadio Parque de los Príncipes</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-programacion-de-las-revanchas-de-las-semifinales-de-la-uefa-champions/2025-05-04/185351.html","streamUrl":null,"titleText":"La programación de las revanchas de las semifinales de la UEFA Champions League","uid":"9dfc89b1-213d-47a4-a68c-d2ce9afffa2f","updateDate":"2025-05-04T22:52:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> venció por <strong>4-0 a Unión Española</strong> y estiró su campaña perfecta en la décima fecha de la Liga Femenina, con nueve victorias en misma cantidad de duelos disputados.</p>\n<p>Las albas dominaron de principio a fin en el Estadio Monumental y festejaron con los goles de <strong>Camila Martins</strong> (6'), <strong>Mary Valencia</strong> (23') y doblete de <strong>Yenny Acuña</strong> (35' y 64').</p>\n<p>Con el resultado, Colo Colo sumó 27 puntos, con un partido pendiente, y lidera con cuatro unidades más que Universidad de Chile y Coquimbo Unido; Unión Española, en tanto, marcha quinto con 20 positivos,.</p>\n<p>En la próxima fecha, Unión enfrentará a Everton y Colo Colo recibirá a Universidad de Concepción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-goleo-a-union-espanola-y-extendio-su-campana-perfecta-en-la/2025-05-04/184007.html","streamUrl":null,"titleText":"Colo Colo goleó a Unión Española y extendió su campaña perfecta en la Liga Femenina","uid":"7360cf9b-f297-449a-844e-e188ce421520","updateDate":"2025-05-04T22:36:00.000Z"},{"mainText":"<p >El <strong>papa Francisco</strong> pidió, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-murio-a-los-88-anos/2025-04-21/062631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">antes de morir el pasado 21 de abril</a>, que un<strong> papamóvil</strong>, el vehículo que suelen usar los pontífices en sus recorridos entre los fieles, fuera destinado a<strong> la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/ataques-israelies-en-gaza-dejan-23-muertos-este-jueves-entre-ellos-ninos/2025-05-01/104101.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">asistencia de la población y los niños de la Franja de Gaza</a></strong>.</p>\n<p ><strong>El vehículo ya ha sido puesto a disposición de Cáritas de Jerusalén</strong>, y lo está preparando para la misión que pidió Francisco con la ayuda de dicha organización en Suecia, según informó este domingo el <strong>Servicio de Información Religiosa</strong> (SIR) de la Conferencia Episcopal Italiana.</p>\n<p >El papamóvil estará <strong>gestionado por médicos</strong> y llevará en su interior instrumentos de diagnóstico,<strong> test rápidos de infecciones</strong>, material de sutura, <strong>jeringuillas, oxígeno</strong>, vacunas y un <strong>frigorífico para transportar medicinas</strong>.</p>\n<p >Desde que estalló el conflicto, <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-lamento-la-crueldad-en-gaza-con-ninos-ametrallados/2024-12-22/093359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Francisco siempre llamó a la paz en la Franja de Gaza</a> y, de hecho, solía telefonear a su única parroquia católica</strong> durante su difícil convalecencia por una infección respiratoria, y hasta pocos días antes de fallecer.</p>\n<p >El pontífice argentino murió el 21 de abril con 88 años de edad, y este domingo el Vaticano concluyó las \"novendiales\", el periodo de nueve días de luto tras el funeral de un papa, preparándose para el <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/eleccion/las-claves-del-conclave-que-elegira-al-nuevo-papa/2025-05-04/083707.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>cónclave</strong> que a partir del miércoles buscará un sucesor.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/francisco-ordeno-que-un-papamovil-fuera-destinado-a-la-asistencia-en-gaza/2025-05-04/180849.html","streamUrl":null,"titleText":"Francisco ordenó que un papamóvil fuera destinado a la asistencia en Gaza","uid":"ee0106e7-be12-482a-9df6-0b321242afac","updateDate":"2025-05-04T22:25:00.000Z"}]
