[{"mainText":"<p><span ><em><strong>Más información en instantes...</strong></em></span></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/ministro-de-justicia-no-hay-osamentas-de-detenidos-desaparecidos-en-el/2025-11-04/130331.html","streamUrl":null,"titleText":"Ministro de Justicia: \"No hay osamentas de detenidos desaparecidos en el SML\"","uid":"4d37430e-7a4e-495a-b63a-fb795866c598","updateDate":"2025-11-04T16:03:31.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (89° de la ATP)</strong> se enfrentará por tercera vez en su carrera al serbio<strong> Novak Djokovic (5°)</strong>, uno de los mejores tenistas de la historia.</p>\n<p>El nacional tiene récord positivo de 2-0 luego de sendas victorias en 2024 y 2025.</p>\n<p><em><span >Sigue el duelo acá</span></em></p>\n<ul>\n<li><strong>Novak Djokovic (SER) vs. Alejandro Tabilo (CHI)</strong>. A las 13:50 aproximadamente.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-desafia-novak-djokovic-en-el-atp-de-atenas/2025-11-04/125245.html","streamUrl":null,"titleText":"Alejandro Tabilo desafía Novak Djokovic en el ATP de Atenas","uid":"255da05c-30f4-4287-9fcb-acb76f7f4802","updateDate":"2025-11-04T15:52:45.000Z"},{"mainText":"<p>El <strong>Festival del Huaso de Olmué</strong> vuelve con una propuesta que celebra la música, el humor y las raíces del país con un tradicional encuentro en <strong>El Patagual</strong>, que promete una programación diversa con artistas nacionales e internacionales.</p>\n<p>Con la conducción de <strong>María Luisa Godoy</strong> y <strong>Eduardo Fuentes</strong>, el certamen será transmitido por <strong>Televisión Nacional de Chile</strong> y<strong> Bizarro Live Entertainmen</strong>t a través de todas las plataformas de TVN y para el mundo por la <strong>señal TV Chile</strong>.</p>\n<p>El evento reunirá a figuras destacadas como <strong>Myriam Hernández, Gepe, Américo, Nicole</strong> y la banda argentina <strong>Ráfaga</strong>, además de humoristas como P<strong>aul Vásquez, Erwin Padilla y León Murillo</strong>. También se presentarán artistas emergentes como<strong> Alanys Lagos, Toly Fu</strong> y agrupaciones folclóricas ganadoras de ediciones anteriores.</p>\n<p>Como cada año, el festival incluirá la <strong>Competencia Folclórica</strong>, en una convocatoria abierta a autores, compositores e intérpretes con creaciones originales en géneros como <strong>cueca, tonada, guaracha o trote</strong>, cuyas<a rel=\"link a una nota absoluta 1\" href=\"https://www.festivaldelhuaso.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> postulaciones serán recibidas hasta el 7 de noviembre de 2025 a las 17:00.</a></p>\n<h2>Fechas y venta de entradas</h2>\n<h3>Jueves 15 de enero</h3>\n<ul>\n<li>Musical Chileno</li>\n<li>Myriam Hernández</li>\n<li>Paul Vásquez</li>\n<li>Nicole</li>\n</ul>\n<h3>Viernes 16 de enero</h3>\n<ul>\n<li>Los Patiperros (Ganadores del Festival de Olmué 2025)</li>\n<li>La agrupación folclórica Hijos de Mariana de Osorio</li>\n<li>Luck Ra</li>\n<li>Erwin Padilla</li>\n<li>Alanys Lagos y Toly Fu</li>\n</ul>\n<h3>Sábado 17 de enero</h3>\n<ul>\n<li>Los de San Pablo</li>\n<li>Américo</li>\n<li>León Murillo</li>\n<li>Gepe</li>\n</ul>\n<h3>Domingo 18 de enero</h3>\n<ul>\n<li>Silvanita y Los del Quincho y los Campeones de Cueca de Olmué 2025</li>\n<li>Ráfaga</li>\n<li>Artista por confirmar</li>\n<li>Entremares</li>\n</ul>\n<p>El 55º Festival del Huaso de Olmué se realizará en El Patagual los días<strong> 15, 16, 17 y 18 de enero de 2026,</strong> con entradas disponibles en <a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/festival-del-huaso-de-olmue\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Puntoticket</a>, marcando el inicio oficial de la temporada de festivales de verano en Chile.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/olmue/festival-del-huaso-de-olmue-2026-estos-son-los-artistas-confirmados/2025-11-04/123050.html","streamUrl":null,"titleText":"Festival del Huaso de Olmué 2026: estos son los artistas confirmados para El Patagual","uid":"7c7d08f2-e2a5-4198-93bf-f65a5f73a10c","updateDate":"2025-11-04T15:30:50.000Z"},{"mainText":"<p>El exministro del Trabajo <strong>Ricardo Solari</strong> (PS) cuestionó en <strong>Cooperativa</strong> que se ha intentado posicionar a la candidata presidencial oficialista, Jeannette Jara, como \"pro migración irregular\" al proponer un empadronamiento, luego que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/candidatos-se-enfrentaron-en-archi-por-viabilidad-de-medidas-contra-los/2025-11-04/104042.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el tema fuera tratado este martes en el debate Archi.</a></p>\n<p>En <strong>El Primer Café</strong>, Solari manifestó que <strong>\"hay que hacer de esto una política de Estado que asuma esto con el realismo y todas las dificultades</strong> (...) no tenemos relaciones diplomáticas ni consulares con Venezuela, tenemos un problema en rigor con Bolivia de relaciones diplomáticas interrumpidas. Tenemos un problema efectivo de fronteras tremendamente porosas, cuya protección va a requerir un inmenso esfuerzo público y de las Fuerzas Armadas\".</p>\n<p><strong>\"Hay un montón de pasos que dar y hay que hacer un registro acucioso de quiénes son los irregulares</strong> y quiénes de esos son los que están cometiendo delitos y expulsarlos, y ver cómo se hace una política realmente efectiva y realista, esa es la discusión\", sostuvo.</p>\n<p>Solari insistió en que <strong>\"hay un intento por dejar a la candidata Jara como una partidaria de la migración irregular, lo que es totalmente falso, por tanto es una noticia falsa que yo trato de desmentir en cada espacio que puedo\".</strong></p>\n<p>El presidente de Democracia y Comunidad, <strong>Luis Ruz</strong>, comentó que \"<strong>si caemos en lógicas populistas, como que esto lo vamos a resolver en 120 días, la verdad es que eso es solamente agravar el problema</strong>, y cuando se confunde empadronar con regularizar también está en esa misma lógica\".</p>\n<p>\"La única manera para poder hacer el conducto que sea, que defina el Estado, es saber dónde están y quienes son, por lo tanto el empadronamiento es fundamental\", indicó.</p>\n<h2><em><span ><strong>Ubilla reconoció bajas expulsiones en gobierno de Piñera: Fue una señal política</strong></span></em></h2>\n<p>Por su parte, el exsubsecretario <strong>Rodrigo Ubilla</strong> (RN) dijo que \"la posición que tiene Kast es la posición correcta, es una definición donde claramente él dice que la migración irregular no es la forma como deben llegar a Chile los extranjeros<br />\n\nJara quiere regularizar (...)<strong> empadronar es el primer paso para regularizar. </strong>Este gobierno ya empadronó, con un sistema biométrico, hace dos años, a como 80 mil extranjeros irregulares\".</p>\n<p>\"Empadronar, que es lo que dice la señora Jara, es un primer paso para regularizar (...) este país necesita señales claras. José Antonio Kast dice que fueron insuficientes las dos mil expulsiones que se hicieron por año en el gobierno de Sebastián Piñera, en el 2018 y 2019. <strong>Estoy de acuerdo, es insuficiente, pero es una señal política, que significó que los ingresos de la población haitiana bajaron a casi cero\"</strong>, recordó.</p>\n<p>El director de Ideas Republicanas, <strong>Patricio Dussaillant,</strong> puntualizó que \"el empadronamiento tiene dos caminos: Empadrono para expulsar o empadrono para regularizar, pero<strong> si la señal que se ve afuera es que voy a terminar regularizando es una invitación a que sigan llegando, es una señal a mi juicio equivocada de Jeannette Jara\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/solari-hay-un-intento-de-dejar-a-jara-como-partidaria-de-la-migracion/2025-11-04/123641.html","streamUrl":null,"titleText":"Solari: Hay un intento de dejar a Jara como partidaria de la migración irregular","uid":"7fda36e9-b3ca-4778-95d2-83349acaf47c","updateDate":"2025-11-04T15:36:41.000Z"},{"mainText":"<p>El <strong>candidato presidencial del Partido Nacional Libertario, Johannes Kaiser,</strong> explicó -en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/migracion-y-derechos-humanos-marcaron-el-debate-presidencial-de-archi/2025-11-04/073624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el debate radial organizado por Archi</a>- <strong>el radical cambio que propone en el acceso a la Pensión Garantizada Universal (PGU) para las futuras generaciones</strong> y detalló los requisitos que deberán cumplir para recibir la totalidad del beneficio.</p>\n<p><strong>\"Para todos los actuales beneficiarios no cambia nada</strong>, (pero) sí estamos sumando lo que sería la PGU Mamá, que significa que sumaríamos PGU más 50% para la mamá de un niño, PGU más 75% para la mamá de dos niños, PGU más 100% para la mamá de tres niños\", indicó.</p>\n<p>Para financiar su propuesta, el actual diputado detalló que su programa plantea <strong>\"la redistribución de los recursos del Estado, ahorro dentro del Estado,</strong> y la generación de un fondo soberano financiado desde la minería, que se pueda invertir -como lo hacen los noruegos o los Emiratos Árabes Unidos- <strong>para generar un colchón de financiamiento en el mediano y largo plazo para la PGU\".</strong></p>\n<p><strong>\"Para las nuevas generaciones,</strong> los jóvenes que están entrando ahora al sistema, <strong>hemos establecido que, para obtener el 100% de la PGU, debe haber un aporte a la APV de 4 UF anual, que es más o menos 12, entre 12 y 16 mil pesos mensuales\"</strong>, puntualizó.</p>\n<p>\"En la práctica,<strong> lo que incentivamos con esto es que exista aunque sea un mínimo de ahorro personal</strong>, porque la gente tampoco va a poder vivir solamente de la PGU. Entonces, <strong>queremos generar un incentivo al ahorro</strong>\", aseveró.</p>\n<h2><span ><em><strong>Réplica de Jara: \"Me preocupa lo que dice Kaiser\"</strong></em></span></h2>\n<p><strong>La candidata presidencial del oficialismo, Jeannette Jara</strong>, utilizó su derecho a réplica para criticar duramente la propuesta de su contendor libertario: <strong>\"Me preocupa en particular lo que está diciendo el candidato Kaiser sobre la PGU, porque lo que dice no es lo mismo que está escrito en su programa</strong>\", fustigó.</p>\n<p><strong>\"En Chile hay 700.000 mujeres que reciben Pensión Básica Solidaria que se transformó en PGU</strong>. Mujeres que trabajaron, pero no pudieron cotizar porque nadie les pagó un sueldo. Y ustedes (Kaiser) en el Congreso Nacional se opusieron a que tuvieran un seguro de lagunas previsionales\", complementó la extitular del Trabajo.</p>\n<p>\"Ahora, a esas mujeres sin hijos, a esas mujeres que no pudieron cotizar,<strong> les quieren dar menos PGU de aquí en adelante.</strong> Eso es muy grave para Chile, <strong>es un retroceso completo en derechos sociales</strong>\", aseguró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kaiser-condiciona-acceso-de-nuevas-generaciones-a-la-pgu-deberan/2025-11-04/122634.html","streamUrl":null,"titleText":"Kaiser condiciona acceso de nuevas generaciones a la PGU: Deberán aportar mensualmente","uid":"c9e40c25-b971-45a1-87f9-1c42d39c312a","updateDate":"2025-11-04T15:26:34.000Z"},{"mainText":"<p>En medio de la peor crisis desde que asumió como propietario de <strong>Deportes Temuco</strong>, <strong>Marcelo Salas</strong> estalló y lanzó duras críticas al plantel, sacando en cara las comodidades y su inversión personal. Molesto por la magra campaña que casi le cuesta al club el descenso a Segunda División, advirtió que los privilegios podrían acabarse.</p>\n<p>\"Si no quiero subir, no concentramos ningún partido, no viajamos en avión. <strong>Que viajen en bus 20 horas hasta Copiapó, como lo hacen muchos equipo</strong>s\", lanzó furioso el máximo accionista del club, en una clara alusión al rendimiento del equipo en la temporada 2025 de la <strong>Primera B</strong>.</p>\n<p>El exatacante de la Roja detalló parte de los costos que ha debido asumir para mantener al equipo en competencia. \"Cuando faltaron 30 palos el mes pasado, los pusimos nosotros. Ahora faltan 20, y otra vez los ponemos nosotros\", reclamó, transparentando los problemas económicos de la institución.</p>\n<p>Además, profundizó en los gastos personales que realiza para el funcionamiento del plantel. <strong>\"También mi tarjeta se usa para comprar pasajes, para la concentración…</strong>\", cerró el \"Matador\", en declaraciones que generaron un fuerte debate entre los hinchas en redes sociales.</p>\n<p>Estas declaraciones se dan en un contexto de total incertidumbre en <strong>Deportes Temuco</strong>. Tras salvarse del descenso en la parte final del torneo, la gestión de <strong>Salas</strong> recibió fuertes críticas, incluyendo rayados en el complejo deportivo del club, y el propio exfutbolista puso en duda su continuidad al mando, abriendo la puerta a una posible venta de sus acciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/temuco/marcelo-salas-estallo-contra-el-plantel-de-temuco-que-viajen-20-horas/2025-11-04/123424.html","streamUrl":null,"titleText":"Marcelo Salas estalló contra el plantel de Temuco: Que viajen 20 horas en bus como los otros","uid":"2909234f-668f-425e-96c1-099f37127bdf","updateDate":"2025-11-04T15:34:24.000Z"},{"mainText":"<p>La actriz <strong>Sydney Sweeney</strong> rompió el silencio en una <a rel=\"link a una nota absoluta 1\" href=\"https://www.gq.com/story/sydney-sweeney-gq-cover-story-interview-men-of-the-year-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entrevista con <em>GQ</em></a>, tras la controversia generada por su<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/polemica-por-alusion-a-los-genes-en-campanas-de-sydney-sweeney-y-gavin/2025-08-01/231458.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> campaña de American Eagle</strong></a>, que desató una ola de críticas en redes sociales y comentarios incluso desde la Casa Blanca, y afirmó que \"no estoy aquí para decirle a la gente qué pensar\".</p>\n<p>El anuncio, bajo el eslogan \"<strong>Sydney Sweeney Has Great Jeans</strong>\", fue interpretado por algunos usuarios como una alusión a \"<strong>great genes</strong>\", generando acusaciones de que <strong>la marca glorificaba la herencia blanca</strong> y el físico de la actriz.</p>\n<p>\"Hice un anuncio de jeans. La reacción fue una sorpresa, pero amo los jeans. Todo lo que uso son jeans. Sabía al final del día de qué trataba el anuncio, y eran unos grandes jeans, <strong>no me afectó de ninguna manera</strong>\", señaló Sweeney.</p>\n<p>La polémica escaló cuando figuras políticas como <strong>Donald Trump</strong> y el vicepresidente <strong>JD Vance</strong> comentaron sobre el tema. Trump incluso reaccionó con humor al enterarse de que la actriz estaría registrada como republicana: <strong>\"¿Ella es republicana? Entonces amo su anuncio\". </strong></p>\n<p>Al respecto, Sweeney reconoció: \"<strong>Fue surrealista</strong> tener a Trump y Vance opinando sobre los anuncios, pero no presté atención a la controversia en general.\" La actriz explicó que \"estaba filmando todos los días. Trabajo 16 horas y no llevo el teléfono al set, así que trabajaba, volvía a casa y dormía.<strong> No vi mucho de eso</strong>\", relató.</p>\n<p>Actualmente, Sweeney promociona \"Christy\", su nueva película biográfica sobre la boxeadora <strong>Christy Martin</strong>, y aseguró que: \"Si alguien se cierra a una historia poderosa como Christy por algo que leyó en línea, espero que otra cosa le abra los ojos al arte y al aprendizaje, y no voy a dejar que eso me afecte\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/sydney-sweeney-minimiza-la-controversia-por-su-campana-de-jeans-no-me/2025-11-04/121015.html","streamUrl":null,"titleText":"Sydney Sweeney minimiza la controversia por su campaña de jeans: \"No me afectó en lo absoluto\"","uid":"38c8256f-2a3d-4867-a82d-777a497a1e7e","updateDate":"2025-11-04T15:10:15.000Z"},{"mainText":"<p>La hinchada de <strong>Universidad de Chile fue denunciada por el lanzamiento de fuegos de artificio en el duelo en que los azules cayeron por 1-0 ante Huachipato</strong> el domingo en el Estadio CAP de Talcahuano.</p>\n<p>En el informe del partido redactado por el juez Claudio Díaz se explica que <strong>\"desde el sector sur del estadio, al inicio y durante el desarrollo del partido (min 25, 84) se lanzan fuegos de artificios\".</strong></p>\n<p>Ante ello, seguramente el cuadro laico será citado al Tribunal de Disciplina.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/hinchada-de-la-u-fue-denunciada-en-informe-arbitral-por-lanzamiento-de/2025-11-04/121441.html","streamUrl":null,"titleText":"Hinchada de la U fue denunciada en informe arbitral por lanzamiento de fuegos de artificio","uid":"ee86b247-467b-45b5-8a2e-382ceabf99f9","updateDate":"2025-11-04T15:14:41.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://tecnomas.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong >Tecnomas.cl</strong></a> es un ecommerce que nace en 2023 como un <em>spin-off</em> de su empresa madre <strong >IIA</strong>, dedicada a brindar servicios tecnológicos corporativos a empresas. Tecnomas.cl surge como una <strong >tienda especialista en tecnología</strong> de atención directa al cliente final, ofreciendo una amplia variedad de <strong >notebooks, monitores, computadores, impresoras, accesorios y mucho más</strong>.</p>\n<p>El objetivo de Tecnomas.cl es ofrecer la <strong>mejor solución tecnológica a un clic de distancia</strong>, con el <strong>despacho más rápido y conveniente posible</strong>. En un mercado cada vez más digitalizado, contar con un lugar confiable donde encontrar tecnología al mejor precio es clave.</p>\n<h2>Una propuesta digital pensada en la confianza</h2>\n<p>A diferencia de otras tiendas, Tecnomas.cl <strong>no cuenta con local físico</strong>; la operación es completamente online. Esto permite enfocarse en ofrecer <strong>precios competitivos</strong>, amplia variedad de productos y una <strong>experiencia de compra rápida y segura</strong>.</p>\n<p>Además, Tecnomas.cl se destaca por ofrecer una <strong>atención personalizada</strong>: no te encontrarás con un bot que no resuelve o entrega información vaga. Desde el primer momento puedes hablar con un especialista que podrá resolver tus dudas o problemas de manera rápida, a través del medio de comunicación que prefieras: <strong>teléfono, WhatsApp, redes sociales o correo electrónico</strong>.</p>\n<h2>El diferenciador con respecto al retail tradicional y los marketplaces</h2>\n<p>Uno de los mayores problemas de los consumidores hoy se da en las compras por marketplace: cuando algo falla después de la compra, comienza el verdadero inconveniente. Si el vendedor no emite la boleta o factura, o si hay que gestionar un cambio o garantía, el marketplace muchas veces se desentiende, dejando al cliente a la deriva entre múltiples intermediarios.</p>\n<p>En Tecnomas.cl, en cambio, <strong>asumimos la responsabilidad directamente</strong>. Somos una <strong>tienda con rostro</strong>, con un <strong>equipo real que responde y entrega soluciones</strong>. No hay terceros ni revendedores: cada compra es atendida por nosotros de principio a fin, garantizando <strong>transparencia, respaldo y confianza</strong>.</p>\n<p>Mientras el gran retail se enfoca principalmente en productos masivos y de alta rotación, en Tecnomas.cl <strong>apostamos por la especialización</strong>. Somos expertos en tecnología, y eso se refleja en nuestro catálogo: ofrecemos soluciones específicas, desde <strong>componentes, memorias y discos, hasta notebooks y monitores especializados</strong>, para quienes saben lo que buscan o necesitan asesoría para encontrarlo.</p>\n<h2>Envíos a todo Chile, gratis en la mayoría de las comunas de Santiago</h2>\n<p>Uno de los puntos que marcan la diferencia es la logística de entrega. Tecnomas.cl ofrece <strong>despacho gratis al día siguiente por compras superiores a $75.000</strong> en la mayoría de las comunas de Santiago (revisar en la página las comunas sujetas a despacho gratis) y cobertura de despacho en todo el país a través de los tres principales transportistas nacionales.</p>\n<p>Además, si una dirección no está cubierta, el cliente puede retirar su pedido en una sucursal cercana del transportista de su elección. Una solución <strong>simple, segura, cómoda y transparente</strong>.</p>\n<p>\"Desde el primer día quisimos acercar la mejor tecnología a todos nuestros clientes en Chile de la manera más eficiente. Y entendimos que para lograrlo, la <strong>experiencia de despacho debía ser impecable y segura\"</strong>, comenta el equipo fundador.</p>\n<h2>Más que un ecommerce, un aliado tecnológico</h2>\n<p>Con un catálogo que supera los <strong>5.000 productos disponibles</strong>, Tecnomas.cl se posiciona como una nueva alternativa para elegir tecnología, tanto para personas como para empresas. Ya sea para <strong>trabajar, estudiar, entretenerse o equipar un negocio</strong>, el sitio ofrece alternativas para todos los perfiles.</p>\n<p>Con esta propuesta, busca ser vista como la <strong>tienda online de preferencia</strong> tanto para los amantes de la tecnología como para empresas o personas que buscan la mejor solución para sus necesidades tecnológicas, combinando <strong>variedad, eficiencia y una experiencia de compra confiable</strong>.</p>\n<p>Si alguna vez piensas en tecnología, piensa en <strong>Tecnomas.cl</strong>. Descubre más en <a rel=\"link a una nota absoluta 3\" href=\"http://www.tecnomas.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.tecnomas.cl</a>.</p>\n<p ><em><strong>Este es un contenido presentado por Tecnomas.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/tecnomas-cl-el-nuevo-ecommerce-de-productos-tecnologicos-a-un-clic-de/2025-11-03/124847.html","streamUrl":null,"titleText":"Tecnomas.cl: el nuevo ecommerce de productos tecnológicos a un clic de distancia","uid":"bd50605f-df95-4a3e-870a-ae132b3c1ce4","updateDate":"2025-11-03T15:48:47.000Z"},{"mainText":"<p>La <strong>candidata de Chile Vamos, Amarillos y Demócratas, Evelyn Matthei</strong>, esgrimió su experiencia como <strong>parlamentaria, ministra y alcaldesa </strong>a modo de garantía de buen gobierno, para invitar a votar por ella en la elección del próximo 16 de noviembre.</p>\n<p>En el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/migracion-y-derechos-humanos-marcaron-el-debate-presidencial-de-archi/2025-11-04/073624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debate organizado por la <strong>Asociación de Radiodifusores de Chile (Archi)</strong></a>, la militante UDI afirmó que \"<strong>los chilenos están cansados del desorden, de la improvisación</strong> y de ver cómo un país que fue ejemplo de progreso en el mundo se va quedando atrás\".</p>\n<p>Chilenas y chilenos son \"gente muy sensata, pero \"no le creen a nadie\" porque llevan \"demasiados años\" escuchando \"promesas que son falsas: este Gobierno (de Gabriel Boric) llegó al poder con una cantidad de promesas y no ha cumplido ni una sola. <strong>Yo, básicamente, en lo que me respaldo es en mi experiencia\"</strong>, argumentó.</p>\n<p><strong>\"Todo el mundo sabe que soy fregada, que soy exigente conmigo misma y con los demás</strong>, que me gusta que las cosas se hagan bien, que no se malgaste un solo peso, que si estamos hablando de salud, a la gente se le trate cuando debe ser y no cuando ya están muertos\", señaló.</p>\n<p>Matthei también abogó por \"que un niño que tiene un 6,8 pueda entrar a un buen colegio y ese colegio funcione bien, y no con otros que están lanzando bombas molotov\".</p>\n<p>\"Lo que las chilenas y los chilenos piden es bastante básico, y ellos saben perfectamente bien que, <strong>de los ocho candidatos, yo soy la única que tengo la experiencia como alcaldesa, como ministra, como parlamentaria, pero también como profesora de matemática en un colegio en Pedro Aguirre Cerda</strong>. <strong>Saben (además) que soy la única que tiene los equipos </strong>y, por lo tanto, <strong>yo no estoy apelando a prometer cosas incumplibles, sino a hacer la pega bien\"</strong>, disparó.</p>\n<p>\"Somos un país súper trabajador y <strong>los chilenos son sensatos: saben que ningún presidente tiene varita mágica.</strong> Ellos saben que el día siguiente van a tener que seguir trabajando. Lo que (yo) sí tengo es la <strong>determinación</strong>, el <strong>carácter</strong>, la <strong>experiencia</strong>, la <strong>energía</strong> y <strong>el mejor equipo</strong> para sacar Chile adelante, para que Chile vuelva a funcionar. <strong>Esa es mi promesa: que Chile vuelva a funcionar</strong>\", señaló en su intervención de cierre.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/debate-archi-matthei-y-kaiser-reforzaron-criticas-contra-politicas-de/2025-11-04/083727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Debate Archi: Matthei y Kaiser reforzaron críticas contra políticas de DD.HH.</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-me-respaldo-en-mi-experiencia-y-mi-promesa-es-que-chile-vuelva/2025-11-04/112106.html","streamUrl":null,"titleText":"Matthei: Me respaldo en mi experiencia, y mi promesa es que Chile vuelva a funcionar","uid":"9a416801-dbdd-4284-a435-9169c25df4a4","updateDate":"2025-11-04T14:21:06.000Z"},{"mainText":"<p>La barra de <strong>Unión Española</strong>, la <strong>Furia Roja</strong>, manifestó a través de un comunicado su \"rechazo contundente\" a la decisión de la dirigencia de permitir la venta de entradas a la hinchada de <strong>Colo Colo</strong> para el crucial duelo de este sábado en el <strong>Estadio Santa Laura, en la fecha 27 de la Liga de Primera. </strong></p>\n<p>La molestia de los fanáticos \"hispanos\" se da en un momento crítico, con el equipo marchando en la penúltima posición y luchando por no descender a falta de cuatro fechas para el final del torneo.</p>\n<p>La Coordinación de la <strong>Furia Roja</strong> argumentó su postura basándose en la falta de reciprocidad.</p>\n<p>\"Como barra siempre fuimos y seremos pro visitante, dado que el fútbol se tiene que vivir con ambas pasiones. <strong>Sin embargo, esto debe ser recíproco. En este caso no lo es, ya que los últimos años el rival de turno nos ha negado la posibilidad de comprar tickets al sector visitante\"</strong>, señaló el comunicado, apuntando a la gerencia encabezada por <strong>Sabino Aguad</strong>.</p>\n<p>Además, la barra apeló al \"sentido común\" de la administración del club<strong>, cuestionando que se priorice una venta al rival cuando el equipo está en una compleja situación de descenso.</strong> Recalcaron que, como hinchada, han mantenido una postura de apoyo incondicional sin \"encarar\" al plantel, a diferencia de otras barras en situaciones similares.</p>\n<p>Finalmente, la <strong>Furia Roja</strong> exigió a la dirigencia \"reciprocidad\" hacia su propia gente, solicitando la implementación de precios populares para los próximos partidos como local en el <strong>Estadio Santa Laura</strong> para \"hacernos más fuertes que nunca\". El llamado a la unidad fue claro: \"Esperamos lo mismo de la SADP que administra el club y que todos juntos rememos hacia al mismo lado. <strong>Unión Española</strong> nunca debe pelear por evitar perder la categoría\".</p>\n<p><strong>Unión recibe a Colo Colo el sábado a las 15:00 horas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Es más importante lo deportivo o sus bolsillos? <a href=\"https://twitter.com/UEoficial?ref_src=twsrc%5Etfw\">@UEoficial</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/gMQPjwygdP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gMQPjwygdP</a></p>\n— Coordinacion Furia Roja (@Coordinacion_FR) <a href=\"https://twitter.com/Coordinacion_FR/status/1985717937504727344?ref_src=twsrc%5Etfw\">November 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/barra-de-union-espanola-rechazo-venta-de-entradas-a-hinchas-de-colo-colo/2025-11-04/120944.html","streamUrl":null,"titleText":"Barra de Unión Española rechazó venta de entradas a hinchas de Colo Colo","uid":"b2feb83f-8b64-4a81-8572-6c6aecb71e49","updateDate":"2025-11-04T15:09:44.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> dio un golpe clave en la conformación de su plantel para el futuro al asegurar la continuidad de <strong>Javier Altamirano</strong>. El club hizo oficial la compra del pase del mediocampista, quien firmó un vínculo que lo ligará a la institución hasta la temporada <strong>2028, consolidando así a una de las piezas más importantes del equipo.</strong></p>\n<p>\"<strong>Es un orgullo pertenecer ciento por ciento a la institución. Me pone contento cumplir este objetivo que tenía desde principio de año</strong>. Estoy muy feliz de seguir acá\", resaltó el jugador tras sellar su continuidad en el club.</p>\n<p>El habilidoso volante llegó a <strong>Universidad de Chile</strong> a principios de 2025 en calidad de préstamo desde <strong>Estudiantes de La Plata</strong> y su impacto fue inmediato. Rápidamente se transformó en una figura fundamental dentro del esquema del equipo, disputando 40 partidos en los que anotó 7 goles y aportó 3 asistencias, siendo clave en la gran campaña internacional que llevó al club a las semifinales de la <strong>Sudamericana</strong> 2025.</p>\n<p>Su aporte ya se tradujo en títulos, levantando la <strong>Supercopa 2025</strong> con una actuación sobresaliente en la victoria por 3-0 sobre <strong>Colo Colo</strong>. En esa final, <strong>Altamirano</strong> asistió en el primer gol y provocó el segundo con un potente remate. Con la renovación asegurada, el volante ya se traza nuevos desafíos:<strong> \"Los objetivos son ir por todo lo que tengamos por delante y ser feliz\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hasta 2028: Javier Altamirano selló su vínculo y es jugador de la U por las próximas tres temporadas 🫰🏼🔵🔴 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/X8xWgaa9fk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/X8xWgaa9fk</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1985696361015067038?ref_src=twsrc%5Etfw\">November 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Javier Altamirano es jugador de la U hasta la temporada 2028. Su firma se sumó a las renovaciones de otras piezas clave del equipo, como Fabián Hormazábal e Israel Poblete 🤘🏼<br />\n\n<br />\n\nRevisa todos los detalles 👇🏼<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/DDVjWz1wW2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/DDVjWz1wW2</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1985699177041416195?ref_src=twsrc%5Etfw\">November 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-aseguro-a-javier-altamirano-hasta-2028/2025-11-04/114353.html","streamUrl":null,"titleText":"Universidad de Chile aseguró a Javier Altamirano hasta 2028","uid":"fd881255-b506-4fd3-bd04-33c386c6e946","updateDate":"2025-11-04T14:43:53.000Z"}]
