[{"mainText":"<p ><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/protestas-en-varias-ciudades-de-ee-uu-contras-las-politicas-migratorias/2025-06-14/164029.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Las multitudinarias protestas</a> que llenaron ayer las calles de Estados Unidos</strong> contra el <strong>\"autoritarismo\"</strong> del presidente, <strong>Donald Trump</strong>, se saldaron con la <strong>detención de decenas personas en diversas ciudades</strong>, aunque no hubo altercados mayores y la jornada transcurrió de manera pacífica en líneas generales.</p>\n<p >Diversas organizaciones convocaron ayer <strong>2.000 manifestaciones en los 50 estados de EE.UU. bajo el lema \"Reyes no\",</strong> mientras en Washington D.C. tenía lugar el polémico desfile militar para conmemorar el 250 aniversario de las Fuerzas Armadas en Washington D.C.</p>\n<p ><strong>En Las Vegas</strong>, donde se congregaron unos 8.000 manifestantes, <strong>15 personas fueron detenidas</strong> -cuatro de ellas menores- por delitos como agresión con un arma mortal o posesión de un arma peligrosa, según informó el Departamento de Policía Metropolitana de la ciudad.</p>\n<p ><strong>Mientras que en Nashville (Tennessee)</strong>, la policía detuvo a un manifestante que tapaba su rostro con una máscara y que llevaba consigo lo que parecía ser un arma de fuego, además de una pancarta en la que se leía <strong>\"No me pises\",</strong> de acuerdo a los medios locales.</p>\n<p >En tanto, los agentes de <strong>Culpeper (Virginia) </strong>arrestaron a un hombre que conducía de forma temeraria entre los manifestantes cuando estos abandonaban la protesta.</p>\n<p ><strong>\"(El conductor) aceleró intencionadamente su vehículo contra la multitud que se dispersaba, golpeando al menos a una persona\"</strong>, aunque no hubo heridos, indicó el Departamento de Policía de Culpeper en un comunicado.</p>\n<p >Por otro lado, la policía de Nueva York informó de que 12 personas fueron detenidas ayer en diversas protestas que tuvieron lugar en la ciudad: \"Cuando un pequeño número de individuos incurrió en conductas delictivas,<strong> los policías de Nueva York los arrestaron rápidamente\"</strong>, escribió hoy en su perfil de X la jefa de policía de la Gran Manzana, <strong>Jessica Tisch.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Yesterday was a reminder of what makes the New York City Police Department the finest in the world.<br />\n\n<br />\n\nWhen tens of thousands of people exercised their right to peacefully protest, NYPD cops enabled them to do so. <br />\n\n<br />\n\nWhen a small number of individuals engaged in criminal conduct,…</p>\n— Jessica S. Tisch (@NYPDPC) <a href=\"https://twitter.com/NYPDPC/status/1934241450373374290?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>En Los Ángeles</strong>, donde se vivió una de las mayores concentraciones de la jornada, <strong>la policía no ha informado de ningún arresto</strong>, aunque los medios locales reportaron que los agentes usaron gases lacrimógenos y granadas aturdidoras contra los manifestantes.</p>\n<p >Además, en varios videos difundidos en redes sociales se puede ver cómo <strong>diversos policías montados a caballo empujaban a algunos de los asistentes</strong>, a los que acusaron de arrojar piedras y botellas a las fuerzas de seguridad.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">No Kings protests in Los Angeles became heated, as protesters faced off with police. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/c3OxajW6lo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/c3OxajW6lo</a></p>\n— New York Post (@nypost) <a href=\"https://twitter.com/nypost/status/1934252596459376773?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>En Austin (Texas)</strong>, las autoridades arrestaron a una persona en conexión con la amenaza<strong> \"creíble\"</strong> que llevó <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/evacuaron-el-capitolio-estatal-de-texas-tras-amenaza-creible-a/2025-06-14/175228.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la evacuación del Capitolio estatal</a> previo a la protesta.</p>\n<p >Esta detención tuvo lugar horas después de que dos congresistas estatales de <strong>Minnesota</strong>, al norte del país, fueran atacados en sus hogares.</p>\n<p >La demócrata <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/politica/congresista-democrata-de-ee-uu-murio-baleada-en-un-asesinato-por/2025-06-14/112544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Melissa Hortman y su marido fueron asesinados</strong></a> en lo que parece ser un acto de violencia política, mientras que el senador estatal <strong>John Hoffman</strong> y su esposa recibieron disparos por parte del mismo atacante, según informó el gobernador del estado, <strong>Tim Walz.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/decenas-de-detenidos-tras-protestas-contra-el-autoritarismo-de-trump/2025-06-15/114810.html","streamUrl":null,"titleText":"Decenas de detenidos tras protestas contra el \"autoritarismo\" de Trump","uid":"8962448b-03c3-422f-a00d-25f6b1e4a7dd","updateDate":"2025-06-15T15:59:00.000Z"},{"mainText":"<p >Pese <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/lluvias-y-vientos-provocan-danos-y-cortes-de-luz-en-la-region-del-biobio/2025-06-15/103924.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al <strong>temporal pronosticado</strong> para este domingo en la <strong>Región del Biobío,</strong></a> <strong>la Armada reactivó la búsqueda de los tres pescadores</strong> extraviados el viernes, cuando ingresaron al <strong>río Biobío</strong> en un bote desde la <strong>Caleta Alto del Rey,</strong> en la comuna de <strong>San Pedro de La Paz. </strong></p>\n<p >Ese día, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/armada-busca-a-embarcacion-menor-extraviada-en-el-biobio/2025-06-13/235037.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los tripulantes <strong>navegaron en la embarcación sin nombre ni matrícula,</strong></a> hasta que sus familias perdieron contacto con ellos. Esto motivó un operativo voluntario de búsqueda por parte de pescadores aledaños, <strong>hasta que se unió la Armada a las labores.</strong></p>\n<p >La institución castrense <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/armada-encontro-restos-de-embarcacion-menor-extraviada-en-el-biobio/2025-06-14/101848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>logró hallar los restos de la embarcación</strong> </a><strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/armada-encontro-restos-de-embarcacion-menor-extraviada-en-el-biobio/2025-06-14/101848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el sábado,</a> a </strong>unos 15 kilómetros mar adentro en el sector de Escuadrón, en la comuna de <strong>Coronel.</strong> Sin embargo, <strong>no hubo rastro de sus tripulantes. </strong></p>\n<p >Debido a las <strong>extremas condiciones climáticas,</strong> <strong>la Armada siguió el rastro del bote,</strong> que ahora se ubica en las cercanías de la localidad de <strong>Tubul,</strong> frente al <strong>Golfo de Arauco.</strong> En este escenario, se espera la llegada del buque<strong> ATS Galvarino </strong>para dar vuelta la embarcación siniestrada y <strong>verificar si los tripulantes están atrapados</strong> en su interior. </p>\n<p >\"Recaló en el área de la búsqueda el ATS Galvarino, que estará enfocado en sus esfuerzos en el mismo sector, <strong>desde la ribera sur del río Biobío hasta el Golfo de Arauco\", </strong>dijo el capitán de puerto de Coronel, <strong>Osvaldo Cuadra.</strong></p>\n<p >\"En estos momentos, <strong>unidades de la Capitanía de Puerto de Coronel se encuentran al costado de la embarcación</strong> que fue vista el día de hoy en el sector de Tubul. <strong>Mantendremos el bote ahí hasta que llegue el buque Galvarino</strong> y podamos verificar que no existan personas atrapadas al interior de la embarcación\", añadió.</p>\n<p >En cuanto al clima, al menos en la Provincia de Concepción, <strong>el cielo se ha despejado y ha permitido el ingreso de rayos solares,</strong> lo que podría permitir a <strong>aeronaves de la Armada y Carabineros colaborar</strong> en la búsqueda.</p>\n<p >Sin embargo, por el momento, <strong>la orden es recorrer, por tierra, todo el litoral entre la ribera sur del río Biobío hasta el Golfo de Arauco.</strong> En tanto, los puertos están cerrados, por lo que sólo las embarcaciones de la Armada pueden transitar. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/armada-reactiva-busqueda-de-pescadores-extraviados-en-el-biobio-pese-al/2025-06-15/113731.html","streamUrl":null,"titleText":"Armada reactiva búsqueda de pescadores extraviados en el Biobío pese al temporal","uid":"01ebe3ff-e8cd-479b-bf83-92f4b257fef1","updateDate":"2025-06-15T15:44:00.000Z"},{"mainText":"<p>Este viernes se dio a conocer el<strong> fallecimiento de Marvel Boy</strong>, artista urbano de Puerto Rico, a los 33 años.</p>\n<p>La muerte fue confirmada por su disquera, Glad Empire, pero hasta ahora se desconocen las razones de su fallecimiento.</p>\n<p>Algunos medios musicales han sugerido que el artista <strong>murió a causa de un paro cardiorrespiratorio.</strong></p>\n<p>Cabe recordar que hace unos días, Marvel Boy había sido internado debido a<strong> problemas relacionados con sus adicciones.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250615/imag/foto_0000000220250615120322.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>¿Quién fue Marvel Boy?</h2>\n<p>Ricardo José Cruz Matos debutó en su carrera musical en el año 2018, cuando lanzó reconocidos temas de reguetón como \"<strong>Seguroski\" y \"Pa' que se lo gocen\".</strong></p>\n<p>Estas canciones lo situaron en la escena de la música urbana latina, y colaboraciones como \"A todas horas\", junto a Miky Woodz, lo posicionaron aún más.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/yFsv5KUBYxc?si=3_9rNyowKUH-Cnl3\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Marvel Boy también trabajó con uno de los artistas urbanos más reconocidos del país, Pablo Chill-E. Juntos colaboraron en el remix de \"MCNTM\".</p>\n<p>\"Marvel no era una mala persona<strong >. Era un chamaco que soñaba con ser grande, con subirse a una tarima y con que la gente cantara sus canciones</strong> (...) Amaba a sus hijos, y por esos dos bebés que algún día crecerán y leerán comentarios sin empatía, escribo esto. Para que sepan que su papá tenía un corazón puro\", aseguró su sello discográfico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/quien-fue-marvel-boy-cantante-urbano-fallecido-que-colaboro-con-pablo/2025-06-15/120322.html","streamUrl":null,"titleText":"Quién fue Marvel Boy, cantante urbano fallecido que colaboró con Pablo Chill-E","uid":"3ab88e15-031d-40a7-8624-9dafd55bb594","updateDate":"2025-06-15T15:30:00.000Z"},{"mainText":"<p>La alemana <strong>Tatjana Maria (86° del WTA)</strong> protagonizó la gran sorpresa del cuadro femenino en el torneo de <strong>Queen's al vencer por 6-3 y 6-4 a la estadounidense Amanda Anisimova</strong>, convirtiéndose en la jugadora de mayor edad en ganar un título WTA desde Serena Williams en 2020, y en la más veterana en coronarse en un WTA 500.</p>\n<p>La deportista campeona <strong>de 37 años</strong> debió atravesar la fase previa y luego encadenó cinco triunfos frente a rivales con mejor ránking como Leylah Fernández (30°), Karolina Muchova (14°), Elena Rybakina (11°), Madison Keys (8°) y la propia Anisimova (15°).</p>\n<p>En la final, resuelta en menos de hora y media, Maria neutralizó los golpes de fondo de su rival con su <strong>característico juego de cortes</strong>, sello distintivo que ya la había llevado a las semifinales de Wimbledon en 2022.</p>\n<p>Madre de Charlotte (nacida en 2013) y Cecilia (2021), la alemana corrió a abrazar a una de sus hijas en el banquillo apenas selló el título, antes de dejar su firma en la cámara con un guiño al escenario: <strong>Queen of Queen's.</strong></p>\n<p>Este torneo femenino no se disputaba desde 1973, y la última campeona fue la rusa <strong>Olga Morozova</strong>, quien además fue la encargada de entregar el trofeo a Maria sobre el césped londinense.</p>\n<p>Gracias a esta histórica victoria, la germana escalará 43 posiciones en el ránking y aparecerá como <strong>número 43 del mundo</strong>. Con 37 años y ocho meses, es la tenista más veterana dentro del top 200.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/tatjana-maria-hizo-historia-en-queen-s-como-la-campeona-mas-veterana-de/2025-06-15/111705.html","streamUrl":null,"titleText":"Tatjana Maria hizo historia en Queen’s como la campeona más veterana de un WTA 500","uid":"27082e02-2396-4192-8f0c-04775b6a0d9a","updateDate":"2025-06-15T15:07:00.000Z"},{"mainText":"<p >Personal de <strong>Carabineros y Seguridad Municipal</strong> de <strong>Conchalí</strong> desarrollaron un operativo en el que <strong>detuvieron a un sujeto</strong> <strong>por sustracción de vehículos,</strong> además de <strong>recuperar dos automóviles</strong> y <strong>repuestos vehiculares robados.</strong><strong><br />\n\n</strong></p>\n<p >El procedimiento se hizo en el sector de <strong>Cardenal José María Caro,</strong> donde los uniformados acudieron tras recibir una <strong>denuncia de robo de vehículo.</strong> Ya en el lugar, <strong>las víctimas ubicaron, mediante sistema GPS, el móvil</strong> sustraído en un domicilio cercano.</p>\n<p >Dado que se trataba de un delito en flagrancia, Carabineros ingresó al inmueble y <strong>capturó \"a un sujeto adulto con amplio prontuario policial\",</strong> dijo el capitán <strong>Sebastián Ibaceta,</strong> oficial de ronda de la Prefectura Santiago Norte. </p>\n<p >Asimismo, los policías <strong>recuperaron dos automóviles con encargo por robo, una motocicleta</strong> y diversas especies como <strong>repuestos vehiculares y lubricantes,</strong> provenientes de robos a talleres mecánicos. Todo el material fue avaluado en <strong>34 millones de pesos.</strong></p>\n<p >\"Trasladamos a los vehículos y a las otras especies hasta la unidad policial, <strong>para hacer el procedimiento de rigor y dar cuenta a la Fiscalía\", </strong>agregó el capitán de Carabineros.</p>\n<p ><strong>El sujeto no opuso resistencia durante su aprehensión</strong> y se encuentra a la espera de instrucciones del Ministerio Público para su control de detención.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabineros-recupero-en-conchali-vehiculos-y-repuestos-avaluados-en-34/2025-06-15/102949.html","streamUrl":null,"titleText":"Carabineros recuperó en Conchalí vehículos y repuestos avaluados en 34 millones de pesos","uid":"02bd53ea-de08-4bde-9926-998fec664590","updateDate":"2025-06-15T14:50:00.000Z"},{"mainText":"<p>El emblemático exfutbolista <strong>Gennaro Gattuso</strong> fue nombrado este domingo como nuevo <strong>seleccionador de Italia</strong> con el objetivo de recuperar y clasificar al equipo para el próximo <strong>Mundial 2026</strong>, situación que se ve compleja tras los resultados que sumó su predecesor, Luciano Spalletti.</p>\n<p>Pese a que la Federación Italiana de Fútbol (FIGC) sondeó primero a <strong>Claudio Ranieri y luego a Stefano Pioli</strong>, las respuestas negativas les obligaron a apostar por quien fuese campeón de la cita planetaria en 2006.</p>\n<p>Con 46 años, Gattuso llega a la selección tras dejar hace apenas una semana su cargo en el <strong>Hajduk Split</strong> de Croacia. Su experiencia como técnico incluye irregulares pasos por <strong>Palermo, Pisa, AC Milan, Napoli, Fiorentina, Valencia, Olympique de Marsella y Creta</strong>.</p>\n<p>Con su debut pactado para <strong>el próximo 5 de septiembre ante Estonia</strong>, Italia tendrá que trabajar mucho para ganar los seis partidos que le restan en las Clasificatorias y anotar la mayor cantidad de goles posibles si desea ir a la Copa del Mundo. De lo contrario, sumaría<strong> una tercera ausencia consecutiva.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DK7Fwoeoo5-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK7Fwoeoo5-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nazionale Italiana di Calcio (@azzurri)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/gennaro-gattuso-asumio-como-el-nuevo-seleccionador-de-italia/2025-06-15/105445.html","streamUrl":null,"titleText":"Gennaro Gattuso asumió como el nuevo seleccionador de Italia","uid":"532635b3-d2f7-4d1e-b7b4-8d6ab1c5eeb6","updateDate":"2025-06-15T14:48:00.000Z"},{"mainText":"<p >El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) informó este domingo que las <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/la-araucania-intensas-lluvias-provocan-caida-de-arboles-y-cortes-de/2025-06-14/225336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">intensas precipitaciones y los fuertes vientos</a> provocaron daños en múltiples viviendas y cortes de luz en la Región del Biobío.</strong></p>\n<p >El organismo reportó que, durante la noche, <strong>cinco viviendas resultaron con daño severo en las comunas de Concepción y Lota.</strong></p>\n<p >Asimismo, 19 casas sufrieron daño menor y otras 365 tuvieron algún grado de afectación, principalmente por el ingreso de agua a raíz del <strong>desprendimiento de techumbres</strong>, <strong>ya que se registraron rachas de viento que superaron los 130 kilómetros por hora en la zona.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/AHORA?src=hash&ref_src=twsrc%5Etfw\">#AHORA</a><br />\n\nSubsecretario del Interior <a href=\"https://twitter.com/SubseInterior?ref_src=twsrc%5Etfw\">@SubseInterior</a>, junto a Directora Nacional <a href=\"https://twitter.com/hashtag/Senapred?src=hash&ref_src=twsrc%5Etfw\">#Senapred</a> y <a href=\"https://twitter.com/meteochile_dmc?ref_src=twsrc%5Etfw\">@meteochile_dmc</a> mantienen monitoreo de las zonas afectadas por sistema frontal en zona centro-sur. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/ar3u1DmJwk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ar3u1DmJwk</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1934253904902099272?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Senapred detalló que 2.967 personas sufrieron afectaciones vinculadas al sistema frontal en el Biobío. Asimismo, se reportó que, antes de las 10:00 de la mañana,<strong> al menos 141 mil clientes permanecían sin suministro eléctrico</strong>, equivalente a casi un cuarto de la población total de la región.</p>\n<p >La entidad precisó que las lluvias se concentraron mayoritariamente en la <strong>Provincia de Arauco,</strong> específicamente en la comuna de <strong>Curanilahue,</strong> donde han caído aproximadamente 180 milímetros de agua en las últimas horas.</p>\n<p >Los trabajos de dragados y drenados evitaron el desborde de los tres ríos que pasan por la comuna.</p>\n<p >No obstante, Senapred <strong>declaró alerta roja para el Biobío</strong> ante la llegada de un nuevo sistema frontal durante la noche de este domingo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDBiob%C3%ADo?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDBiobío</a> Se declara Alerta Roja y cancela Alerta Amarilla para la Región del Biobío por evento meteorológico.<a rel=\"link a una nota absoluta 16\" href=\"https://t.co/dFidbzGxn3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dFidbzGxn3</a> <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/89KoP3A2VR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/89KoP3A2VR</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1934140703652598036?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Gobierno emplaza a compañías eléctricas</strong></em></span></h2>\n<p >Desde las dependencias de Senapred, <strong>el subsecretario del Interior, Victor Ramos,</strong> detalló: \"Tenemos cerca de ciento 105 mil clientes sin electricidad en la Región de La Araucanía. <strong>Hacemos un llamado a las compañías eléctricas a que repongan en el más breve plazo posible el suministro eléctrico</strong>. No vamos a normalizar la interrupción de este suministro\".</p>\n<p >\"Entendemos que hay situaciones de viento y de rachas que fueron extremas en la noche, <strong>pero la alarma de la Meteorología ha sido cancelada y esperamos que ese suministro se reponga lo más rápido posible.</strong> Son el 30% de la Región del Araucanía y un porcentaje significativo de la Región del Biobío. Estaremos atentos a fiscalizar que lo comprometido por estas compañías se cumpla\", complementó la autoridad.</p>\n<p >Por su parte, <strong>la directora de Senapred, Alicia Cebrián</strong>, puntualizó que los sistemas regionales \"se mantienen coordinados en relación a seguir <a rel=\"link a una nota absoluta 38\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/fria-manana-en-la-capital-y-nuevo-sistema-frontal-en-camino/2025-06-13/094631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el monitoreo del avance del sistema frontal</a>. <strong>El sistema frontal ya está afectando la Región de Ñuble y va avanzando hacia la Región del Maule</strong>, tal como ha sido pronosticado por la Meteorología, y se espera que siga avanzando hacia la Región de O'Higgins, Metropolitana y Valparaíso en el transcurso de la tarde, madrugada de hoy y mañana del día lunes\".</p>\n<p ><strong>\"Vamos a seguir monitoreando las afectaciones</strong>. Probablemente durante el día de hoy y mañana en la mañana, cuando los equipos municipales se desplieguen en los territorios,<strong> vamos a poder ir a hacer una mejor evaluación y precisión del daño en viviendas</strong>, de manera que se activen los dispositivos de apoyo y de ayuda de aplicación de la FIBE, cuando ello así lo amerite\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/lluvias-y-vientos-provocan-danos-y-cortes-de-luz-en-la-region-del-biobio/2025-06-15/103924.html","streamUrl":null,"titleText":"Lluvias y vientos provocan daños y cortes de luz en la Región del Biobío","uid":"01567b07-49c8-46f7-addd-b33bcf4f032a","updateDate":"2025-06-15T14:46:00.000Z"},{"mainText":"<p><strong>Joaquín Niemann</strong> tuvo una temporada espectacular -con cuatro títulos en el circuito asiático del LIV Golf- por lo que había una <strong>lógica expectativa</strong> en su actuación de cara al <strong>US Open</strong>, segundo major del golf mundial, que se juega este fin de semana.</p>\n<p>Sin embargo, el chileno no pudo pasar el corte y quedó fuera de competencia.</p>\n<p>Por ello, Niemann sacó la voz y en su cuenta de Instagram <strong>dio a conocer la frustración que sintió por no haber conseguido el objetivo de competir en Oakmont GC</strong>, uno de los campos más complicados del mundo.</p>\n<p>\"<strong>Esto me duele. Lo di todo, pero no fue suficiente. Oakmont CC es una auténtica bestia</strong>\", señaló el chileno. \"Es hora de descansar, reflexionar y volver con más fuerza. Duele mucho... pero me encanta este deporte\", cerró.</p>\n<p>¿Qué viene ahora para el deportista nacional? <strong>Disputará la novena fecha del LIV Golf, que se jugará en Dallas, entre el 27 y 29 de junio</strong>. Y luego irá por la décima fecha, que será en el durísimo campo de Valderrama, en España, entre el 11 y 13 de julio.</p>\n<p>Ese será la previa del último major del año, <strong>The Open Championship (Abierto Británico)</strong>, que se llevará a cabo en Royal Portrush, del 17 al 20 de julio.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DK4nMT2M6XW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK4nMT2M6XW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Joaquin Niemann (@joaco_niemann)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/niemann-se-lamento-por-su-actuacion-en-el-us-open-lo-di-todo-pero-no/2025-06-15/105411.html","streamUrl":null,"titleText":"Niemann se lamentó por su actuación en el US Open: Lo di todo, pero no fue suficiente","uid":"25882375-3441-4c1a-88ad-70108faf84b7","updateDate":"2025-06-15T14:44:00.000Z"},{"mainText":"<p>La Liga de Primera retorna tras la doble fecha de las Clasificatorias sudamericanas con la decimocuarta fecha, que se disputará entre el viernes 13 y el martes 17 de junio.</p>\n<p><em>- Sigue los resultados en vivo y online de Cooperativa.cl:</em></p>\n<p><strong>Domingo 15 de junio</strong></p>\n<ul>\n<li><strong>O'Higgins vs. Unión Española.</strong> 12:30 horas. Estadio \"Jorge Silva\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2bunfo44\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li><strong>Coquimbo Unido vs. Universidad de Chile.</strong> 15:00 horas. Estadio \"Francisco Sánchez Rumoroso\". Sigue el <strong><a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/23fgw96u\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</strong></li>\n<li><strong>Ñublense vs. Audax Italiano.</strong> 20:00 horas. Estadio \"Nelson Oyarzún\". Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/25m4dn57\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><strong>Lunes 16 de junio</strong></p>\n<ul>\n<li>Deportes Iquique vs. Everton, 20:00 horas. Estadio Tierra de Campeones. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><strong>Martes 17 de junio</strong></p>\n<ul>\n<li>Colo-Colo vs. Cobresal, 18:00 horas. Estadio Monumental. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><strong>Sábado 14 de junio</strong></p>\n<ul>\n<li><strong>Palestino 2-1 Deportes La Serena.</strong> Finalizado. Estadio La Cisterna. Sigue el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/2axqokyu\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 58' Joe Abrigo (PAL); 2-0: 65' Bryan Carrasco (PAL); 2-1: 83' Gonzalo Jara (SER)</em></p>\n<ul>\n<li><strong>Universidad Católica 1-0 Huachipato</strong>, Finalizado. Estadio Santa Laura. Sigue el <a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/28rzuevf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a> y el <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">relato de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>1-0: 53' Fernando Zampedri (UC)</em></p>\n<p><strong>Viernes 13 de junio</strong></p>\n<ul>\n<li><strong>Deportes Limache 0-1 Unión La Calera.</strong> Finalizado. Estadio \"Lucio Fariña\" de Quillota. Sigue el <a rel=\"link a una nota absoluta 28\" href=\"https://tinyurl.com/2dblkgvv\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>0-1: 63' Sebastián Sáez (ULC)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-decimocuarta-fecha-de-la-liga-de-primera/2025-06-13/103105.html","streamUrl":null,"titleText":"Los resultados en la decimocuarta fecha de la Liga de Primera","uid":"875e885a-7225-4a01-8a1a-20c2a15a2920","updateDate":"2025-06-15T14:28:00.000Z"},{"mainText":"<p>El estadounidense<strong> Taylor Fritz (7° del ATP)</strong> conquistó este domingo el torneo ATP 250 de Stuttgart al imponerse por <strong>6-3 y 7-6 (0)</strong> ante el alemán <strong>Alexander Zverev (3°) y escaló en el</strong> ránking mundial al cuarto sitio, desplazando al serbio <strong>Novak Djokovic</strong>.</p>\n<p>El californiano no soltó su servicio en todo el partido y se mostró muy sólido ante el público germano. Pese a la <strong>suspensión de casi una hora debido a la lluvia</strong>, el norteamericano ya se había asegurado el primer set y la igualdad se mantuvo hasta <strong>el <em>Tie Break</em>, donde el local cedió.</strong></p>\n<p>El de Stuttgart se transformó <strong>en el noveno trofeo de Fritz</strong> en su carrera profesional y el cuarto que consigue sobre césped, lo que lo perfila como candidato en la antesala de <strong>Wimbledon</strong>, que arranca el 30 de junio.</p>\n<p>Por su parte, Zverev volvió a quedarse a las puertas de su título 25 en el circuito tras acumular su<strong> quinta derrota consecutiva frente al estadounidense</strong>. En esta temporada, el oriundo de Hamburgo solo ha alzado un trofeo en Múnich y fue <strong>subcampeón en el Abierto de Australia</strong> ante el italiano Jannik Sinner.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-cup/fritz-se-impuso-a-la-localia-de-zverev-y-festejo-un-nuevo-titulo-en/2025-06-15/102819.html","streamUrl":null,"titleText":"Fritz se impuso a la localía de Zverev y festejó un nuevo título en Stuttgart","uid":"f68b7996-1d65-486f-a5bd-9cce82fa26aa","updateDate":"2025-06-15T14:09:00.000Z"},{"mainText":"<p ><strong>Israel e Irán</strong> intercambian este domingo nuevos ataques casi simultáneos, en el marco de la escalada bélica que comenzó la madrugada del viernes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-ataco-a-iran-y-espera-represalia-en-el-futuro-inmediato/2025-06-12/202949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con una ofensiva del Estado hebreo sobre la capital persa.</a></p>\n<p ><strong>Teherán sufrió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-ataco-a-iran-y-espera-represalia-en-el-futuro-inmediato/2025-06-12/202949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nuevos ataques israelíes</a></strong> con sonidos de explosiones en varios puntos de la capital, donde se activaron los sistemas de defensa antiaéreos.</p>\n<p >El diario <em>Tehran Times</em> informó de explosiones en las zonas de<strong> Shahrak Gharb, Saadat Abad y Punak</strong>, en el poniente de la capital, así como de columnas de humo en el oriente.</p>\n<p >La agencia de noticias<em> EFE</em> escuchó al menos dos explosiones en el norte de la ciudad, así como disparos de los sistemas de defensa antiaéreos tratando de interceptar los proyectiles y drones israelíes.</p>\n<p ><strong>La capital iraní ha sido atacada repetidamente desde que comenzó la ofensiva israelí</strong> en la madrugada del viernes, en unos ataques que han causado más de 100 muertos según medios iraníes, unos datos que no han sido confirmados por las autoridades.</p>\n<p >Hoy mismo, <strong>el Ministerio de Salud informó que la mayoría de los muertos y heridos son civiles</strong>, especialmente mujeres y niños, en ataques a zonas residenciales pero no ha ofrecido datos concretos.</p>\n<p >Las autoridades sí han confirmado la muerte de al menos <strong>15 altos cargos de las Fuerzas Armadas</strong>, <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-afirma-haber-matado-a-nueve-cientificos-del-proyecto-nuclear/2025-06-14/103459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">así como nueve científicos nucleares</a>.</p>\n<p >En estas circunstancias, el ministro iraní de Exteriores,<strong> Abás Araqchí</strong>, afirmó hoy que si Israel detiene los ataques contra el territorio iraní, <strong>Teherán dejará de bombardear al Estado judío</strong>, tras una nueva noche de fuego cruzado entre los dos países.</p>\n<p >\"Si se detiene la agresión (israelí), nosotros también pararemos\", dijo Araqchí en un encuentro con embajadores extranjeros en Teherán, informó el diario <em>Tehran Times</em>.</p>\n<p ><strong>\"Nuestra intención al atacar los territorios ocupados (Israel) es puramente de defensa propia\"</strong>, aseguró.</p>\n<h2 ><span ><em><strong>Suenan las alarmas en Israel ante nueva oleada de misiles iraníes</strong></em></span></h2>\n<p ><a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/nuevos-ataques-iranies-sobre-israel-dejan-ocho-muertos-y-mas-de-150/2025-06-15/005933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La séptima oleada de misiles disparada por Irán</a> hacia territorio israelí desde que comenzó la escalada entre ambos países <strong>hizo saltar las alarmas en Israel este domingo</strong>, después de que el Ejército anunciara minutos antes haber detectado el lanzamiento desde la república islámica.</p>\n<p ><strong>\"Los sistemas de defensa operan para interceptar la amenaza\",</strong> anunciaron las fuerzas armadas mientras las sirenas antiaéreas sonaban en Jerusalén y otros puntos del país.</p>\n<p ><a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/al-menos-tres-muertos-dejo-impacto-de-proyectil-irani-en-un-edificio-al/2025-06-14/192222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Las alarmas sonaron en todo el centro y norte del país</a>, mientras que el Ejército aseguró que las Fuerzas Aérea trabaja para interceptar los misiles y <strong>\"atacar donde sea necesario para eliminar la amenaza\".</strong></p>\n<p >En los instantes previos al ataque iraní, <strong>la aviación israelí se encontraba atacando Teherán,</strong> según pudo constatar <em>EFE.</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/israel-e-iran-intercambian-nuevos-ataques-casi-simultaneos/2025-06-15/094856.html","streamUrl":null,"titleText":"Israel e Irán intercambian nuevos ataques casi simultáneos","uid":"72ae1845-fe8e-45db-bb35-ad7b6edac222","updateDate":"2025-06-15T14:07:00.000Z"},{"mainText":"<p >La tensión crece en Bolivia <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/al-menos-tres-policias-murieron-en-enfrentamientos-con-seguidores-de/2025-06-12/010218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras una semana violenta</a> <strong>que dejó seis personas fallecidas</strong> -cuatro policías y dos civiles- <strong>en enfrentamientos entre seguidores del expresidente Evo Morales y la policía</strong>, y este domingo se cumplen 14 días de bloqueos de carreteras encabezados por sus simpatizantes, quienes exigen su habilitación como candidato presidencial para las elecciones del 17 de agosto.</p>\n<p >Los <strong>\"evistas\"</strong>, como se les conoce a los leales a Morales (2006-2019), <strong>se movilizan para forzar al Tribunal Supremo Electoral (TSE) a que inscriba a su líder como candidato presidencial</strong> con un partido político que perdió su personería jurídica y a pesar de un fallo constitucional que lo inhabilita para participar en los comicios.</p>\n<p >Esta semana ante la orden del presidente boliviano,<strong> Luis Arce</strong>, de <strong>\"despejar todos los bloqueos\"</strong> se generaron <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/afines-a-evo-morales-se-enfrentan-con-policias-y-anuncian-bloqueo/2025-05-29/231509.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">varios enfrentamientos entre 'evistas' con la fuerzas de seguridad</a>,<strong> con un saldo de al menos 50 heridos y seis fallecidos.</strong></p>\n<p >La última víctima confirmada por los conflictos <strong>es un joven de 17 años, Vladimir Choque,</strong> un estudiante que fue acusado de ser \"informante de la policía\" y que fue golpeado hasta la muerte el jueves por seguidores de Morales (2006-2019), informó el ministro de Gobierno (Interior),<strong> Roberto Ríos.</strong></p>\n<p >El segundo civil fallecido presuntamente <strong>es un seguidor del expresidente que manipuló mal un explosivo</strong> durante los operativos de desbloqueo de carreteras, indicó también Ríos.</p>\n<p >Mientras que <strong>tres de los policías fallecieron el miércoles por heridas de bala</strong> mientras intentaban llegar a la población Llallagua en la región de Potosí, donde manifestantes atacaron a pobladores que trataban de despejar las vías.</p>\n<p ><strong>El otro agente murió en Cochabamba</strong> tras ser retenido por los bloqueadores, quienes supuestamente activaron un explosivo en su cuerpo.</p>\n<p >Por su parte, <strong>el presidente Arce acusó a Morales</strong>, de quien está distanciado desde 2021, de querer <strong>\"acortar su mandato\"</strong> para así asegurar su candidatura, la cual consideró \"inconstitucional\".</p>\n<p >Por esto el mandatario boliviano ordenó la liberación total de las carreteras tomadas por los 'evistas' con operaciones conjuntas entre la policía y el Ejército.</p>\n<p >La mayoría de caminos fueron habilitados por las fuerzas de seguridad tras los violentos enfrentamientos. Sin embargo, <strong>se mantienen algunos bloqueos, en especial en el centro del país.</strong></p>\n<h2 ><em><span ><strong>\"Fuerzas oscuras\" quieren evitar elecciones</strong></span></em></h2>\n<p >Ante estos conflictos el presidente del TSE de Bolivia, <strong>Óscar Hassenteufel</strong>, denunció que <strong>\"hay fuerzas oscuras\"</strong> que quieren evitar que se realicen los comicios generales.</p>\n<p >El presidente Arce se reunió el jueves con autoridades del TSE, candidatos de oposición como el expresidente <strong>Jorge Tuto Quiroga (2001-2002),</strong> y el empresario <strong>Samuel Doria Medina,</strong> para analizar las formas de garantizar que se realicen las elecciones.</p>\n<p >Asimismo, <strong>el Gobierno boliviano culpó a Morales y lo denunció por ocho delitos,</strong> entre estos, terrorismo, instigación pública a delinquir, atentados contra la seguridad de los servicios públicos, atentado contra la seguridad de los transportes y obstrucción de procesos electorales.</p>\n<p ><strong>Morales asegura que está habilitado para ser candidato presidencial</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/justicia-boliviana-denuncia-amenazas-que-exigen-habilitar-candidatura-de/2025-06-04/180219.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a pesar de un fallo constitucional</a> que dice que una persona puede ser reelecta como presidente <strong>\"por una única vez\"</strong> de forma continúa, lo cual impediría la candidatura del exmandatario que ya gobernó Bolivia en tres períodos.</p>\n<p >El exmandatario renunció al oficialista <strong>Movimiento al Socialismo (MAS)</strong>, partido que fundó y lideró por casi 30 años, y dice que sufre una persecución política por parte del Gobierno de Arce, al que también acusa de colaborar con el Gobierno de Donald Trump para<strong> \"eliminarlo\"</strong> políticamente.</p>\n<p >A esto se suma que Evo Morales <strong>tiene una orden de aprehensión <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-es-declarado-en-rebeldia-al-faltar-por-segunda-vez-a/2025-01-17/161149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por el delito de trata agravada de personas</a></strong> por supuestamente haber tenido un hijo con una menor de edad cuando era presidente.</p>\n<p >Morales no sale desde octubre del Trópico de Cochabamba,<strong> su bastión político y sindical,</strong> en donde es protegido por cientos de sus seguidores quienes evitan su captura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/choques-entre-seguidores-de-evo-morales-y-la-policia-dejan-seis-muertos/2025-06-15/092316.html","streamUrl":null,"titleText":"Choques entre seguidores de Evo Morales y la policía dejan seis muertos en Bolivia","uid":"bc313e86-d243-48d3-a390-acc940f920dd","updateDate":"2025-06-15T13:44:00.000Z"},{"mainText":"<p>El renovado <strong>Mundial de Clubes</strong> vivirá el inicio de la jornada grupal, la cuál se extenderá desde el sábado 14 hasta el miércoles 18 de junio.</p>\n<p><em>- Sigue los encuentros junto a Cooperativa.cl:</em></p>\n<p><strong>Domingo 15 de junio</strong></p>\n<ul>\n<li><strong>Bayern Munich vs. Auckland City,</strong> 12:00 horas. TQL Stadium, Cincinnati.</li>\n<li><strong>PSG vs. Atlético Madrid</strong>, 15:00 horas. Rose Bowl Stadium, Los Ángeles.</li>\n<li><strong>Palmeiras vs. Porto</strong>, 18:00 horas. MetLife Stadium, Nueva Jersey.</li>\n<li><strong>Botafogo vs. Seattle Sounders</strong>, 22:00 horas. Lumen Field, Seattle.</li>\n</ul>\n<p><strong>Lunes 16 de junio</strong></p>\n<ul>\n<li><strong>Chelsea vs. Los Ángeles FC</strong>, 15:00 horas. Mercedes-Benz Stadium, Atlanta.</li>\n<li><strong>Boca Juniors vs. Benfica</strong>, 18:00 horas. Hard Rock Stadium, Miami.</li>\n<li><strong>Flamengo vs. Esperance</strong>, 21:00 horas. Lincoln Financial Field, Filadelfia.</li>\n</ul>\n<p><strong>Martes 17 de junio</strong></p>\n<ul>\n<li><strong>Fluminense vs. Borussia Dortmund</strong>, 12:00 horas. MetLife Stadium, Nueva Jersey.</li>\n<li><strong>River Plate vs. Urawa Red Diamonds</strong>, 15:00 horas. Lumen Field, Seattle.</li>\n<li><strong>Ulsan vs. Mamelodi Sundowns</strong>, 18:00 horas. Inter&Co Stadium, Orlando.</li>\n<li><strong>Monterrey vs. Inter de Milán</strong>, 21:00 horas. Rose Bowl Stadium, Los Ángeles.</li>\n</ul>\n<p><strong>Miércoles 18 de junio</strong></p>\n<ul>\n<li><strong>Manchester City vs. Wydad Casablanca</strong>, 12:00 horas. Lincoln Financial Field, Filadelfia.</li>\n<li><strong>Real Madrid vs. Al Hilal</strong>, 15:00 horas. TQL Stadium, Cincinnati.</li>\n<li><strong>Pachuca vs. Salzburgo</strong>, 18:00 horas. Hard Rock Stadium, Miami.</li>\n<li><strong>Al Ain vs. Juventus</strong>, 21:00 horas. Audi Field, Washington D.C.</li>\n</ul>\n<p><strong>Sábado 14 de junio</strong></p>\n<p><strong>Al Ahly 0-0 Inter Miami.</strong> Finalizado. Hard Rock Stadium, Miami.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/el-desarrollo-de-la-primera-fecha-grupal-del-mundial-de-clubes/2025-06-15/095103.html","streamUrl":null,"titleText":"El desarrollo de la primera fecha grupal del Mundial de Clubes","uid":"7917aa28-c2f6-42b0-8d61-fbdb5f32938f","updateDate":"2025-06-15T13:29:00.000Z"}]
