[{"mainText":"<p >El Servicio Nacional de Geología y Minería <strong>(Sernageomin) realizó un masivo operativo de fiscalización en la División El Teniente,</strong> en la Región de O'Higgins, luego de que se diera a conocer <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/codelco-removio-a-ejecutivos-por-inconsistencias-en-informacion-enviada/2026-02-13/123815.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el ocultamiento de información técnica por parte de Codelco</a> respecto al derrumbe ocurrido en 2023.</p>\n<p >El equipo fiscalizador estuvo compuesto por<strong> 15 expertos multidisciplinarios y seis vehículos</strong>, cuyo objetivo es auditar -en terreno- la seguridad de la faena y restaurar el imperio de la ley minera ante la entrega de datos adulterados por parte de la cuprífera estatal, según <a rel=\"link a una nota absoluta 3\" href=\"https://www.sernageomin.cl/en-el-teniente-sernageomin-ejecuta-fiscalizacion-con-masivo-operativo-en-terreno/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detalló el organismo técnico</a>.</p>\n<p >\"Estamos en Colón marcando el punto inicial de un proceso de fiscalización continua y exhaustiva, <strong>ejecutando un peritaje técnico independiente e inobjetable</strong>. Nos hemos desplegado con 15 fiscalizadores para determinar de manera fehaciente cualquier desviación respecto a los permisos otorgados por nuestro servicio\", informó <strong>Mauricio Lorca, director nacional (s) de Sernageomin.</strong></p>\n<p ><strong>\"Nuestro objetivo es obtener certeza técnica sobre lo que ocurre en la faena</strong> para garantizar por, sobre todo, la vida de las personas y reconstruir la trazabilidad de la seguridad que fue comprometida por el ocultamiento de datos\", complementó.</p>\n<p >La autoridad precisó que la presencia de Sernageomin en El Teniente <strong>\"busca validar cada dato que fue sustraído del control de la autoridad</strong>, pues la seguridad y la fe pública no pueden ni deben depender de información alterada\".</p>\n<h2 ><span ><em><strong>Denuncias formales</strong></em></span></h2>\n<p ><strong>El organismo ya interpuso denuncias formales ante Fiscalía y la Contraloría General de la República para determinar eventuales responsabilidades penales y administrativas</strong> por el quiebre de los protocolos de reporte de seguridad minera y el uso malicioso de instrumentos de reporte oficial tras el estallido de roca ocurrido en 2023, que no dejó víctimas fatales.</p>\n<p >Los hallazgos obtenidos durante la fiscalización formarán parte de los antecedentes críticos para la Mesa de Trabajo Técnica que sesionará este lunes 23 de febrero.</p>\n<p ><strong>Dicha instancia se mantendrá en vigencia hasta el esclarecimiento total de los hechos</strong> y la restitución plena de de la soberanía técnica que exige la ley a la industria minera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/sernageomin-realizo-masiva-fiscalizacion-en-division-el-teniente/2026-02-21/194159.html","streamUrl":null,"titleText":"Sernageomin realizó masiva fiscalización en División El Teniente","uid":"a8cadde6-9718-4d9c-8363-e99d52a3887e","updateDate":"2026-02-21T22:41:59.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> volvió al triunfo tras imponerse por 3-1 a <strong>Coquimbo Unido</strong> en el Claro Arena por la cuarta fecha de la Liga de Primera. Tras el encuentro, el técnico <strong>Daniel Garnero</strong> valoró la victoria ante un rival que llegaba en buen momento y <strong>destacó la respuesta de su equipo. </strong></p>\n<p>\"Sabíamos que era un partido muy duro, ante un rival que está muy bien estructurado, <strong>es difícil ganarle</strong>. <strong>La reacción fue muy buena y lo fuimos a buscar</strong>. <strong>A lo largo de los 90 minutos fuimos el equipo</strong> que mejor controló el juego y fuimos justos ganadores\", afirmó.</p>\n<p>El entrenador también analizó las claves del compromiso, reconociendo que en la primera etapa tuvieron problemas de posicionamiento. \"En el segundo tiempo estuvimos mejor posicionados, <strong>eso nos permitió tener más volumen en campo rival y una efectividad que a veces nos cuesta</strong>\", explicó.</p>\n<p>Además, apuntó que la expulsión del rival terminó siendo determinante: \"Los condicionó y <strong>nos dio más espacios que supimos aprovechar</strong>\".</p>\n<p>Garnero también tuvo palabras para<strong> Fernando Zampedri</strong>, autor de un doblete, a quien elogió. \"Estamos muy contentos. <strong>El hecho de ser hexagoleador en cualquier liga del mundo es casi imposible</strong>. Él se prepara mucho y es consecuencia de su entrenamiento\", sostuvo.</p>\n<p>Finalmente, el técnico cruzado anticipó el próximo desafío ante <strong>Ñublense</strong>.\"Todos los partidos son parejos, enfrentaremos a un rival que quiere hacerse fuerte de local, <strong>pero buscaremos las herramientas para traernos los tres puntos\"</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/daniel-garnero-y-el-triunfo-ante-coquimbo-la-reaccion-fue-muy-buena/2026-02-22/000419.html","streamUrl":null,"titleText":"Daniel Garnero y el triunfo ante Coquimbo: La reacción fue muy buena, fuimos justos ganadores","uid":"e4b66ef3-76cb-4546-b641-abac02b39071","updateDate":"2026-02-22T03:04:19.000Z"},{"mainText":"<p>Este domingo 22 de febrero, <strong>la cuarta fecha de la Liga de Primera finalizará con el partido entre Universidad de Chile y Deportes Limache</strong>, dos cuadros con presentes diametralmente opuestos en el torneo.</p>\n<p><strong>Los azules no han sabido de victorias en el comienzo de la era de Francisco Meneghini</strong> como su DT: \"Paqui\" ha cosechado dos empates y una derrota en el Campeonato Nacional, además de otra derrota en pretemporada.</p>\n<p>Con apenas un gol en tres fechas, <strong>la U viene de un 0-0 ante Palestino,</strong> marcado por una anotación anulada a los \"laicos\" que incluso llevó al presidente de Azul Azul, Michael Clark, y el gerente deportivo Manuel Mayo a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/michael-clark-y-manuel-mayo-se-reunieron-con-roberto-tobar-para-alegar/2026-02-20/181440.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reclamar directamente ante Roberto Tobar</a>, jefe de la comisión arbitral.</p>\n<p><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/meneghini-la-presion-la-manejo-con-trabajo-lo-que-se-diga-afuera-no-lo/2026-02-20/143513.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Meneghini le bajó el perfil a las críticas</a>, señalando que \"la presión la manejo con trabajo\"</strong> y no le presta atención durante el día a día, pues \"lo que se diga afuera no lo puedo controlar\".</p>\n<p>Además, el técnico confirmó que Octavio Rivero seguirá por tiempo indefinido como baja, para que vuelva cien por ciento recuperado de su sinovitis de rodilla.</p>\n<p>Se espera que la U arranque con Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Fabián Hormazábal, Javier Altamirano, Charles Aránguiz, Felipe Salomoni; Lucas Assadi; Juan Martín Lucero y Eduardo Vargas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La formación de U. de Chile para recibir a Deportes Limache en el Estadio Nacional <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/YmvZ4kkxTq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/YmvZ4kkxTq</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/xrfCYLS1uH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xrfCYLS1uH</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2024977460689818042?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Al otro lado estará un Deportes Limache que empezó el año con todo, manteniéndose invicto y que cerró la tercera fecha como único puntero</strong>.</p>\n<p>El elenco \"tomatero\" <strong>en su último compromiso derrotó por 2-1 a O'Higgins</strong> y ahora tiene la misión de ganar para no ceder el liderato, que ya cambió de manos momentáneamente tras el fútbol de viernes y sábado.</p>\n<p>Junto con la motivación en la tabla, el club también encendió a sus jugadores ofreciendo un bono de $10.000.000 a repartir en el plantel si ganan en su visita al \"Bulla\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Deportes Limache dará importante incentivo económico a sus jugadores si vencen a la U <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/72AK1CuqIy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/72AK1CuqIy</a> <a rel=\"link a una nota absoluta 29\" href=\"https://t.co/3ofFZRHWeO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3ofFZRHWeO</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2024911594006679773?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Víctor Rivero</strong>, entrenador del elenco limachino, dijo en la previa: \"Hay una presión en los equipos grandes, que no tienes tiempo. Nosotros, <strong>tratar de llevar al rival donde somos más fuertes y con esa posibilidad táctica de no ser predecibles</strong>, más allá del sistema. Seguir con nuestra identidad futbolística\".</p>\n<p><strong>El pitazo inicial en el Estadio Nacional será a las 20:30 horas</strong> con arbitraje de Fernando Véjar. Podrás seguir todos los detalles en vivo por <strong>el relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797018&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-buscara-el-fin-de-su-frustracion-ante-un-limache-que-no-quiere/2026-02-21/164711.html","streamUrl":null,"titleText":"La U buscará el fin de su frustración ante un Limache que no quiere ceder arriba","uid":"fe7f417d-e735-4b51-bcdd-fb976a930b81","updateDate":"2026-02-21T19:47:11.000Z"},{"mainText":"<p ><strong>Tres comités sociales <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/gobierno-cronograma-del-desalojo-en-san-antonio-se-ha-ido-cumpliendo/2026-01-14/130036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de la megatoma de San Antonio</a> presentaron</strong>, ante la Corte de Apelaciones de Valparaíso, <strong>un recurso de protección </strong>-por vulneración de derechos-<strong> en contra de la Delegación Provincial de San Antonio</strong> y de la delegada del Ministerio de Vivienda y Urbanismo para el asentamiento, <strong>Gloria Maira.</strong></p>\n<p >Los recurrentes sostienen que <strong>2.143 familias han sufrido afectaciones físicas y psíquicas</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/retoman-operativos-de-desalojo-en-megatoma-de-san-antonio/2026-01-15/113949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a raíz de los desalojos realizados en el Cerro Centinela</a> (donde se ubica la megatoma), que consideran como <strong>ilegales, arbitrarios y sin resguardo adecuado.</strong></p>\n<p >También acusan <strong>vulneraciones a derechos fundamentales como la vida, la integridad, la honra, la igualdad ante la ley y la protección de la salud</strong>.</p>\n<ul>\n<li><strong>[Vea también]</strong> <span ><em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/nos-bombardearon-con-lacrimogenas-y-balines-acusa-pobladora-de/2026-01-13/200632.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Nos bombardearon con lacrimógenas y balines\", acusa pobladora de megatoma de San Antonio</a></em></span></li>\n</ul>\n<p ><strong>Dafne Aránguez, representante de los mencionados comités,</strong> informó que el recurso se sustenta en las consecuencias que, según denuncian, han provocado las actuaciones de la Delegación Provincial de San Antonio, incluyendo la negativa a entregar información sobre los desalojos realizados.</p>\n<p >Por su parte,<strong> el vocero del Movimiento Pobladores Organizados, Gustavo Sepúlveda,</strong> señaló que la querella por estafa presentada en contra del titular del Minvu, Carlos Montes, fue declarada inadmisible. Sin embargo, <strong>el representante indicó que se solicitaron nuevas diligencias investigativas.</strong></p>\n<h2 ><span ><em><strong>Supuestas irregularidades en el desalojo</strong></em></span></h2>\n<p >El recurso de protección también describe supuestas irregularidades <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/desalojo-en-megatoma-de-san-antonio-termino-con-tres-detenidos/2026-01-12/171937.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el desalojo iniciado en enero de 2026</a>, <strong>como demoliciones anticipadas, falta de datos sobre reubicaciones, carencia de apoyo suficiente</strong> para adultos mayores, niños y personas con discapacidad; además de<strong> presuntas omisiones en la fiscalización de albergues y cumplimiento de protocolos.</strong></p>\n<p >Los comités también piden -en la ampliación de su requerimiento- <strong>la suspensión del desalojo, el cese del hostigamiento y la adopción de medidas cautelares para familias y dirigentes</strong>. Además, solicitan subsidios de arriendo por al menos dos años para 120 socios directamente afectados.</p>\n<p >Al respecto, desde la <strong>Delegación Presidencial Provincial de San Antonio</strong> enfatizaron que toda persona tiene el derecho legítimo de recurrir a los tribunales y afirmaron que <strong>los procedimientos realizados se ajustaron a lo ordenado por los órganos jurisdiccionales.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/comites-sociales-de-la-megatoma-de-san-antonio-interpusieron-recurso-por/2026-02-21/184931.html","streamUrl":null,"titleText":"Comités sociales de la Megatoma de San Antonio interpusieron recurso por vulneración de derechos","uid":"ccae9f82-e2c8-4dc9-9020-85a0a544746d","updateDate":"2026-02-21T21:49:31.000Z"},{"mainText":"<p>La <strong>Embajada de China en Chile</strong> arremetió este sábado contra la decisión de Estados Unidos de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/excanciller-sancion-de-ee-uu-a-funcionarios-chilenos-es-un-acto/2026-02-21/093957.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> sancionar al ministro de Transportes, Juan Carlos Muñoz</strong>, <strong>y otros dos funcionarios de la cartera</strong> por, según acusan, \"socavar la seguridad regional\"</a>.</p>\n<p>En detalle, la sanción del Departamento de Estado acusa a los funcionarios de haber apoyado <strong>acciones que comprometieron infraestructura crítica de telecomunicaciones y erosionaron la seguridad regional</strong>.</p>\n<p>A través de una extensa declaración pública, la diplomacia china interpretó esta medida como <strong>un intento del gigante norteamericano por reafirmar una posición dominante en la región</strong>, contradiciendo los intereses de los países latinoamericanos.</p>\n<p>Según la Embajada, \"la mencionada 'infraestructura crítica de telecomunicaciones' se refiere al proyecto en curso de preparación de cable óptico submarino transpacífico Chile–China, <strong>lo cual fortalecerá la capacidad de comunicaciones de Chile con su mayor socio comercial</strong>,<strong> China</strong>,<strong> y con el centro económico mundial que es Asia</strong>, consolidando el liderazgo regional de Chile en la economía digital y las redes internacionales de comunicación\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260221/imag/foto_0000000420260221230609.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>China advierte sobre las intenciones ocultas de Estados Unidos detrás de la oposición al desarrollo de la fibra óptica, señalando un posible afán de espionaje. (FOTO: ATON)</em></div>\n</div>\n<p>Asimismo, dieron cuenta que \"<strong>el proyecto está basado en las necesidades de ambas partes, concuerda con la voluntad y responde a los intereses de ambos países</strong>\", por lo que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/munoz-lamento-que-ee-uu-revocara-su-visa-y-defendio-proyectos-de/2026-02-20/172016.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">defendieron a los funcionarios sancionados, asegurando que \"han actuado fieles a los intereses nacionales de Chile y a sus virtudes profesionales, (por lo que) merecen respeto y aprecio</a>\".</p>\n<p>\"La sanción implementada por la parte estadounidense a ellos, demuestra<strong> un obvio desprecio por la soberanía</strong>,<strong> la dignidad y los intereses nacionales de Chile</strong>, y exhibe su naturaleza hegemónica y despótica, lo cual ha provocado profunda desaprobación y fuerte rechazo\", cuestionó sede diplomática asiática.</p>\n<h2><em><strong>La defensa del cable submarino entre Chile–China</strong></em></h2>\n<p>El comunicado chino insistió en que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/conectividad/chile-un-hub-digital-bajo-la-lupa-la-tension-por-los-cables-submarinos/2026-02-20/194935.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el cable submarino Chile-China no representa ninguna amenaza para terceros países</strong></a>, por lo que acusó que \"Estados Unidos, obstaculizando este proyecto con acusaciones infundadas, <strong>no tiene otra intención de mantener su monopolio de las telecomunicaciones internacionales</strong>\".</p>\n<p>\"Teniendo en cuenta sus antecedentes oscuros de escuchas y vigilancia a través de cables ópticos que se han revelados en el caso 'PRISM', se ve obviamente que <strong>Estados Unidos procura continuar espiando y robando información a otros países con los cables ópticos bajo su contro</strong>l\", acusó la Embajada de China.</p>\n<p>\"<strong>China confía en que los chilenos podrán identificar el verdadero objetivo de Estados Unidos</strong>,<strong> rechazarán el acoso y defenderán con firmeza la dignidad nacional</strong>, los intereses de desarrollo soberano y la autonomía de elegir socios de cooperación\", añadió la declaración.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260221/imag/foto_0000000320260221230609.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>China advierte que las naciones latinoamericanas se hartarán de la constante presión foránea y defenderán su desarrollo autónomo. (FOTO: EFE)</em></div>\n</div>\n<h2><em><strong>Los cuestionamientos al actuar estadounidense</strong></em></h2>\n<p>Ampliando su crítica a la política exterior estadounidense, el comunicado recuerda que \"durante más de 200 años<strong>, la Doctrina Monroe ha traído interminables guerras</strong>, desastres y sufrimientos a los países latinoamericanos\".</p>\n<p>Se advierte que Estados Unidos está aplicando una \"<strong>versión actualizada de esta doctrina</strong>,<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/sanciones-ps-condeno-presion-de-ee-uu-para-que-chile-no-ejecute/2026-02-21/121208.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> sin ocultar su codicia de demarcar todo el hemisferio occidental como su esfera de influencia</strong></a>\", citando ejemplos como la presión para reducir la cooperación con China, las amenazas sobre el Canal de Panamá o Groenlandia, y las acciones militares contra Venezuela.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260221/imag/foto_0000000220260221230609.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>El comunicado, que es crítico de la gestión de Donald Trump, recuerda los efectos devastadores de la Doctrina Monroe en el hemisferio occidental durante más de dos siglos. (FOTO: EFE)</em></div>\n</div>\n<p>Finalmente, la Embajada de China afirmó que \"la mayor amenaza externa que enfrentan los países latinoamericanos es nadie sino Estados Unidos.\" El comunicado proyectó que <strong>la hegemonía estadounidense es una señal de debilidad y que \"tarde o temprano</strong>,<strong> los países latinoamericanos acabarán 'hartos' del acoso estadounidense\"</strong>.</p>\n<p>Instaron a la superpotencia a abandonar su mentalidad hegemónica y a tratar a otras naciones con igualdad,<strong> lo que consideraron que redundaría en beneficio de la seguridad</strong>,<strong> el desarrollo y la prosperidad de la región</strong>, así como en una mejora de la imagen internacional de Estados Unidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/china-acusa-a-ee-uu-de-un-desprecio-por-la-soberania-de-chile-tras/2026-02-21/230609.html","streamUrl":null,"titleText":"China acusa a EE.UU. de un \"desprecio por la soberanía de Chile\" tras sanciones","uid":"9a8dd118-7a7c-49df-9cef-0c7eb4d23c44","updateDate":"2026-02-22T02:06:09.000Z"},{"mainText":"<p><strong>Este sábado 21 de febrero,</strong> <strong>el chileno Alejandro Tabilo</strong> (68° del ranking mundial) enfrentará un <strong>importante duelo con el peruano Ignacio Buse</strong> (91°), en el marco de las <strong>semifinales del Abierto de Río de Janeiro</strong>, Brasil.</p>\n<p>Tanto \"Jano\" como Buse están teniendo campañas históricas: Tabilo jugará sus primeras semifinales de un ATP 500,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/tremendo-tabilo-tumbo-a-tirante-y-paso-en-rio-de-janeiro-por-primera/2026-02-21/020556.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> luego de eliminar a Thiago Tirante</a> (92°) por 7-6(2), 6-7(6) y 6-1.</p>\n<p>En tanto, Buse superó los que ya eran los primeros cuartos de final para el tenis peruano en un torneo 500, dando el golpe ante el italiano Matteo Berrettini (57°) por 6-3, 2-6 y 6-3.</p>\n<p><strong>El choque de Tabilo y Buse se disputará este domingo a las 11:00 horas (14:00 GMT)</strong> en la cancha 1, luego que la jornada de semifinales se postergara por las lluvias este sábado en Río de Janeiro. </p>\n<p><strong>La transmisión televisiva será a través de streaming</strong>, específicamente en la plataforma <strong>Disney+</strong>. También podrás seguir el movimiento del marcador en Cooperativa.cl.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/cuando-y-donde-ver-a-tabilo-contra-buse-en-semifinales-del-atp-de-rio/2026-02-21/084738.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Tabilo contra Buse en semifinales del ATP de Río?","uid":"405c997c-e19d-4a9f-a2d2-8fa6ace18a91","updateDate":"2026-02-21T11:47:38.000Z"},{"mainText":"<p>La semifinal entre el chileno<strong> Alejandro Tabilo</strong> (68° en el ranking mundial) y el peruano Ignacio Buse (91°) <strong>se postergó para este domingo en el ATP 500 de Río de Janeiro,</strong> debido a la intensa lluvia que retrasó la jornada sabatina en el torneo carioca.</p>\n<p>Originalmente,<strong> la semifinal debía disputarse a las 19:00 horas</strong> en la cancha principal, el Court \"Guga Kuerten\", pero<strong> la lluvia obligó a la organización a cambiar la programación,</strong> incluyendo el otro duelo, el que estaban disputando el argentino Tomás Etcheverry (51°) y el checo Vit Kopriva (87°),</p>\n<p>De acuerdo a la organización,<strong> el partido de Tabilo y Buse se disputará en la cancha 1, a las 11:00 horas (14:00 GMT) de este domingo 22 de febrero.</strong></p>\n<p>En caso de ganar, Tabilo jugará la final este mismo domingo, no antes de las 17:30 horas (20:30 GMT), en la cancha \"Guga Kuerten\", ante el ganador del duelo entre Etcheverry y Kopriva.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/la-lluvia-postergo-para-este-domingo-la-semifinal-de-tabilo-en-el-atp-de/2026-02-21/224119.html","streamUrl":null,"titleText":"La lluvia postergó para este domingo la semifinal de Tabilo en el ATP de Río de Janeiro","uid":"044f9d70-6654-41a4-a447-d5d98dde0929","updateDate":"2026-02-22T01:41:19.000Z"},{"mainText":"<p>La <strong>encargada de negocios estadounidense en Venezuela</strong>,<strong> Laura Dogu</strong>, informó este sábado sobre<strong> la llegada de más de 65 toneladas de suministros médicos al país caribeño</strong>, el segundo cargamento proveniente de Estados Unidos desde el acercamiento entre ambas naciones tras <strong>la captura de Nicolás Maduro en enero pasado</strong>.</p>\n<p>\"Supervisé la segunda entrega de más de 65.000 kilogramos de suministros médicos para el pueblo venezolano\", informó la diplomática en X, sin precisar qué tipo de insumos llegaron al país.</p>\n<p>Detalló que <strong>este cargamento elevó a 71 toneladas el total de suministros médicos que Estados Unidos ha entregado a Venezuela</strong>, luego de que la semana pasada informara sobre la llegada de más de seis toneladas de medicamentos \"para apoyar la recuperación del pueblo venezolano\".</p>\n<p>Estos cargamentos fueron entregados<strong> en medio de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/venezuela-delcy-rodriguez-promete-elecciones-libres-y-justas-aunque/2026-02-13/173129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">estrechos contactos del Gobierno encargado de Delcy Rodríguez con Estados Unidos</a></strong>, dirigidos principalmente a recuperar las relaciones diplomáticas, que estuvieron rotas desde 2019, y a revitalizar la industria petrolera del país suramericano.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260221/imag/foto_0000000220260221204431.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La gestión de la diplomática Laura Dogu en Caracas marcó la supervisión de la reciente entrega. (FOTO: Pexels/referencial)</em></div>\n</div>\n<h2><strong><em>Las reuniones con líderes del chavismo</em></strong></h2>\n<p>Rodríguez<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/economia/ee-uu-proyecta-superar-los-10-000-millones-de-dolares-en-exportaciones/2026-02-17/152227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> ha recibido visitas en Caracas de altos funcionarios estadounidense</strong>s, incluyendo al secretario de Energía, <strong>Chris Wright</strong></a>, con quien anunció un acuerdo energético a largo plazo; y el jefe del Comando Sur estadounidense,<strong> Francis Donovan</strong>, con quien acordó combatir el narcotráfico y terrorismo en la región.</p>\n<p>El pasado 27 de enero, la presidenta encargada anunció el desbloqueo de activos de Venezuela en Estados Unidos como <strong>resultado de los diálogos con el Gobierno del mandatario estadounidense</strong>,<strong> Donald Trump</strong>, e informó sobre la compra, en el país norteamericano, de equipos para los hospitales con estos recursos liberados.</p>\n<p>La mandataria, quien asumió el Ejecutivo tras la captura de Maduro durante el ataque militar de EE.UU. en Caracas, dijo que el dinero también se destinaría a la compra de equipos para el sistema eléctrico y para la industria del gas en Venezuela.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-recibio-cargamento-con-mas-de-65-toneladas-de-insumos-medicos/2026-02-21/204431.html","streamUrl":null,"titleText":"Venezuela recibió cargamento con más de 65 toneladas de insumos médicos de EE.UU.","uid":"6a3e7e1d-cf5e-4305-a331-f1e9784adf29","updateDate":"2026-02-21T23:44:31.000Z"},{"mainText":"<p>El chileno <strong>Alejandro Tabilo,</strong> 68° en el ranking mundial, enfrenta este domingo al peruano Ignacio Buse (91°) en la <strong>semifinal del ATP 500 de Río de Janeiro.</strong></p>\n<p>Sigue en vivo el resultado junto a <strong>Cooperativa.cl.</strong></p>\n<h3>ATP de Río - Semifinales</h3>\n<ul>\n<li>Alejandro Tabilo (CHI) vs. Ignacio Buse (PER). <strong>11:00 horas.</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-tabilo-enfrenta-a-ignacio-buse-por-el-paso-a-la-final-del-atp/2026-02-21/145219.html","streamUrl":null,"titleText":"Alejandro Tabilo enfrenta a Ignacio Buse por el paso a la final del ATP 500 de Río de Janeiro","uid":"9a92aa6a-8a39-43b2-ab0c-76f38ee18c99","updateDate":"2026-02-21T17:52:19.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> aplastó con un<strong> 5-0 a Unión San Felipe</strong> este sábado en el Estadio Tierra de Campeones, en la primera fecha de la Liga de Ascenso 2026.</p>\n<p>Los \"Dragones Celestes\" dominaron con los goles de <strong>Alvaro Ramos (20' y 79'), Diego Orellana (43'), Edson Puch (63') y Franco Ledesma (88').</strong></p>\n<p>En la segunda jornada de la Primera B, Iquique visitará a Deportes Temuco, mientras que San Felipe recibirá a Santiago Wanderers.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.798089&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-iquique-aplasto-a-union-san-felipe-en-la-primera-fecha-de-la/2026-02-21/223347.html","streamUrl":null,"titleText":"Deportes Iquique aplastó a Unión San Felipe en la primera fecha de la Liga de Ascenso","uid":"b4a1ee87-823c-478b-8722-3ac433e0580a","updateDate":"2026-02-22T01:33:47.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> enmendó su rumbo en la Liga de Primera 2026 tras <strong>derribar con un 3-1 al campeón Coquimbo Unido</strong> en el Claro Arena, en el marco de la cuarta fecha.</p>\n<p>En el primer tiempo, Coquimbo pegó primero al minuto 19 con un gol de <strong>Alejandro Camargo</strong>, quien aprovechó un balón muerto en el área chica y sacudió las redes de la portería cruzada.</p>\n<p>El empate para el equipo de la franja fue obra de <strong>Justo Giani</strong> a los 35 minutos, tras un gran cabezazo que batió al portero pirata, <strong>Diego Sánchez.</strong></p>\n<p>Al inicio de la segunda mitad, <strong>Zampedri rozó un balón aéreo y marcó el segundo tanto</strong> para los Cruzados a los 52', en una jugada que tuvo que ser revisada en el VAR.</p>\n<p>El escenario se complicó para los piratas poco después, por una expulsión de Juan Cornejo debido a un codazo sobre Tomás Asta-Buruaga.</p>\n<p>La UC aprovechó la ventaja numérica y estiró las cifras en el marcador, con un penal que ejecutó a los 71' Zampedri, quien suma seis goles en cuatro fechas del torneo. </p>\n<p>Los Cruzados estuvieron a punto de terminar el partido con goleada, con otra anotación de Giani, pero el juez Franco Jiménez lo anuló tras revisar el VAR.</p>\n<p>Con este resultado, Universidad Católica se ubicó en la <strong>cuarta posición con siete puntos</strong>, mientras que los \"piratas\" quedaron en el <strong>octavo lugar con seis unidades.</strong></p>\n<p>El siguiente partido de los cruzados será ante <strong>Ñublense en condición de visitante este domingo 1 de marzo a las 20:30 horas</strong> (23:00 GMT) por la quinta fecha</p>\n<p>Mientras que Coquimbo Unido recibirá a <strong>Universidad de Concepción este sábado 28 de febrero a las 12:00 horas</strong> (15:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797016&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-enmendo-su-rumbo-en-la-liga-tras-derribar-al/2026-02-21/223138.html","streamUrl":null,"titleText":"Universidad Católica enmendó su rumbo en la Liga tras derribar al campeón Coquimbo Unido","uid":"22b7e87b-c5cd-4099-85d0-e672ae786b86","updateDate":"2026-02-22T01:31:38.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2026 durante la tercera fecha.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-cuarta-fecha-de-la-liga-de/2026-02-20/155434.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la cuarta fecha de la Liga de Primera 2026","uid":"a5db01b7-1c56-4790-b569-e031a676c434","updateDate":"2026-02-20T18:54:34.000Z"},{"mainText":"<p>Este fin de semana se disputa la cuarta fecha de la <strong>Liga de Primera 2026.</strong></p>\n<p>Sigue los resultados en vivo junto a Cooperativa.cl y escucha el fútbol en la <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Radio en Vivo de Cooperativa.</a></strong></p>\n<p><strong>Sigue los resultados de esta fecha:</strong></p>\n<p><strong>Sábado 21 de febrero</strong></p>\n<ul>\n<li><strong>Huachipato 2-1 Palestino</strong>, Finalizado. Estadio Huachipato. Sigue el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-huachipato-vs-palestino/2026-02-21/094252.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 18' Nelson Da Silva (PAL); 1-1: 61' Cris Martínez, de penal (HUA); 2-1; 81' Lionel Altamirano (HUA)</em></p>\n<ul>\n<li><strong>O'Higgins 0-1 Colo Colo</strong>, Finalizado. Estadio El Teniente. Sigue el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-o-higgins-vs-colo-colo/2026-02-21/094753.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el relato en la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p>0-1: 54' Claudio Aquino (CC)</p>\n<ul>\n<li><strong>Universidad Católica 3-1 Coquimbo Unido</strong>, Finalizado. Claro Arena. Sigue el <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-universidad-catolica-vs-coquimbo-unido/2026-02-21/095116.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>0-1: 18' Alejandro Camargo (COQ): 1-1: 35' Justo Giani (UC); 2-1: 49' Fernando Zampedri (UC); 3-1: 70' Fernando Zampedri, de penal (UC)</p>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad de Concepción</strong>, 12:00 horas. Estadio La Portada</li>\n</ul>\n<ul>\n<li><strong>Audax Italiano vs. Everton</strong>, 18:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<ul>\n<li><strong>Universidad de Chile vs. Deportes Limache</strong>, 20:30 horas. Estadio Nacional</li>\n</ul>\n<p><strong>Viernes 20 de febrero</strong></p>\n<ul>\n<li><strong>Unión La Calera 0-1 Ñublense</strong>, Finalizado. Estadio \"Nicolás Chahuán\". Revisa el <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-la-calera-vs-nublense/2026-02-20/140005.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 90' Lucas Molina (ÑUB)</em></p>\n<ul>\n<li><strong>Deportes Concepción 1-1 Cobresal</strong>, Finalizado. Estadio \"Ester Roa\". Revisa el <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-concepcion-vs-cobresal/2026-02-20/140301.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 81' Steffan Pino (CSL); 1-1: 90+1' Jorge Henríquez (CON)</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-cuarta-fecha-de-la-liga-de-primera-2026/2026-02-20/154756.html","streamUrl":null,"titleText":"Los resultados de la cuarta fecha de la Liga de Primera 2026","uid":"d2a1dc36-78b4-4c41-9918-17e84a646319","updateDate":"2026-02-20T18:47:56.000Z"}]
