[{"mainText":"<p>Este fin de semana se disputa la decima de la Liga de Primera División 2025, la cual tendrá la versión 200 del clásico universitario entre U. de Chile y la UC.</p>\n<p><em><strong>Sigue los resultados en vivo y online por Cooperativa.cl:</strong></em></p>\n<h3>Viernes 2 de mayo</h3>\n<ul>\n<li><strong>Deportes Limache 0-0 Colo Colo.</strong> Primer tiempo. Estadio \"Lucio Fariña\". Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/25hc753e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<ul>\n<li><strong>Unión Española vs. Cobresal.</strong> 20:30 horas. Estadio Bicentenario de La Floria. Síguelo en el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/29ubz86d\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<h3>Sábado 3 de mayo</h3>\n<ul>\n<li><strong>Everton vs. Palestino.</strong> 12:30 horas. Estadio Sausalito. </li>\n</ul>\n<ul>\n<li><strong>Universidad de Chile vs. Universidad Católica.</strong> 16:00 horas. Estadio Nacional. </li>\n</ul>\n<ul>\n<li><strong>Coquimbo Unido vs. O'Higgins.</strong> 18:30 horas. Estadio Bicentenario \"Francisco Sánchez Rumoroso\". </li>\n</ul>\n<h3>Domingo 3 de mayo</h3>\n<ul>\n<li><strong>Deportes Iquique vs. Huachipato</strong>. 15:00 horas. Estadio Tierra de Campeones.<br />\n\n<br />\n\n</li>\n<li><strong>Audax Italiano vs. Deportes La Serena</strong>. 17:30 horas. Estadio Bicentenario de La Florida. <br />\n\n<br />\n\n</li>\n<li><strong>Ñublense vs. Unión La Calera</strong>. 20:00 horas. Estadio \"Nelson Oyarzún Arenas\". </li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-decima-fecha-de-la-liga-de-primera/2025-05-02/151444.html","streamUrl":null,"titleText":"Los resultados de la décima fecha de la Liga de Primera","uid":"14bea6e0-36a8-4a0e-8bc8-45c8f6d98319","updateDate":"2025-05-02T20:02:00.000Z"},{"mainText":"<p>Un <strong>trabajador de un restorán</strong> ubicado en la comuna de <strong>San Miguel</strong> fue <strong>baleado </strong>al intentar impedir el <strong>robo del vehículo de su jefe.</strong></p>\n<p>El hecho ocurrió en horas de la noche del jueves, cuando un grupo de delincuentes intentó sustraer el automóvil del dueño del local.</p>\n<p>Al percatarse de la situación,<strong> el trabajador intervino en defensa de su empleador, pero los hampones reaccionaron disparándole en una pierna</strong>.</p>\n<p>La víctima fue trasladada de inmediato hasta el <strong>Hospital Barros Luco</strong>, donde permanece internada, pero <strong>fuera de riesgo vital</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/trabajador-intento-evitar-que-le-robaran-el-auto-a-su-jefe-y-termino/2025-05-02/151909.html","streamUrl":null,"titleText":"Trabajador intentó evitar que le robaran el auto a su jefe y terminó baleado","uid":"6b117dae-e685-4699-961d-7411d40c1fd7","updateDate":"2025-05-02T19:51:00.000Z"},{"mainText":"<p>Tras el terremoto de 7,5 grados en Puerto Williams, registrado este viernes, Senapred solicitó evacuar el borde costero en la región de Magallanes por amenaza de tsunami.</p>\n<p>En este contexto,<strong> María Luisa Godoy vivió minutos de tensión</strong>, ya que la animadora de \"Chile Conectado\" y un equipo de TVN<strong> se encontraban navegando en la zona al momento del sismo.</strong></p>\n<p>\"Estamos navegando por el Estrecho de Magallanes. Estábamos hablando con el capitán que estábamos en el fin del mundo, que estábamos llegando al último faro que existe, estábamos conversando y<strong> empiezan a sonar alarmas, las alarmas de los celulares,</strong> <strong>empiezan a sonar las alarmas de emergencias, a evacuar.</strong> Y ahí empiezo a preguntarle al capitán '¿qué pasó?'\", dijo la periodista al matinal \"Buenos días a todos\".</p>\n<p>Bajo esta línea, la comunicadora explicó que habían alrededor de 10 pasajeros en la embarcación y que, al hablar con el capitán sobre lo qué podía suceder ante una alerta de tsunami.</p>\n<p><strong>\"Es muy difícil, prácticamente imposible que un tsunami pase por sobre Tierra del Fuego</strong> y todos los archipiélagos y llegue hasta acá (el lugar donde ellos se encuentra). Lo que dice el capitán es que estamos protegidos\", afirmó la animadora.</p>\n<p>Cabe mencionar que alrededor del mediodía, el SHOA<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/sismos/shoa-cancela-estado-de-precaucion-por-tsunami-en-territorio-antartico/2025-05-02/095659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> descartó un posible tsunami en la región de Magallanes.</a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJJ0YpsubWQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJJ0YpsubWQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Television Nacional De Chile (@tvn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/alerta-de-tsunami-sorprendio-a-maria-luisa-godoy-en-el-estrecho-de/2025-05-02/151233.html","streamUrl":null,"titleText":"Alerta de tsunami sorprendió a María Luisa Godoy en el estrecho de Magallanes","uid":"f33b551f-4d23-4be0-a15d-102853d25747","updateDate":"2025-05-02T19:30:00.000Z"},{"mainText":"<p>La Policía de Investigaciones detuvo a <strong>tres presuntos coautores del asesinato de Carlos Acevedo </strong>-alias <strong>\"Guatón Mutema\"-</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/mega/neme-enfrento-a-diputado-coloma-por-funeral-de-el-guaton-mutema/2025-04-30/180132.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">narcotraficante de la <strong>Villa Pucará</strong>, comuna de <strong>Quilicura</strong>, cuyo funeral obligó al despliegue de amplios contingentes policiales al ser calificado como \"de extremo riesgo\"</a>.</p>\n<p>Las detenciones se realizaron en <strong>allanamientos efectuados </strong><strong>la noche del jueves</strong> en el marco de esta investigación, que lidera la Brigada de Homicidios de la PDI.</p>\n<p>Según información preliminar, los detenidos son <strong>todos extranjeros</strong> y corresponden a los ocupantes del vehículo desde el cual se <strong>efectuaron los disparos que acabaron con la vida de Acevedo</strong>.</p>\n<p>El <strong>ministro de Seguridad Pública, Luis Cordero</strong>, confirmó este viernes los avances del caso, pero evitó entregar detalles sobre las detenciones: \"<strong>Tengo información, pero no la puedo divulgar\"</strong>.</p>\n<p>\"Esa información la va a entregar esta tarde el Ministerio Público, junto a la Policía de Investigaciones. <strong>Solo puedo decir que es una investigación que ha avanzado muy rápidamente</strong>\", dijo el abogado.</p>\n<p>Se espera, en consecuencia, que en las próximas horas la Fiscalía entregue información oficial sobre los detenidos y los próximos pasos de la causa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/tres-detenidos-por-asesinato-del-guaton-mutema/2025-05-02/150737.html","streamUrl":null,"titleText":"Tres detenidos por asesinato del \"Guatón Mutema\"","uid":"17a2f39d-4f44-4466-a6a3-4c625bbe2461","updateDate":"2025-05-02T19:28:00.000Z"},{"mainText":"<p>A través de sus canales oficiales, <strong>la Conmebol anunció la agenda para las fechas 15 y 16 de las Clasificatorias Sudamericanas al Mundial 2026</strong>, con duelos de vida o muerte para la selección chilena.</p>\n<p><strong>La Roja recibirá a Argentina en el Estadio Nacional el jueves 5 de junio a las 21:00 horas</strong> (01:00 GMT), obligada a sumar ante el amplio puntero, que ya sacó pasajes a la cita planetaria.</p>\n<p>Un día después tendrá lugar un partido de rivales directos para Chile: Venezuela recibe a Bolivia el viernes 6 a las 18:00 horas (22:00 GMT).</p>\n<p><strong>Luego, en la jornada 16, será turno de una siempre complicada visita a Bolivia</strong>. Chile jugará en El Alto <strong>el martes 10 de junio a las 16:00 horas</strong> (20:00 GMT).</p>\n<p>El combinado nacional marcha como colista en este proceso clasificatorio, con 10 puntos y tendrá que realizar una hazaña para intentar alcanzar un cupo de repechaje a la próxima cita planetaria.</p>\n<p><em><strong>- Revisa la programación para las Clasificatorias:</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Calendario oficial para las fechas 15 y 16 de las <a href=\"https://twitter.com/hashtag/EliminatoriasSudamericanas?src=hash&ref_src=twsrc%5Etfw\">#EliminatoriasSudamericanas</a>! 🗓️<br />\n\n<br />\n\nCalendário oficial para as rodadas 15 e 16 das <a href=\"https://twitter.com/hashtag/EliminatoriasSudamericanas?src=hash&ref_src=twsrc%5Etfw\">#EliminatoriasSudamericanas</a>! 🗓️<a href=\"https://twitter.com/hashtag/CreeEnGrande?src=hash&ref_src=twsrc%5Etfw\">#CreeEnGrande</a> | <a href=\"https://twitter.com/hashtag/AcrediteSempre?src=hash&ref_src=twsrc%5Etfw\">#AcrediteSempre</a></p>\n— CONMEBOL.com (@CONMEBOL) <a href=\"https://twitter.com/CONMEBOL/status/1918326841573548510?ref_src=twsrc%5Etfw\">May 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-conocio-la-programacion-para-enfrentar-a-argentina-y-bolivia-en/2025-05-02/151711.html","streamUrl":null,"titleText":"La Roja conoció la programación para enfrentar a Argentina y Bolivia en Clasificatorias","uid":"44687f68-3f73-4343-b5aa-dbfa8d52ea08","updateDate":"2025-05-02T19:25:00.000Z"},{"mainText":"<p>Este sábado se vivirá una nueva edición del <strong>clásico universitario</strong>, cuando <strong>Universidad de Chile reciba a Católica</strong> a las 16:00 horas en el Estadio Nacional, por la décima fecha de la <strong>Liga de Primera</strong>.</p>\n<p>Y en el plantel del cuadro cruzado hay ilusión de poder quedarse con la victoria en el reducto de Ñuñoa, <strong>considerando que llegan en un buen momento, siendo uno de los punteros del certamen</strong>.</p>\n<p>Así lo manifestó el volante argentino<strong> Fernando Zuqui</strong>, quien en declaraciones al sitio web oficial de la UC expresó: \"Siempre jugar un clásico tiene un sabor especial, uno quiere hacerlo de la mejor forma para ganar, por nuestra gente y por el club. Venimos avanzando en muchos aspectos. <strong>Llegamos creciendo como equipo e individualmente. Tenemos un plantel que tiene jerarquía, se vienen dando los resultados. Llegamos de gran forma en lo táctico, físico y mental</strong>\".</p>\n<p>\"Es el partido que todos queremos ganar. <strong>Este es un club muy grande y tenemos que estar a la altura de lo que va a ser ese partido</strong>\", añadió el ex Estudiantes de La Plata.</p>\n<p>Además, descartó que sea factor el no poder contar con sus hinchas en el Estadio Nacional: \"No influye, <strong>la gente nuestra nos acompaña y hace sentir su apoyo</strong>. Iremos a jugar de igual manera y queremos ganar, obtener los tres puntos para seguir creciendo\".</p>\n<p>Por último, sobre las claves para poder quedarse con la victoria ante los azules, Zuqui comentó: \"<strong>Ser protagonistas, buscar siempre el arco rival, ganar los duelos (...) Hay que ser inteligente, estar mentalmente fuertes</strong>, concentrados siempre y con la personalidad que caracteriza a este equipo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/fernando-zuqui-advirtio-a-la-u-llegamos-creciendo-como-equipo/2025-05-02/154652.html","streamUrl":null,"titleText":"Fernando Zuqui advirtió a la U: Llegamos creciendo como equipo","uid":"bc2541ad-e90c-408c-8557-662a2368e92d","updateDate":"2025-05-02T19:24:00.000Z"},{"mainText":"<p>El noruego <strong>Casper Ruud apartó este viernes al argentino Francisco Cerúndolo de la final del Masters 1.000 de Madrid</strong> tras vencerlo en el duelo de semifinales por <strong>6-4 y 7-5, después de una hora y 54 minutos</strong>, y se postula una vez más como aspirante a un gran título.</p>\n<p>Ruud terminó por desquiciar al sudamericano, que fue excesivamente errático al resto, especialmente en los momentos clave, cuando tenía todo a favor para tomar ventaja y encarrilar la conquista de un set.</p>\n<p>Pero fueron un lastre para Cerúndolo los errores y la falta de acierto para romper el saque del europeo. <strong>El argentino solo aprovechó tres de las 18 oportunidades de <em>break</em> que tuvo y cuando rompió, fue incapaz de consolidar esa ventaja con su saque.</strong></p>\n<p>Ruud, que jugará por el título contra el ganador del partido entre el británico Jack Draper y el italiano Lorenzo Musetti, se mostró más sólido y, sobre todo, no perdió la concentración en los momentos que más la necesitaba.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/casper-ruud-dejo-en-el-camino-a-cerundolo-e-ira-por-el-titulo-en-madrid/2025-05-02/152229.html","streamUrl":null,"titleText":"Casper Ruud dejó en el camino a Cerúndolo e irá por el título en Madrid","uid":"676b07d1-1f4f-4bee-840b-f0491152c08c","updateDate":"2025-05-02T19:22:00.000Z"},{"mainText":"<p ><strong>Rechazo transversal ha generado una fotografía,</strong> viralizada en Instagram por un grupo de las Juventudes Comunistas, en la que aparecen <strong>dos muñecos con los rostros de José Antonio Kast (Partido Republicano) y Johannes Kaiser (Partido Nacional Libertario)</strong> portando esvásticas nazis y <strong>siendo colgados de cabeza</strong> en un paradero del Transantiago.</p>\n<p >La situación ocurrió ayer durante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/1-de-mayo/masiva-concurrencia-en-marcha-de-la-cut-por-el-dia-del-trabajador/2025-05-01/125529.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la marcha de la Central Unitaria de Trabajadores (CUT)</strong></a> en el centro de Santiago, <strong>en el marco del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/dia-del-trabajador-manifestaciones-dejan-un-total-de-23-detenidos-a/2025-05-02/000533.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Día Internacional del Trabajador</a>,</strong> y simula a los cadáveres del líder fascista Benito Mussolini y sus partidarios, ejecutados por partisanos en 1945, en el final de la Segunda Guerra Mundial.</p>\n<p >Desde el Gobierno, <strong>el ministro de Justicia, Jaime Gajardo (PC),</strong> manifestó en <a rel=\"link a una nota absoluta 6\" href=\"https://www.t13.cl/noticia/politica/ministro-justicia-gajardo-solicitud-intervencion-celular-boric-2-5-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>T13 Radio</em></a> que no se puede permitir <strong>\"ningún atisbo de violencia política\"</strong> y que todos los actores políticos<strong> \"deben condenar dicha publicación\"</strong>.</p>\n<h2 ><span ><em><strong>Repudio desde el oficialismo</strong></em></span></h2>\n<p >La situación no solo generó escándalo en la derecha, <strong>sino también rechazo entre los otros tres candidatos presidenciales del oficialismo</strong>, algunos de los cuales emplazaron directa o indirectamente a la abanderada comunista,<strong> Jeannette Jara, a pronunciarse.</strong></p>\n<p >\"Mi más tajante condena, los chilenos tenemos que aprender a dialogar. <strong>Me parece que violencia política es el acto de colgar los monos</strong>. La violencia política solo ha llevado al desastre en Chile\", dijo esta mañana <strong>Gonzalo Winter, candidato presidencial del Frente Amplio</strong>, en <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/winter-soy-un-orgulloso-adherente-del-gobierno-de-boric/2025-05-02/090144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El Diario de Cooperativa</a>.</strong></p>\n<p >En tanto, <strong>la abanderada presidencial del PPD, Carolina Tohá</strong>, sostuvo que \"especialmente las personas que hemos condenado siempre la violencia vivida en dictadura tenemos que ser las primeras en rechazar cualquier acto que promueva el odio, que promueva la brutalidad. <strong>No hay ninguna causa, ninguna diferencia que pueda justificar acciones de ese tipo\".</strong></p>\n<p >Por su parte, <strong>Jaime Mulet, candidato presidencial de la FRVS</strong>, señaló que \"uno puede entender lo que se hizo en un ambiente de jocosidad, de broma, ojalá sea así, y si no, más grave aún. <strong>Pero creo que hay que condenarlo categóricamente,</strong> todos los candidatos o precandidatos a la Presidencia de la República, incluida la señora Jara\".</p>\n<h2 ><span ><em><strong>Jara: \"Rechazo esta publicación\"</strong></em></span></h2>\n<p ><strong>La candidata presidencial del Partido Comunista (PC), Jeannette Jara</strong>, condenó la situación y puntualizó: <strong>\"Quiero ser clara en que rechazo esta publicación.</strong> Todos saben que pienso muy distinto de Kast y de Kaiser, y quiero derrotarlos en las urnas, <strong>no a través de una publicación que no corresponde</strong>\".</p>\n<p >\"Los derechos humanos son un valor para toda la sociedad chilena\", expresó la extitular del Trabajo.</p>\n<p >Jara también abrió otro flanco de discusión al marcar una clara diferencia con el Gobierno en cuanto a la <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/marcel-y-politica-nacional-del-litio-codelco-puede-hacerse-cargo-sin/2023-04-21/153521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Política Nacional del Litio.</a></p>\n<p >En entrevista con Freddy Stock, en el <em>canal VIA X</em>, la exministra del Trabajo afirmó: <strong>\"Yo haría una empresa nacional del litio</strong>, y eso es lo que voy a impulsar si soy presidenta de Chile\".</p>\n<p >Al ser consultada si sacaría a SQM de la ecuación, la abanderada presidencial del PC aseveró: <strong>\"Completamente, a SQM en primer lugar. No solo por la herencia pinochetista que tiene,</strong> sino que también porque es cierto, participó del financiamiento ilegal de la política, y no me parece correcto\".</p>\n<p >Hace pocas semanas, la candidata presidencial de Chile Vamos,<strong> Evelyn Matthei (UDI),</strong> pidió a los parlamentario de su colectividad<a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/matthei-instala-dudas-y-pide-a-chile-vamos-revisar-el-acuerdo-sqm-codelco/2025-04-15/130903.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> reunir información para revisar</a> -en detalle- <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/fne-aprobo-con-medidas-de-mitigacion-el-acuerdo-codelco-sqm/2025-04-24/091437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el acuerdo entre Codelco y SQM</a> para explotar litio en el Salar de Atacama, lo que le <strong>valió duras críticas desde el oficialismo</strong>, que la acusó de generar incertidumbre.</p>\n<p >Asimismo,<strong> el ministro de Hacienda, Mario Marcel</strong>, consideró -en su momento- <a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/marcel-sobre-matthei-alguien-que-esta-en-campana-electoral-tiende-a/2025-04-28/083641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">injustificado e inoportuno el comentario de Matthei,</a> considerando el conflicto comercial global y la relación de Chile con Estados Unidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/rechazo-transversal-por-munecos-de-kast-y-kaiser-colgados-en-marcha-por/2025-05-02/144751.html","streamUrl":null,"titleText":"Rechazo transversal por muñecos de Kast y Kaiser colgados en marcha por Día del Trabajador","uid":"8c79e5f2-c0cd-4a01-aaef-f79856cc8603","updateDate":"2025-05-02T18:57:00.000Z"},{"mainText":"<p ><strong>El Gobierno instó a sacar el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/comision-para-la-paz-entregara-documento-a-presidente-boric-pese-a-no/2025-05-01/093258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eventual informe de la Comisión para la Paz y el Entendimiento</a></strong> -que buscaba asesorar al Ejecutivo con propuestas para resolver el problema histórico de tierras indígenas- <strong>de la \"disputa del poder\", en medio de las críticas de candidatos presidenciales de oposición</strong>.</p>\n<p >En la víspera, <strong>la carta de Chile Vamos, Evelyn Matthei</strong>, cuestionó en su cuenta de X que<strong> el reporte se vaya a entregar al Presidente Gabriel Boric a pesar de que no se llegó al apoyo unánime</strong> autoimpuesto por la instancia, cuando hubo 7 votos a favor versus 1 en contra.</p>\n<p >Por otra parte, y <strong>pese a que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/winter-soy-un-orgulloso-adherente-del-gobierno-de-boric/2025-05-02/090144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aún se desconoce el contenido del texto</a></strong>, la militante UDI fustigó que \"es absolutamente<strong> imposible que haya ningún tipo de entendimiento si no hay un reconocimiento explícito de que ha habido terrorismo</strong>, de que han habido víctimas a las cuales se tiene que hacer algún tipo de reparación, pero sobre todo, un acuerdo absoluto, entre todos, de que no haya más terrorismo\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Comisión por La Paz y el Entendimiento se propuso entregar un informe solo si existía unanimidad y lo mínimo es que ese principio se respete. <br />\n\n<br />\n\nEn Chile, la palabra debe valer y los acuerdos se deben respetar.<br />\n\n<br />\n\nEs vital reconocer el terrorismo en el sur de nuestro país,... <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/HlHPO7ch7V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HlHPO7ch7V</a></p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1918035284677009776?ref_src=twsrc%5Etfw\">May 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Este viernes, el <strong>abanderado del Partido Nacional Libertario, Johannes Kaiser</strong>, complementó que \"los agricultores no estaban de acuerdo con lo resuelto, y los grupos violentistas no participaron, y tampoco existía <strong>ningún tipo de camino descrito ahí para que entregaran sus armas</strong> o depusieran la violencia\", aunque no hay certeza respecto a lo último, ya que <strong>el informe no ha sido develado</strong>.</p>\n<p >\"La verdad, <strong>creo que esta mesa ha sido un fracaso histórico</strong>, y a lo único que condujo fue a <strong>justificar un aumento del tamaño del Estado</strong> para beneficiar a ONGs y a una infraestructura estatal que va a chupar los recursos de los chilenos. Muy poca de esa plata va a llegar a la gente, creo yo\", añadió el diputado opositor.</p>\n<h2><em><span ><strong>\"Los patriotas creemos que es momento de la responsabilidad\"</strong></span></em></h2>\n<p ><strong>Quien salió al paso de estos reparos fue el subsecretario del Interior, Víctor Ramos</strong>, resaltando que los integrantes de la comisión \"pusieron más de 400 horas de trabajo de forma voluntaria. Eso no ocurre habitualmente en la política\", al tiempo que <strong>lamentó que Carmen Gloria Aravena abandonara su militancia en el Partido Republicano</strong>, desde donde <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/senadora-aravena-renuncio-al-partido-republicano-y-defendio-comision-por/2025-04-30/200626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusó presiones para no sumarse al acuerdo</a>.</p>\n<p >\"Hemos visto la renuncia de una senadora, que tenía todas las posibilidades de ir a una reelección, porque <strong>considera que lo que está en ese informe puede aportar y contribuir a la región donde ella vive</strong>\", remarcó la autoridad.</p>\n<p >En ese sentido, Ramos profundizó que \"<strong>no creo que sea bueno que esta agenda sea absorbida por las diferentes competencias legítimas que tiene la democracia</strong>, por la disputa del poder, de quién llega a gobernar. Y por lo mismo, quienes somos patriotas creemos que es el momento de la responsabilidad, de <strong>salir de nuestra zona de confort, donde quedamos bien con quienes nos aplauden</strong> por las posiciones que defendemos. Salgamos de ahí\".</p>\n<p ><strong>El Presidente Boric recibirá el texto la próxima semana</strong>, y en cuanto lo revise, comunicará sus contenidos a la nación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/gobierno-insta-a-desligar-comision-para-la-paz-de-la-disputa-del-poder/2025-05-02/142209.html","streamUrl":null,"titleText":"Gobierno insta a desligar Comisión para la Paz de la \"disputa del poder\"","uid":"18386efd-1646-4d05-8cb2-dde6b9d6a987","updateDate":"2025-05-02T18:35:00.000Z"}]
