[{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, anunció este miércoles la designación del movimiento antifascista <strong>Antifa</strong> como una \"<strong>gran organización terrorista\"</strong>, calificándola de \"un desastre radical de izquierda, peligroso y enfermo\".</p>\n<p>Trump indicó en su cuenta de Truth Social que también recomendará investigar a quienes financien a Antifa \"de acuerdo con los más altos estándares legales\". La medida se produce tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/charlie-kirk-estrecho-aliado-de-trump-murio-tras-recibir-disparo-en/2025-09-10/175737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asesinato del activista conservador <strong>Charlie Kirk</strong> el pasado 10 de septiembre</a>.</p>\n<p>El mandatario, que se encuentra en un viaje oficial en Reino Unido, agregó que su decisión busca proteger a los ciudadanos y subrayó que <strong>cualquier acción violenta atribuida a Antifa será tratada con todo el peso de la ley.</strong></p>\n<p>En su publicación, el republicano no dejó claro qué mecanismo usaría Trump para hacer la designación, ya que Antifa es una red muy descentralizada en EE.UU. que <strong>aglutina activistas que se definen como anarquistas, anticapitalistas o comunistas</strong> que carece de un liderazgo definido, lo que hace incierto quién o qué sería exactamente el objetivo.</p>\n<p>El presidente estadounidense ha acusado a esta red en numerosas ocasiones de incitar la violencia, incluyendo los disturbios posteriores a la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/a-cinco-anos-de-la-muerte-de-george-floyd-la-lucha-antirracista-en-eeuu/2025-05-25/224615.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">muerte de <strong>George Floyd</strong></a> en 2020 en su primer mandato, y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-quiere-poner-a-los-antifascistas-en-la-lista-de-organizaciones/2020-06-01/003857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">había manifestado su deseo de designarlo como grupo terrorista en múltiples ocasiones</a>, aunque expertos y funcionarios han subrayado la dificultad legal de sancionar a un colectivo tan descentralizado.</p>\n<p>Desde el 10 de septiembre, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/trump-anuncio-detencion-del-presunto-asesino-de-charlie-kirk/2025-09-12/093711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">día en el Kirk fue asesinado en Utah</a>, Trump ha responsabilizado en sus apariciones públicas a la<strong> \"izquierda radical\"</strong> de la violencia política que vive el país.</p>\n<p>Varios <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/decenas-de-despidos-por-burlas-en-redes-sociales-tras-asesinato-de/2025-09-14/120658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empleados de empresas y universidades en Estados Unidos han sido despedidos o sancionados</a> por comentarios considerados inapropiados sobre el asesinato de Kirk. Entre ellos figuran trabajadores de Nasdaq, Perkins Coie y un estudiante de la Universidad Estatal de Texas, expulsado por imitar el asesinato durante una vigilia.</p>\n<p>Los republicanos han intentado sancionar y eliminar de espacios legislativos a representantes demócratas que han sido críticos sobre el papel y los comentarios que el activista ultra emitía durante sus programas en línea o en sus actividades en espacios públicos y universidades, donde confrontaba a jóvenes estudiantes de pensamiento liberal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/trump-designa-como-organizacion-terrorista-al-movimiento-antifascista-en/2025-09-17/225831.html","streamUrl":null,"titleText":"Trump designa como organización terrorista al movimiento antifascista en EE.UU.","uid":"428129ed-cf38-40f4-ab68-4d8bd9bbb19c","updateDate":"2025-09-18T01:58:31.000Z"},{"mainText":"<p>El presidente de Ecuador,<strong> Daniel Noboa</strong>, planteó este miércoles incluir en el referéndum previsto para finales de año la convocatoria a una <strong>Asamblea Constituyente</strong> que redacte una <strong>nueva Constitución</strong>.</p>\n<p>El anuncio llega después de que la Corte Constitucional (CC) haya rechazado varias reformas propuestas por el mandatario al considerar que vulneraban el marco normativo de la actual carta magna, promovida por el expresidente Rafael Correa (2007-2017), durante su mandato.</p>\n<p>A través de un mensaje publicado en redes sociales, Noboa justificó esta iniciativa para <strong>\"sacar al país del secuestro institucional\" y devolver \"el poder al pueblo\".</strong></p>\n<p>El anuncio se produce en mitad de una <strong>pugna abierta con el tribunal constitucional</strong>, quien además ha suspendido preliminarmente varios artículos de polémicas leyes impulsada por Noboa que acumulan numerosas demandas de inconsticionalidad al denunciar que vulneran derechos fundamentales.</p>\n<h2><em><strong>Promesa de campaña</strong></em></h2>\n<p>El mandatario cuestionó las decisiones del alto tribunal, al que tacha de rechazar sus preguntas por<strong> \"puro activismo político\"</strong> a pesar de que los ecuatorianos aceptarían los cambios.</p>\n<p>La Asamblea Constituyente fue<strong> una de las grandes promesas de la campaña</strong> electoral donde Noboa logró ser reelegido como gobernante de Ecuador psra un periodo completo (2025-2029), tras haber llegado al poder en 2023.</p>\n<p>Sin embargo, Noboa había dejado momentáneamente esta propuesta de lado al ver que tenía controlada a su favor la Asamblea Nacional (Parlamento), que con mayoría oficialista y con el correísmo como oposición, <strong>aprobó una serie de leyes tramitadas de manera exprés</strong>.</p>\n<h2><strong><em>Las políticas que impulsaron a Noboa</em></strong></h2>\n<p>Estas normas incluían una serie de polémicas disposiciones denunciadas por organizaciones sociales y colectivos ciudadanos, quienes recurierron a la Corte Constitucional.</p>\n<p>El máximo tribunal de garantías suspendió de manera cautelar disposiciones como la prerrogativa de que Noboa diese<strong> \"indultos anticipados\" a policías y militares</strong> procesados por delitos cometidos en el marco del \" conflicto armado interno\" que mantiene declarado contra el crimen organizado.</p>\n<p>A ello se sumaron las preguntas planteadas por Noboa para nuevas reformas constitucionales a través de referéndum, invalidadas por la Corte al considerarlas fuera del marco jurídico, como la eliminación del Consejo de Participación Ciudadana y Control Social (CPCCS) o la posibilidad de hacer juicios políticos a los jueces de la CC.</p>\n<p>Así, Noboa se dirigió a la ciudadanía ecuatoriana recordando que el \"cambio que votaron\" en las recientes elecciones presidenciales de 2025 no podrán consolidarse mientras las reglas actuales les impidan luchar de frente contra el crimen organizado y contra las estructuras políticas que lo protegen.</p>\n<p>\"<strong>No podemos seguir atrapados en el pasado</strong>. Ecuador merece librarse de quienes lo frenan, y esta vez es el turno de los ecuatorianos de lograrlo\", explicó en el escrito.</p>\n<p>Las tensiones entre la CC y el Gobierno nacional llevaron al presidente a liderar una marcha contra las decisiones de la Corte en Quito el pasado 12 de agosto, una iniciativa que fue criticada por organismos internacionales por vulnerar la independencia judicial.</p>\n<p>La propuesta se produce, además, en un momento de tensión nacional tras el anuncio de la eliminación del subsidio al diésel, un tema especialmente sensible en la política ecuatoriana que provocó cortes en algunas carreteras de transportistas que rechazan la medida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/politica/noboa-inicia-el-proceso-para-convocar-una-asamblea-constituyente-en-ecuador/2025-09-17/224839.html","streamUrl":null,"titleText":"Noboa inicia el proceso para convocar una Asamblea Constituyente en Ecuador","uid":"cf2e09c8-baa5-444e-b002-637b67da383d","updateDate":"2025-09-18T01:48:39.000Z"},{"mainText":"<p>La <strong>Corte Suprema rechazó este miércoles un recurso de casación de Entel y confirmó la condena en su contra</strong> por el caso de un <strong>excliente que fue víctima de estafa</strong>, debido a la <strong>falta de cuidado de la empresa en la protección de sus datos personales.</strong></p>\n<p>El fallo, dictado por la Cuarta Sala del máximo tribunal, obliga a la compañía de telefonía a pagar <strong>siete millones de pesos</strong> al demandante, tras descartar infracción en la decisión de la Corte de Apelaciones de Santiago que visó la indemnización de perjuicios.</p>\n<p>El caso se remonta a abril de 2019, cuando el afectado, Juan Carlos Medina Reyes, dejó de ser cliente de Entel. Pese a ello, <strong>sus datos fueron utilizados para contratar cinco líneas telefónicas en dos incidentes separados, uno en diciembre de 2019 a través del sistema de voz interactiva (IVR) y otro en febrero de 2020 en una tienda física.</strong></p>\n<p>La víctima tuvo que recurrir al Servicio Nacional del Consumidor (Sernac) para reclamar por los servicios no autorizados.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Corte Suprema confirma condena a empresa de telefonía por no otorgar cuidado a datos personales <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/cGeX5hcouY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/cGeX5hcouY</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Ff8LaMfoRB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ff8LaMfoRB</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1968410882825928911?ref_src=twsrc%5Etfw\">September 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La sentencia de primera instancia, confirmada por la Corte de Apelaciones y ahora por la Corte Suprema, se basó en el artículo 23 de la <strong>Ley N°19.628 sobre Protección de la Vida Privada</strong>, que establece la obligación de indemnizar los daños patrimoniales y morales que resulten de un tratamiento indebido de los datos personales.</p>\n<p>El tribunal avaluó el <strong>daño moral</strong> de forma prudencial, considerando un <strong>informe psicológico</strong> presentado por el demandante que documentó el sufrimiento y la afectación en su vida personal y familiar a raíz de la situación.</p>\n<p>Además, la condena se justificó por la <strong>\"reiteración de la conducta de la demandada, lo que implicó llegar a la contratación de cinco líneas telefónicas\".</strong></p>\n<p>La Suprema concluyó que \"los tribunales del fondo efectuaron una correcta aplicación de las normas jurídicas pertinentes al caso, por lo que no cabe sino concluir que el recurso debe ser desestimado por adolecer de manifiesta falta de fundamento\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/telefonia-movil/justicia-confirmo-condena-a-entel-por-no-otorgar-cuidado-a-datos/2025-09-17/235621.html","streamUrl":null,"titleText":"Justicia confirmó condena a Entel por no otorgar cuidado a datos personales","uid":"dfb939a5-0bb1-44d1-a817-e006477a5d53","updateDate":"2025-09-18T02:56:21.000Z"},{"mainText":"<p>Tras años de batalla judicial, la <strong>Corte Suprema</strong> dictó este miércoles un fallo que obliga al Fisco a pagar una <strong>indemnización de 100 millones de pesos</strong> al<strong> sobreviviente de una ejecución extrajudicial practicada por agentes policiales</strong> casi un mes después del golpe de Estado de 1973.</p>\n<p>Según estableció la Justicia, <strong>Luis Abraham González Plaza</strong> fue detenido por Carabineros el 12 de octubre de 1973, en la fuente de soda \"El Sauce\", en la comuna de Puente Alto, y conducido a la 20° Comisaría de Puente Alto, donde fue interrogado y posteriormente conducido a la 4° Comisaría de Santiago, en donde fue recluido en un calabozo, para ser finalmente<strong> fusilado, junto con los demás detenidos, en la ribera del rio Mapocho y dado por muerto.</strong></p>\n<p>El dictamen del máximo tribunal, emitido por la Segunda Sala, acogió un recurso de casación contra un fallo previo que había rechazado una demanda de la víctima bajo la figura de <strong>\"cosa juzgada\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Corte Suprema condena al Fisco a pagar indemnización a sobreviviente de ejecución política en ribera del río Mapocho <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/RrFQFKm8Bf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/RrFQFKm8Bf</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/9XnLHlAimC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9XnLHlAimC</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1968400256090943738?ref_src=twsrc%5Etfw\">September 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La Corte argumentó que esta excepción no puede aplicarse en casos que involucren violaciones graves a los derechos humanos, ya que<strong> el Estado tiene el deber ineludible de reparar integralmente los daños, un principio consagrado en los tratados internacionales ratificados por Chile.</strong></p>\n<p>La sentencia destaca que los tribunales chilenos están obligados a aplicar el<strong> \"control de convencionalidad\"</strong>, interpretando las leyes nacionales en armonía con las normativas internacionales de derechos humanos. En este sentido, el fallo critica el error de derecho de la sentencia anterior, que priorizó el Código de Procedimiento Civil por sobre los tratados internacionales.</p>\n<p>La Corte enfatizó que, según el derecho internacional, <strong>un Estado no puede excusarse del cumplimiento de sus obligaciones \"porque se lo impide su legislación interna\".</strong></p>\n<p>El fallo, que se fundamenta en principios como el derecho a una reparación integral y la imprescriptibilidad de los crímenes de lesa humanidad, establece que la institución de <strong>la cosa juzgada \"debe ceder ante el derecho a una reparación integral derivado de los tratados internacionales en materia de derechos humanos\".</strong></p>\n<p>La Suprema reconoció la validez de fallos anteriores, pero dejó claro que la primacía de los derechos humanos, amparada por la Constitución Política de la República, es irrefutable.</p>\n<p>La dictadura civil militar de Augusto Pinochet (1973-1990) dejó<strong> al menos 3.200 opositores asesinados,</strong> de los que <strong>1.469 fueron víctimas de desaparición forzada</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/suprema-ordeno-indemnizar-a-sobreviviente-de-fusilamiento-de-1973-en-el/2025-09-17/233415.html","streamUrl":null,"titleText":"Suprema ordenó indemnizar a sobreviviente de fusilamiento de 1973 en el Mapocho","uid":"bcdf20fa-c8a1-4b6a-be2a-47c361bbec33","updateDate":"2025-09-18T02:34:15.000Z"},{"mainText":"<p>Este jueves 18 de septiembre, en plena celebración de las Fiestas Patrias en nuestro país, <strong>Universidad de Chile </strong>saltará a la cancha del Estadio \"Alejandro Villanueva\" ante<strong> Alianza Lima en Perú, por la ida de los cuartos de final de Copa Sudamericana</strong>, en busca de un buen resultado para llegar con ventaja al cierre de la llave en Santiago.</p>\n<p><strong>La escuadra azul viene de celebrar la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/la-u-apabullo-a-un-accidentado-colo-colo-para-conquistar-la-historiada/2025-09-14/165510.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Supercopa ante Colo Colo</a> con un contundente 3-0</strong>, pese a un triste marco de público ante las restricciones que tuvo aquel duelo en Santa Laura.</p>\n<p>Sebastián Rodríguez, volante de la U y exAlianza, señaló que \"es un partido difícil, como lo es un partido de copa, más aún cuando Alianza Lima lo está haciendo bien este año. Será un partido y una llave dura\".</p>\n<p>El técnico <strong>Gustavo Alvarez</strong> se plegó a los dichos de su dirigido y <strong>reafirmó estar \"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-descarto-llegar-a-la-banca-de-la-seleccion-de-peru/2025-09-16/224646.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">enfocado al cien por ciento en la U</a>\"</strong>, en medio de rumores desde el país vecino que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-es-opcion-para-dirigir-a-la-seleccion-peruana/2025-09-17/144512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo vinculan con la selección peruana</a>.</p>\n<p>El \"Bulla\" tendrá las <strong>bajas de Nicolás Ramírez, Lucas Di Yorio e Israel Poblete</strong>, quienes quedaron abajo del avión por lesión.</p>\n<p>Así, <strong>se espera que la U repita el 11 que ganó la Supercopa: Gabriel Castellón, Fabián Hormazábal, Franco Calderón, Matías Zaldivia; Maximiliano Guerrero, Marcelo Díaz, Charles Aránguiz, Matías Sepúlveda; Javier Altamirano, Lucas Assadi y Nicolás Guerra</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de U. de Chile para visitar a Alianza Lima por la Copa Sudamericana <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/rU86SCSKNU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/rU86SCSKNU</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/uOPI2g9ODg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uOPI2g9ODg</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1968127330104258877?ref_src=twsrc%5Etfw\">September 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Al frente estará un Alianza Lima que buscará ratificar ante su gente el gran año internacional</strong> que ha tenido, incluyendo la eliminación a Boca Juniors en fase previa de la Libertadores y el triunfo contra Universidad Católica de Quito en los octavos de la Sudamericana.</p>\n<p>Llegarán entusiasmados en lo estadístico por la confirmación de que en este momento son el equipo peruano mejor clasificado en la clasificación internacional, en el que ocupan el puesto 102.</p>\n<p>Sin embargo, <strong>el cuadro \"íntimo\" dirigido por Néstor Gorosito viene de sufrir una derrota como local de <a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-peruana/alianza-lima-cayo-ante-garcilaso-en-su-duelo-previo-a-la-ida-ante-la-u/2025-09-13/235420.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">4-3 ante Deportivo Garcilaso</a></strong> por la Liga 1 peruana, quedando a seis puntos del puntero y su archirrival, Universitario.</p>\n<p>Además, en la antesala del encuentro sufrieron una baja muy importante, el mítico Paolo Guerrero, quien a sus 41 años presentó una molestia muscular.</p>\n<p>La posible oncena que usará Gorosito es con <strong>Guillermo Vizcarra; Guillermo Enrique, Carlos Zambrano, Renzo Garcés, Miguel Trauco; Pedro Aquino, Fernando Gaibor, Sergio Peña, Kevin Quevedo; Eryc Castillo y Hernán Barcos (o Josué Estrada).</strong></p>\n<p><strong>El partido arrancará a las 21:30 horas de Chile (00:30 GMT) y podrás seguirlo por las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-visita-a-alianza-lima-con-la-mision-de-pegar-primero-en-cuartos-de/2025-09-17/185415.html","streamUrl":null,"titleText":"La U visita a Alianza Lima con la misión de pegar primero en cuartos de Sudamericana","uid":"15b28632-0386-49f9-ab3a-a1bb86598a05","updateDate":"2025-09-17T21:54:15.000Z"},{"mainText":"<p ><strong>River Plate,</strong> con <strong>Paulo Díaz sólo jugando el primer tiempo</strong>, perdió por <strong>1-2 ante Palmeiras</strong> este miércoles en Buenos Aires, quedando complicado en la llave de cuartos de final de la Copa Libertadores.</p>\n<p >El conjunto de Marcelo Gallardo no encontró respuesta ante los pupilos de Abel Ferreira, quienes fueron eficientes en la cancha del Monumental, con un juego directo, pese a no tener la posesión del balón.</p>\n<p >La apertura de la cuenta fue tempranera, con un cabezazo del capitán del Verdao, el paraguayo <strong>Gustavo Gómez</strong>, tras un centro de Andreas Pereira en un tiro de esquina (5').</p>\n<p >El gol desajustó los planes del \"Millonario\", sin ideas claras para superar el orden de los paulistas.</p>\n<p >Finalmente, antes del término del primer tiempo<strong>, Vitor Roque</strong> recibió un gran pase de José López, <strong>se llevó en velocidad a Paulo Díaz, y anotó el 0-2 ante el pórtico de Franco Armani.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fenomenal jugada de José López y Vitor Roque define con toda su jerarquía <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DZ8BnKPLoy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DZ8BnKPLoy</a></p>\n— Pablo Giralt (@giraltpablo) <a href=\"https://twitter.com/giraltpablo/status/1968484008980779380?ref_src=twsrc%5Etfw\">September 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Tras el descanso, <strong>Gallardo decidió sacar al chileno, de bajo rendimiento,</strong> con cambios ofensivos para cambiar la mala imagen de la primera parte.</p>\n<p >Finalmente, el \"Millo\" logró maquillar el resultado, con el <strong>descuento de Lucas Martínez Quarta</strong> (89'), quien se jugó la personal con un disparo desde fuera del área, que se desvió en un defensor y superó al sorprendido meta Weverton.</p>\n<p >La revancha entre River y Palmeiras se jugará la próxima semana, el miércoles 24 de septiembre, en el Allianz Parque de Sao Paulo, a las 21:30 horas (00:30 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760120&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/river-plate-conto-con-un-opaco-paulo-diaz-en-caida-ante-palmeiras-en/2025-09-17/232430.html","streamUrl":null,"titleText":"River Plate contó con un opaco Paulo Díaz en caída ante Palmeiras en cuartos de la Libertadores","uid":"3d492876-5091-4296-9ef1-677fc1ba4294","updateDate":"2025-09-18T02:24:30.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, calificó como<strong> \"buenas noticias\"</strong> que el programa televisivo del comediante <strong>Jimmy Kimmel</strong> haya sido<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/suspenden-indefinidamente-el-late-show-de-jimmy-kimmel-tras/2025-09-17/205331.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> cancelado de la cadena <em>ABC</em></a>, luego de que en una de sus emisiones se refiriera a la muerte del activista conservador <strong>Charlie Kirk</strong>,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/charlie-kirk-estrecho-aliado-de-trump-murio-tras-recibir-disparo-en/2025-09-10/175737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> asesinado el 10 de septiembre.</a></p>\n<p><strong>\"El programa de Kimmel, con sus bajos índices de audiencia, está cancelado; felicidades a ABC por finalmente tener coraje\",</strong> dijo a través de su cuenta oficial en la red Truth Social.</p>\n<p>El mandatario calificó a Kimmel como <strong>\"un completo perdedor\"</strong> e hizo énfasis en que, según él, sus índices de audiencia \"son pésimos\".</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115222372625104790/embed\"  width=\"600\"></iframe></p>\n<h2 ><span ><em><strong>¿Por qué ABC canceló a Kimmel? </strong></em></span></h2>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>El programa Jimmy Kimmel Live, transmitido por las noches en <em>ABC</em>, cadena propiedad de Disney, fue cancelado luego de que el lunes el presentador se burlara del impacto que la muerte de Kirk tuvo en el presidente Trump, y emitiera un clip grabado la semana pasada en el que un periodista le pregunta al mandatario cómo estaba afrontando el asesinato y él responde:<strong> \"Creo que muy bien\",</strong> pasando directamente a hacer comentarios sobre la construcción de la nueva sala de baile de la Casa Blanca.</p>\n<p>En esa misma emisión, Kimmel dijo que <strong>\"la pandilla MAGA trató desesperadamente de tildar a este muchacho (<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/fiscalia-de-utah-pedira-pena-de-muerte-para-tyler-robinson-acusado-de/2025-09-16/161408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tyler Robinson</a>), que asesinó a Charlie Kirk, de cualquier cosa menos de ser uno de ellos y de hacer todo lo posible por sacar rédito político\"</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">These are the comments that led to Jimmy Kimmel being taken off the air.<br />\n\n<br />\n\n\"The MAGA gang desperately trying to characterize this kid who murdered Charlie Kirk as anything other than one of them, and doing everything they can to score political points from it, in between the… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/orTluWTRyD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/orTluWTRyD</a></p>\n— Blue Georgia (@BlueATLGeorgia) <a href=\"https://twitter.com/BlueATLGeorgia/status/1968465096042054105?ref_src=twsrc%5Etfw\">September 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Nexstar,</strong> la compañía responsable legalmente de <em>ABC</em>, emitió un comunicado en el que afirmó que <strong>\"se opone firmemente a los recientes comentarios hechos por el Sr. Kimmel sobre el asesinato de Charlie Kirk y reemplazará el programa con otra programación en sus mercados afiliados a <em>ABC</em>\".</strong></p>\n<h2 ><span ><em><strong>Trump pide ahora la salida de Seth Meyers</strong></em></span></h2>\n<p>Trump aprovechó su mensaje sobre la cancelación del programa de Jimmy Kimmel para <strong>pedir también la suspensión del espacio nocturno de Seth Meyers</strong> en <em>NBC</em>, al que calificó de \"perdedor\" y criticó por sus bajas audiencias y cobertura mediática que considera sesgada.</p>\n<p>Estas acciones del mandatario contra personas de los medios de comunicación se suman a su demanda multimillonaria contra <em>The New York Times</em> y a su episodio de callar a un reportero australiano en la Casa Blanca cuando le cuestionó sobre sus negocios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/buenas-noticias-trump-celebro-la-cancelacion-del-show-de-jimmy-kimmel/2025-09-17/230551.html","streamUrl":null,"titleText":"\"Buenas noticias\": Trump celebró la cancelación del show de Jimmy Kimmel","uid":"fd2f1d49-e890-44b6-afec-bbb01938d0be","updateDate":"2025-09-18T02:05:51.000Z"},{"mainText":"<p>Aún queda verano en Cousins, y es que, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/the-summer-i-turned-pretty-llega-a-su-fin-a-que-hora-estrena-el/2025-09-16/215912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras el final de la tercera temporada</a> de<strong> \"The Summer I Turned Pretty\"</strong> (El verano en el que enamoré), Prime Video confirmó que <strong>la historia concluirá con una película. </strong></p>\n<p>De acuerdo a <a rel=\"link a una nota absoluta 3\" href=\"https://variety.com/2025/tv/news/summer-i-turned-pretty-finale-movie-amazon-1236522383/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Variety</em></a>, <strong>Jenny Han</strong>, autora de las novelas homónimas, s<strong>erá la encargada de escribir el guion </strong>de la producción, que fue anunciada durante la celebración del fin de la serie en París, Francia.</p>\n<p>\"<strong>Queda otro gran hito en la vida de Belly</strong>, y pensé que solo una película podría darle el reconocimiento que merece. Estoy muy agradecida con Prime Video por seguir apoyando mi visión de esta historia y por hacer posible compartir este capítulo final con los fans\", declaró Han.</p>\n<p>Por ahora, los detalles de la cinta se mantienen en secreto, aunque ya se confirmó que los actores <strong>Lola Tung y Christopher Briney volverán a interpretar a Belly y Conrad</strong>, respectivamente.</p>\n<p>Si bien, el final de la temporada resolvió varios arcos principales, dejó algunos elementos abiertos, como la evolución de Belly lejos de su hogar y su relación con Conrad, por lo qu<strong>e esta película buscará explorar estos aspectos con mayor profundidad y ofrecer un desenlace más completo.</strong></p>\n<p>Además de la historia romántica, el film se centrará en el crecimiento personal de Belly, mostrando cómo sus experiencias la han transformado a lo largo de la serie. Este enfoque permitirá cerrar la narrativa con un mensaje más maduro y reflexivo.</p>\n<p>Hasta ahora, \"The Summer I Turned Pretty\" ha sido todo un éxito parala plataforma de streaming: la tercera temporada<strong> logró reunir 25 millones de espectadores en todo el mundo</strong> durante sus primeros siete días tras su estreno, un salto del 40 % respecto a la temporada anterior, de acuerdo al citado medio. Sin embargo, <strong>la fecha de estreno de la película final aún no ha sido confirmada.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOtwB3rkqgU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOtwB3rkqgU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por The Summer I Turned Pretty (@thesummeriturnedpretty)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/the-summer-i-turned-pretty-cerrara-su-historia-con-una-pelicula/2025-09-17/234513.html","streamUrl":null,"titleText":"\"The Summer I Turned Pretty\" cerrará su historia con una película","uid":"bd9d1506-cac8-4ea3-8267-e2ec17f1383e","updateDate":"2025-09-18T02:45:13.000Z"},{"mainText":"<p>La <strong>Cámara de Diputados de Argentina</strong> rechazó este miércoles por mayoría el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/protestas-en-argentina-por-veto-de-milei-a-fondos-para-educacion-y-salud/2025-09-17/171033.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>veto</strong> del presidente <strong>Javier Milei</strong> </a>a una ley aprobada por el Congreso que ordena al Estado <strong>aumentar los fondos para las universidades públicas nacionales</strong>.</p>\n<p>La Cámara Baja rechazó el veto por <strong>174 votos a favor de la ley de financiación universitaria, 67 en contra y dos abstenciones.</strong></p>\n<p><strong>El veto deberá ser ahora debatido en el Senado, d</strong>onde la ley, si también consigue al menos dos tercios de los votos, entrará en vigencia.</p>\n<p>El debate en la Cámara de Diputados fue seguido a las puertas del Parlamento por <strong>estudiantes y profesores universitarios, personal de la salud y otros colectivos que protestan contra las políticas de ajuste de Milei.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250917/imag/foto_0000001120250917224216.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<p>La norma fue aprobada por el Congreso el pasado 21 de agosto y establece una actualización del presupuesto del Estado destinado a las universidades públicas nacionales y de los salarios de los profesores y el personal no docente del sector de la educación superior.</p>\n<p>La ley fue vetada por Milei el pasado 10 de septiembre, bajo el argumento de que la aplicación de la ley conspira contra el objetivo de 'déficit cero' de su Administración.</p>\n<h2 ><span ><em><strong>Argumentos a favor y en contra de la ley</strong></em></span></h2>\n<p><strong>\"Una Argentina sin universidad pública es un país condenado a la dependencia y a la ignorancia</strong>. Se puede sostener la Argentina sin Milei y sin ajustadores seriales, pero no sin universidad pública\", planteó en el debate <strong>Vilma Ripoll</strong>, diputada del Frente de Izquierda y Trabajadores Unidad.</p>\n<p>De acuerdo con un informe elaborado por el Centro Iberoamericano de Investigación en Ciencia, Tecnología e Innovación y la Federación de Docentes de las Universidades, la inversión en universidades nacionales cayó en 2024 un 22,1% y se proyecta un retroceso adicional del 8,6% para 2025 en términos reales.</p>\n<p>Según el estudio, en el escenario del severo ajuste fiscal sostenido por el Gobierno de Milei, el presupuesto universitario ha caído hasta representar este año un 0,5% del PIB, su menor valor desde 2005.</p>\n<p>El oficialismo aseguró, sin embargo, que Milei ha aumentado los presupuestos universitarios, erosionados por la elevada inflación acumulada en los últimos años.</p>\n<p><strong>\"Desde el 2023 el presidente Milei aumentó 270% el presupuesto universitario. Eso sí es cuidar la universidad con hechos, no con relatos.</strong> Encima estos atorrantes (caraduras) extorsionaron a los alumnos para que vengan a hacer la marcha acá en la plaza, porque son unos sinvergüenzas\", dijo el diputado <strong>Gerardo Huesen</strong>, de la formación gobernante La Libertad Avanza, quien acusó a la oposición dde incentivar la movilización hasta el Congreso.</p>\n<h2 ><span ><em><strong>Otros vetos presidenciales</strong></em></span></h2>\n<p>En 2024, Milei ya había rechazado una ley que aumentaba la financiación universitaria, también alegando que la norma atentaba contra su objetivo de superávit fiscal.</p>\n<p>En aquella ocasión, logró que el Parlamento avalara su veto gracias al apoyo de algunos sectores aliados.</p>\n<p>En Argentina, <strong>el acceso a la educación universitaria pública es gratuito para los estudiantes desde 1949</strong> y muchas de las 57 casas de altos estudios nacionales financiadas por el Estado gozan de buena reputación académica.</p>\n<p>El peso de la educación superior pública es notorio: unos 500.000 alumnos están matriculados en la educación universitaria privada y casi dos millones en universidades nacionales estatales.</p>\n<p>La legislación argentina indica que el presidente puede vetar una ley aprobada por el Congreso, el cual, a su vez, puede -con el voto de los dos tercios de cada una de sus cámaras- insistir y dejar firme la norma vetada.</p>\n<p>Esto es lo que ocurrió el <strong>4 de septiembre</strong>, cuando el <strong>Congreso revirtió un veto de Milei a una ley que declara la emergencia en el área de discapacidad</strong>.</p>\n<p>En la sesión especial de este miércoles, la Cámara Baja también rechazó y giro al Senado para su debate otro veto de Milei, el referido a la ley que declara la emergencia en el sector de la salud pediátrica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/diputados-argentinos-rechazaron-el-veto-de-milei-a-ley-de-financiamiento/2025-09-17/224216.html","streamUrl":null,"titleText":"Diputados argentinos rechazaron el veto de Milei a ley de financiamiento universitario","uid":"ebf87668-a101-4a31-ae6c-d16b7954f22a","updateDate":"2025-09-18T01:42:16.000Z"},{"mainText":"<p><strong>Flamengo, sin el lesionado Erick Pulgar,</strong> recibe este jueves a <strong>Estudiantes de La Plata</strong> por el partido de ida de los <strong>cuartos de final de la Copa Libertadores</strong>, en donde espera hacer valer la localía en Maracaná.</p>\n<p>Líder en el Brasileirao, <strong>el equipo dirigido por Filipe Luís empieza la eliminatoria como local en Río de Janeiro</strong>, que será el escenario de este primer duelo entre brasileños y argentinos con destino las semifinales.</p>\n<p><strong>El 'Fla' no pierde un partido desde el pasado 31 de julio</strong>. Fue en la ida de los octavos de la Copa de Brasil, ronda en la que terminó eliminado a manos de Atlético Mineiro.</p>\n<p><strong>Ese tropiezo no tuvo mayores consecuencias en el Brasileirao, que lidera con autoridad y con tres puntos de ventaja</strong> -y un partido menos- con respecto a Cruzeiro. En 22 fechas, solo sufrió dos derrotas.</p>\n<p><strong>En octavos de la Libertadores eliminó a Internacional de Porto Alegre</strong>. Para estos cuartos de final contra Estudiantes, <strong>Filipe Luís podrá además contar con Léo Ortiz, uno de los centrales indiscutibles del equipo</strong>, tras cumplir sanción.</p>\n<p><strong>Bruno Henrique</strong> ya superó sus molestias físicas, mientras que el lateral uruguayo <strong>Guillermo Varela</strong> se reincorporó a los entrenamientos y podría volver a la convocatoria.</p>\n<p>No obstante, el exjugador de Chelsea y Arsenal <strong>Jorginho</strong>, clave en la construcción del juego rojinegro, aún es duda y el lateral <strong>Alex Sandro</strong> parece una baja segura por una lesión en el gemelo.</p>\n<p><strong>Otro que está descartado es el volante chileno Erick Pulgar,</strong> quien se lesionó en el duelo ante Bayern Múnich por el Mundial de Clubes.</p>\n<p>Por lo que su posible formación titular será: Agustín Rossi; Emerson Royal (o Guillermo Varela), Léo Ortiz, Léo Pereira, Ayrton Lucas; Saúl Ñíguez, Allan (o Jorginho), Giorgian de Arrascaeta; Gonzalo Plata, Samuel Lino y Pedro (o Bruno Henrique). </p>\n<p>Por su parte, <strong>Estudiantes tendrá la ventaja de definir la serie ante su afición</strong>, si bien el plantel perdió un poco del brillo que le llevó a terminar líder de su grupo, que compartió con Botafogo, campeón de 2024.</p>\n<p><strong>Sufrió en octavos para imponerse a Cerro Porteño</strong> y ahora se mide a una de las plantillas mejor valoradas del continente.</p>\n<p><strong>El cuadro rojiblanco atraviesa además una mala racha de resultados</strong>. Solo ganó uno de sus últimos cinco encuentros y viene de dos derrotas consecutivas contra <strong>Central Córdoba (2-0) y River Plate (1-2)</strong> en el Torneo de Clausura.</p>\n<p>En ese compromiso contra el club 'Millonario' perdió a dos jugadores por lesión: el zaguero <strong>Leandro González Pírez</strong> y el extremo colombiano <strong>Edwuin Cetré</strong>.</p>\n<p><strong>El primero estará de baja al menos un mes</strong>, mientras que el segundo, con una pequeña rotura muscular, <strong>puede llegar al partido de vuelta</strong>, de acuerdo con la prensa argentina.</p>\n<p>Esta es la formación que prepará el \"pincharrata\" para el duelo antre los brasileños: <strong>Fernando Muslera; Román Gómez, Santiago Núñez, Facundo Rodríguez, Santiago Arzamendia; Santiago Ascacíbar, Mikel Amondarain, Alexis Castro, José Sosa, Tiago Palacios; y Facundo Farías.</strong></p>\n<p>El duelo será arbitrado por el colombiano Andrés Rojas, auxiliado en el VAR por su compatriota Nicolás Gallo.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-buscara-dar-el-primer-golpe-ante-estudiantes-en-la-ida-de/2025-09-17/174623.html","streamUrl":null,"titleText":"Flamengo buscará dar el primer golpe ante Estudiantes en la ida de cuartos de la Libertadores","uid":"0081d04a-7dc5-499d-a0f6-c0a10b608fe7","updateDate":"2025-09-17T20:46:23.000Z"},{"mainText":"<p>El senador comunista por la Región de Coquimbo, <strong>Daniel Núñez</strong>, afirmó este miércoles que la lucha por detener el controvertido megaproyecto minero-portuario<strong> Dominga</strong> no se limita al ámbito nacional y que están dispuestos a<strong> recurrir a tribunales y organizaciones internacionales para lograr su objetivo.</strong></p>\n<p><strong>\"Estamos preocupados, pero todavía hay instancias judiciales que se pueden revisar. Incluso, si ellas se agotan en Chile, vamos a recurrir también a las instancias internacionales\"</strong>, dijo el parlamentario.</p>\n<p>Núñez reaccionó así al fallo de la <strong>Corte Suprema</strong> que el martes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/dominga-andes-iron-obtuvo-triunfo-en-la-corte-suprema-que/2025-09-16/230219.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">declaró <strong>inadmisibles</strong> los recursos de casación interpuestos por el Servicio de Evaluación Ambiental (SEA) y un grupo de organizaciones en contra de la sentencia del Primer Tribunal Ambiental</a> que acogió, a finales del año pasado, el reclamo presentado por la empresa <strong>Andes Iron</strong> contra la decisión del Gobierno de rechazar Dominga.</p>\n<p>Tras darse a conocer la sentencia del máximo tribunal, la compañía detrás del proyecto calificó lo resuelto como \"histórico\" y aseguró que \"con este dictamen se pone fin a más de 12 años de trámites y litigios, despejando todo cuestionamiento jurídico y técnico, y abriendo paso a la construcción de Dominga\".</p>\n<p>Sin embargo, el <strong>Gobierno</strong>, a través del Ministerio del Medio Ambiente (MMA), precisó en un comunicado que <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/dominga-gobierno-afirma-que-fallo-de-la-suprema-no-implica-una/2025-09-17/124636.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"el pronunciamiento de la Corte Suprema no implica una resolución de fondo al proyecto</a> </strong>y en su contenido establece que las sentencias del Primer Tribunal Ambiental de Antofagasta no son definitivas\".</p>\n<p>\"La Corte Suprema también reafirma que<strong> la competencia para resolver sobre el proyecto minero portuario Dominga es del Comité de Ministros,</strong> órgano que ya tomó una decisión al respecto en enero de 2025\", agrega la misiva.</p>\n<p>La cartera subrayó que <strong>aún \"quedan recursos judiciales pendientes de resolución</strong>, tanto en la Corte de Apelaciones de Antofagasta como en el Segundo Tribunal Ambiental de Santiago\".</p>\n<p>Dominga, que incluye una mina y un puerto, se ubica a <strong>16 kilómetros de la comuna de La Higuera</strong>, en la Región de Coquimbo, y cerca del<strong> Archipiélago de Humboldt</strong>, que resguarda uno de los ecosistemas más importantes del mundo y donde vive el 80% de esta especie de pingüinos.</p>\n<p>En lo inmediato se estima que el oficialismo intentará que el proyecto no reciba la luz verde definitivo al menos durante los <strong>próximos seis meses</strong> que le quedan a la actual administración del Presidente Gabriel Boric, uno de los principales detractores del proyecto de inversión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/senador-nunez-advierte-si-obtiene-luz-verde-dominga-va-escalar-a/2025-09-17/221715.html","streamUrl":null,"titleText":"Senador Núñez advierte: Si obtiene luz verde, Dominga va escalar a instancias internacionales","uid":"b6bb0a42-b8e0-4a5c-8246-1c9df5aff7e2","updateDate":"2025-09-18T01:17:15.000Z"},{"mainText":"<p>El traspaso del mediocampista nacional <strong>Marcelino Núñez</strong> desde <strong>Norwich City</strong> a <strong>Ipswich</strong> Town, archirrival del conjunto auriverde, sigue generaron revuelo en Inglaterra.</p>\n<p>Este miércoles se viralizó un registro de la barra del elenco canario entonando un insultante cántico en contra del volante formado en Universidad Católica.</p>\n<p>\"<strong>No me importa Núñez. Idiota. A él no le importo yo. Cabrón.</strong> Lo único que me importa es el NCFC\", entonaron los fanáticos, que en inglés ocuparon fuertes epítetos como<strong> \"cunt\" y \"wanker\".</strong></p>\n<p>El chileno disputó tres temporadas con Norwich City, registrando 12 goles y 10 asistencias en 119 partidos.</p>\n<blockquote cite=\"https://www.tiktok.com/@nrvlogger_yt/video/7549859546198543638\" class=\"tiktok-embed\"  data-video-id=\"7549859546198543638\"><a href=\"https://www.tiktok.com/@nrvlogger_yt?refer=embed\" title=\"@nrvlogger_yt\" target=\"_blank\">@nrvlogger_yt</a> 🐍🇨🇱 | <a href=\"https://www.tiktok.com/tag/fyp?refer=embed\" title=\"fyp\" target=\"_blank\">#fyp</a> <a href=\"https://www.tiktok.com/tag/ncfc?refer=embed\" title=\"ncfc\" target=\"_blank\">#ncfc</a> <a href=\"https://www.tiktok.com/tag/marcelinonu%C3%B1ez?refer=embed\" title=\"marcelinonuñez\" target=\"_blank\">#marcelinonuñez</a> <a href=\"https://www.tiktok.com/tag/itfc?refer=embed\" title=\"itfc\" target=\"_blank\">#itfc</a> <a href=\"https://www.tiktok.com/tag/footballchant?refer=embed\" title=\"footballchant\" target=\"_blank\">#footballchant</a> <a href=\"https://www.tiktok.com/music/original-sound-7549859537663314691?refer=embed\" title=\"♬ original sound - jakub_ncfc\" target=\"_blank\">♬ original sound - jakub_ncfc</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-hinchas-de-norwich-le-dedicaron-canto-con-insultos-a-marcelino/2025-09-17/223216.html","streamUrl":null,"titleText":"[VIDEO] Hinchas de Norwich le dedicaron canto con insultos a Marcelino Núñez","uid":"5fa1386c-6c22-4024-83bd-b317a232171d","updateDate":"2025-09-18T01:32:16.000Z"},{"mainText":"<p>La mediática <strong>relación entre Francisco Kaminski y Camila Andrade ha llegado definitivamente a su fin. </strong></p>\n<p>De acuerdo al periodista Manu González, que dio los primeros reportes en el podcast <em>\"Bombastic\"</em> de Cecilia Gutiérrez, <strong>la ruptura fue \"con diferencias irreconciliables y no de la mejor manera\".</strong></p>\n<p>\"Te puedo confirmar que Francisco Kaminski y Camila Andrade<strong> sí que están absolutamente separados</strong>\", aseguró el comunicador. \"Ella le habría enrostrado a Francisco Kaminski que él no le sumaba, sino que le restaba a su vida y a su trabajo, cosa que desde luego habría dolido y me imagino que quizás también enojado un poco\", complementó.</p>\n<p>Además, el español añadió que el exlocutor radial <strong>habría calificado a la exMiss Chile como \"una aprovechadora\". </strong></p>\n<h2>Camila Andrade aclara quiebre con Kaminski</h2>\n<p>Por su parte, la exparticipante de \"Gran Hermano\" rompió el silencio para aclarar las especulaciones sobre el quiebre. </p>\n<p>\"<strong>Toda la información que se ha filtrado es falsa.</strong> El quiebre fue por otras razones profundas que me reservo por respeto a lo que alguna vez hubo\", dijo en conversación con Hugo Valencia. </p>\n<p>Finalmente, Andrade indicó que <strong>tuvo \"razones de sobra para terminar mi relación importante</strong>, eso es lo único que diré. Insisto, por respeto a lo que existió, no me referiré más al asunto\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/confirman-quiebre-entre-kaminski-y-camila-andrade-no-fue-de-la-mejor/2025-09-17/201047.html","streamUrl":null,"titleText":"Confirman quiebre entre Kaminski y Camila Andrade: \"No fue de la mejor manera\"","uid":"79499a96-7a9c-4056-adba-c36fd136d2b6","updateDate":"2025-09-17T23:10:47.000Z"},{"mainText":"<p>El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) declaró una Alerta Temprana Preventiva para las provincias de <strong>Cautín y Malleco</strong>, en la Región de La Araucanía, debido al inminente ingreso de un nuevo sistema frontal a la zona.</p>\n<p>Según informó la autoridad, se espera que las condiciones meteorológicas adversas se mantengan<strong> por un período de al menos dos días</strong>, afectando principalmente a los sectores de la <strong>precordillera y la costa de la región.</strong></p>\n<p>La directora subrogante de Senapred, <strong>Consuelo Saldivia</strong>, confirmó la medida, señalando que \"en consideración a estos antecedentes basados en la información técnica, Senapred ha declarado alerta temprana preventiva regional por tormentas eléctricas a contar de esta fecha y hora, y hasta que las condiciones lo ameriten\".</p>\n<h2><strong><em>Recomendaciones a la ciudadanía</em></strong></h2>\n<p>La autoridad emitió una serie de recomendaciones para que la población tome los <strong>resguardos necesarios</strong> durante el evento climático. Entre las principales medidas se encuentran:</p>\n<ul>\n<li>Suspender juegos u otras actividades al aire libre.</li>\n<li>Evitar refugiarse bajo árboles, postes o antenas, ya que podrían atraer descargas eléctricas.</li>\n<li>Evitar nadar o ingresar a lagos o ríos mientras persistan las condiciones de riesgo.</li>\n</ul>\n<p>Debido a la coincidencia de este evento con las festividades patrias, se ha hecho un llamado especial a las familias que planean disfrutar de las celebraciones para que mantengan y <strong>extremen las medidas preventivas.</strong></p>\n<p>Finalmente, desde la entidad se indicó que los diferentes comités comunales de emergencia ya se encuentran activados y en plena coordinación con Senapred para responder a cualquier eventualidad que pueda surgir a raíz de este sistema frontal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/alerta-preventiva-en-la-araucania-por-sistema-frontal-y-posibles/2025-09-17/222217.html","streamUrl":null,"titleText":"Alerta preventiva en La Araucanía por sistema frontal y posibles tormentas eléctricas","uid":"4ee687f0-f8c4-4e80-abd8-9b4fa1ad0b97","updateDate":"2025-09-18T01:22:17.000Z"},{"mainText":"<p >El <strong>Mundial Sub 20 de 2025</strong> arrancará en <strong>Chile el 27 de septiembre</strong> y<strong> La Roja </strong>tendrá un rol protagónico como <strong>anfitrión</strong> del torneo.</p>\n<p >La selección, dirigida por <strong>Nicolás Córdova,</strong> integra el Grupo A y debutará con<strong> Nueva Zelanda</strong> en el Estadio Nacional, en la jornada inaugural.</p>\n<p >Posteriormente, enfrentará a <strong>Japón y Egipto</strong>, los días 30 de septiembre y 3 de octubre, también en el \"Coloso de Ñuñoa\".</p>\n<p >En el torneo, avanzarán a octavos de final los dos mejores de los seis grupos en competencia, y los cuatro mejores terceros.</p>\n<p ><strong>Revisa la agenda de La Roja:</strong></p>\n<h3 >Sábado 27 de septiembre</h3>\n<ul >\n<li>Chile vs. Nueva Zelanda. 20:00 horas. Estadio Nacional</li>\n</ul>\n<h3 >Martes 30 de septiembre</h3>\n<ul >\n<li>Chile vs. Japón. 20:00 horas. Estadio Nacional</li>\n</ul>\n<h3 >Viernes 3 de octubre</h3>\n<ul>\n<li >Egipto vs. Chile. 20:00 horas. Estadio Nacional</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-agenda-de-la-roja-en-el-mundial-sub-20-en-chile/2025-09-10/223529.html","streamUrl":null,"titleText":"La agenda de La Roja en el Mundial Sub 20 en Chile","uid":"1e20c2d0-d9e0-4f2c-aac8-7a8d85d86b72","updateDate":"2025-09-11T01:35:29.000Z"}]
