[{"mainText":"La presidenta de la tienda política manifestó que sus comentarios están \"fuera de cualquier crítica política legítima\". \"Todo el PPD en algún momento se enojó con ella por el tema Soquimich\", fueron las palabras de la vicepresidenta sobre la actual ministra del Interior.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/ppd/piergentili-pidio-sancionar-a-vicepresidenta-del-ppd-que-critico-a-toha/2023-05-24/114840.html","streamUrl":null,"titleText":"Piergentili pidió sancionar a vicepresidenta del PPD que criticó a Tohá","uid":"5ddef168-ee5d-4504-b7eb-f7b226e87241","updateDate":"2023-05-24T16:04:00.000Z"},{"mainText":"Bomberos activó la tercera alarma por el incendio cuyas llamas alcanzan los cinco metros. Carabineros, en tanto, apoya la labor de Bomberos con sus carros lanzaaguas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecta-a-cuartel-de-la-pdi-en-gran-avenida/2023-05-24/115304.html","streamUrl":null,"titleText":"Incendio afecta a cuartel de la PDI en Gran Avenida","uid":"593919dc-1513-42d6-b811-7bb179ec0f65","updateDate":"2023-05-24T15:54:00.000Z"},{"mainText":"Funcionarios del Ministerio de las Culturas en Valparaíso están en paro alegando compromisos incumplidos de mejoramiento condiciones laborales, esto en la antesala de la celebración del Día del Patrimonio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/gremios/funcionarios-del-ministerio-de-las-culturas-mantienen-paro-en-valparaiso/2023-05-24/114236.html","streamUrl":null,"titleText":"Funcionarios del Ministerio de las Culturas mantienen paro en Valparaíso en la antesala al Día del Patrimonio","uid":"f5c126ab-6f9b-4f9a-980d-47bc27cc07aa","updateDate":"2023-05-24T15:46:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/primer-cafe-yeomans-acusa-doble-rasero-de-la-derecha-por-orpis-con/2023-05-24/112724.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230524/mmedia/multimedia_audio120230524112724.mp3","titleText":"Primer Café | Yeomans acusa doble rasero de la derecha por Orpis: Con otro tipo de delito piden mano dura","uid":"4c67ae13-e6d5-44a9-88d4-cd49a772ec54","updateDate":"2023-05-24T15:37:00.000Z"},{"mainText":"La víctima, de 81 años, sufrió heridas \"irreversibles\" en la cabeza producto del accidente. La duquesa se manifestó \"profundamente entristecida\" por lo ocurrido.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/murio-una-mujer-atropellada-por-una-moto-que-escoltaba-a-la-duquesa-de/2023-05-24/110343.html","streamUrl":null,"titleText":"Murió una mujer atropellada por una moto que escoltaba a la duquesa de Edimburgo","uid":"a844f7c4-df79-4534-97db-e19f6dd50c5d","updateDate":"2023-05-24T15:34:00.000Z"},{"mainText":"Sheccid Sepúlveda, de 20 años, falleció tras una serie de complicaciones post operatorias. Su madre afirma que, en una intervención de limpieza, le extrajeron casi medio litro de pus.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/denuncias-de-negligencias/mujer-querello-a-clinica-bupa-por-muerte-de-su-hija-tras-cirugia/2023-05-24/105814.html","streamUrl":null,"titleText":"Mujer querelló a Clínica Bupa por muerte de su hija tras cirugía bariátrica","uid":"24efb585-7e1f-40f5-b996-ef781479ef4c","updateDate":"2023-05-24T15:26:00.000Z"},{"mainText":"En un nuevo episodio de la polémica separación entre Jorge Valdivia y Daniela Aránguiz, la panelista de TV exhibió íntimas imágenes en sus redes sociales. Después que el exfutbolista le pidiera \"dignidad\" mediante una historia de Instagram, ella usó la misma vía para ventilar supuestas conversaciones por WhatsApp con la diputada Maite Orsini y con Valdivia. Incluso Aránguiz publicó fotos de ropa interior, presuntamente de la parlamentaria, y la acusó de no cuidar su higiene. Las redes sociales llenaron de críticas a Aránguiz.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/daniela-aranguiz-ventilo-intimas-imagenes-contra-jorge-valdivia-y-maite/2023-05-24/114126.html","streamUrl":null,"titleText":"Daniela Aránguiz ventiló íntimas imágenes contra Jorge Valdivia y Maite Orsini: Recibió ola de críticas y memes","uid":"98a2111c-9cbf-4199-91c9-27a84999cbea","updateDate":"2023-05-24T15:16:00.000Z"},{"mainText":"La Asociación Chilena de Agrupaciones de Pacientes Oncológicos criticó que \"determinadas vivencias y relatos sean masificados en TV abierta\", a raíz de \"Brava\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/television-nacional/agrupaciones-de-pacientes-oncologicos-critican-brava-de-claudia-conserva/2023-05-24/111650.html","streamUrl":null,"titleText":"Agrupaciones de Pacientes Oncológicos critican \"Brava\" de Claudia Conserva","uid":"dd9a8c02-c6ca-44af-bc8e-e94d29232e7e","updateDate":"2023-05-24T15:16:00.000Z"},{"mainText":"Personal del COP intervino menos de 24 horas después de que miembros de la Fenats ocuparan el recinto. El operativo finalizó con seis mujeres detenidas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/carabineros-desalojo-a-funcionarios-que-se-tomaron-el-servicio-de-salud/2023-05-24/110024.html","streamUrl":null,"titleText":"Carabineros desalojó a funcionarios que se tomaron el Servicio de Salud de Concepción","uid":"16870c49-6fe7-4e86-87ad-db844c5778a5","updateDate":"2023-05-24T15:05:00.000Z"},{"mainText":"Un tikToker se hizo viral tras comparar el respeto a los pasos peatonales en Chile y Argentina. El viajero puso a prueba a los conductores argentinos, quienes no se detuvieron al ver a los peatones esperando, a diferencia de los chilenos. \"Yo pienso que en todos los países se debería aplicar esto, porque se respetan muy bien, en general, los pasos de cebra y las normas de conducción\", reflexionó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/solo-en-chile-me-he-sentido-seguro-como-peaton-venezolano-comparo/2023-05-24/110548.html","streamUrl":null,"titleText":"\"Sólo en Chile me he sentido seguro como peatón\": Venezolano comparó paso de cebra en distintos países","uid":"78654f7a-b8c3-40e7-a975-c286c86bd4e6","updateDate":"2023-05-24T15:04:00.000Z"},{"mainText":"Superó al escondidinho de Brasil, la berengena parmigiana y la lasagna a la parmigiana de Italia y el giouvetsi, de origen griego.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/tendencias/gastronomia/el-pastel-de-choclo-se-corono-como-el-mejor-guiso-del-mundo/2023-05-24/111809.html","streamUrl":null,"titleText":"El pastel de choclo se coronó como el mejor guiso del mundo","uid":"b7a43930-ac95-4b34-95a1-677f2b521d51","updateDate":"2023-05-24T15:01:00.000Z"},{"mainText":"Paz Suárez recordó que la ministra del Interior \"no es parte de la directiva, es una militante, una compañera de partido\". \"Fuimos nosotros (...) los que nos quedamos a reconstruir lo que quedó del PPD\", dijo sobre la salida de Tohá de la directiva.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/ppd/vicepresidenta-del-partido-responde-a-toha-todo-el-ppd-se-enojo-con/2023-05-24/104120.html","streamUrl":null,"titleText":"Vicepresidenta del partido responde a Tohá: Todo el PPD se enojó con ella por el tema con SQM","uid":"b82775a4-f6af-4548-a8c0-f43b082909c7","updateDate":"2023-05-24T14:58:00.000Z"},{"mainText":"Un sujeto fue herido a bala por Carabineros luego de que amenazara a una mujer y posteriormente a dos uniformados premunido de un par de cuchillos. Según detalló el parte policial, el hombre llegó con las armas blancas hasta la Primera Comisaría de Angol gritando improperios contra la mujer a quien intimidó para que no lo denunciara. Ante ello, Carabineros lo sacaron del recinto policial y le exigieron deponer las amenazas, sin embargo, comenzó a lanzar cuchilladas al aire por lo que uno de los uniformados le disparó. El hombre, que tiene 25 causas penales, será formalizado por los delitos de homicidio frustrado a Carabineros de servicio y amenazas de muerte contra la mujer y el personal policial.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-disparo-a-sujeto-que-los-amenazo-con-dos-cuchillos-en-angol/2023-05-24/103400.html","streamUrl":null,"titleText":"Carabineros disparó a sujeto que los amenazó con dos cuchillos en Angol","uid":"bcfe7b70-8ad8-44de-83fd-479f77704515","updateDate":"2023-05-24T14:47:00.000Z"},{"mainText":"El ministro de Justicia, Luis Cordero, se reunió con el titular de Presidencia, Relaciones con las Cortes y Memoria Democrática del país europeo, Félix Bolaños. Según el abogado, España \"ha puesto énfasis en la memoria general, algo que Chile no ha hecho\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/chile-quiere-explorar-el-trabajo-forense-espanol-en-crimenes-de-la/2023-05-24/095931.html","streamUrl":null,"titleText":"Chile quiere \"explorar el trabajo forense\" español en crímenes de la dictadura","uid":"a4b74281-c1ab-4bbf-8fc9-7c9f6e841e11","updateDate":"2023-05-24T14:38:00.000Z"},{"mainText":"Una joven se viralizó en redes sociales tras mostrar una panadería con una ingeniosa estrategia de negocio que permite a sus clientes comprar distintos tipos de panes y pasteles directamente desde el auto. Al igual que las grandes cadenas de comida rápida, la panadería ubicada en el Cajón del Maipo contaba con un combo especial de cajas de galletas surtidas para agregar a la compra. “Hoy fuimos a un Autopan, me dio mucha risa“, comentó la joven en el video.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/viralizan-a-ingeniosa-panaderia-del-cajon-del-maipo-hoy-fuimos-a-un/2023-05-24/104451.html","streamUrl":null,"titleText":"Viralizan a ingeniosa panadería del Cajón del Maipo: \"Hoy fuimos a un Autopan\"","uid":"ae017ed6-dce9-4f1e-b36c-03b01dac7c93","updateDate":"2023-05-24T14:37:00.000Z"}]
