[{"mainText":"<p>La <strong>Conmebol</strong> dio a conocer a los árbitros centrales que tendrán la misión de dirigir los partidos de los equipos chilenos en la <strong>Copa Libertadores y Sudamericana</strong>, en duelos decisivos.</p>\n<p>En la Copa Libertadores, para el partido de este martes que jugará <strong>Universidad de Chile ante Carabobo</strong> de Venezuela en el Estadio Nacional a las 20:30 horas este martes 13 de mayo, fue designado <strong>el ecuatoriano Bryan Loaiza</strong>.</p>\n<p>Mientras que el encuentro entre <strong>Racing y Colo Colo</strong>, a jugarse en el Cilindro de Avellaneda el miércoles 14 de mayo a las 21:30 horas, será dirigido por <strong>el uruguayo</strong> <strong>Gustavo Tejera</strong>.</p>\n<p><strong>En la Copa Sudamericana</strong>, en tanto, fueron designados por la Conmebol los siguientes jueces: para el encuentro que se disputará en el Estadio Maracaná entre <strong>Fluminense y Unión Española</strong> el miércoles 14 de mayo a las 18:00 horas, impartirá justicia <strong>el argentino</strong> <strong>Yael Falcón Pérez</strong>.</p>\n<p>Por su parte, el encuentro entre <strong>Cruzeiro y Palestino</strong> se disputará en el Estadio Governador \"Magalhaes Pinto\" el mismo día a las 20:30 horas; el árbitro será <strong>Kevin Ortega,</strong> <strong>de Perú</strong>.</p>\n<p>Por último, el duelo de <strong>Cienciano</strong> que recibirá a <strong>Deportes Iquique</strong> en el Estadio \"Garcilaso de la Vega\" el jueves 15 de mayo a las 22:00 horas; el juez principal será <strong>el paraguayo</strong> <strong>David Ojeda.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/conmebol-designo-arbitros-para-partidos-de-equipos-chilenos-en/2025-05-11/115744.html","streamUrl":null,"titleText":"Conmebol designó árbitros para partidos de equipos chilenos en Libertadores y Sudamericana","uid":"08eee82e-a8cb-401e-9593-892a48c0abf0","updateDate":"2025-05-11T16:12:00.000Z"},{"mainText":"<p>El fútbol nacional sigue en marcha y este viernes comienza la sexta y última fecha de la fase de grupos de la Copa Chile 2025.</p>\n<p><em><strong>- Revisa los resultados en Cooperativa.cl:</strong></em></p>\n<h2><strong>Domingo 11 de mayo</strong></h2>\n<ul>\n<li><strong>Unión Española 1-0 Deportes Concepción</strong>, Primer tiempo. Estadio Santa Laura</li>\n</ul>\n<p><em>1-0: 11' Fernando Ovelar (UE)</em></p>\n<ul>\n<li><strong>Universidad de Concepción 0-0 Deportes Santa Cruz</strong>, Primer tiempo. Estadio El Morro</li>\n<li><strong>Deportes Antofagasta vs. Deportes Iquique</strong>, 12:30 horas. Estadio \"Calvo y Bascuñán\"</li>\n<li><strong>Rangers vs. O'Higgins</strong>, 15:00 horas. Estadio \"Tucapel Bustamante\"</li>\n<li><strong>Deportes La Serena vs. Cobresal</strong>, 15:00 horas. Estadio La Portada</li>\n<li><strong>Unión La Calera vs. San Luis</strong>, 17:30 horas. Estadio \"Nicolás Chahuán\"</li>\n<li><strong>Everton vs. Universidad Católica</strong>, 17:30 horas. Estadio Sausalito</li>\n</ul>\n<h2><strong>Lunes 12 de mayo</strong></h2>\n<ul>\n<li><strong>Santiago Wanderers vs. Unión San Felipe</strong>, 19:00 horas. Estadio \"Lucio Fariña\"</li>\n</ul>\n<h2><strong>Viernes 9 de mayo</strong></h2>\n<ul>\n<li><strong>Santiago Morning 1-2 Magallanes</strong>, Finalizado. Estadio Municipal de La Pintana</li>\n</ul>\n<p><em>0-1: 30' Federico Cezar (MAG); 1-1: 45+1' Kevin Campillay (SM); 1-2: Federico Cezar (MAG)</em></p>\n<ul>\n<li><strong>Universidad de Chile 1-1 Deportes Recoleta</strong>, Finalizado. Estadio Bicentenario La Florida. Síguelo en el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-universidad-de-chile-vs-deportes-recoleta/2025-05-09/130822.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> </a><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-universidad-de-chile-vs-deportes-recoleta/2025-05-09/130822.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el relato en la <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>0-1: 53' Ignacio Lemmo (REC); 1-1: 64' Martín Espinoza (UCH)</em></p>\n<h2><strong>Sábado 10 de mayo</strong></h2>\n<ul>\n<li><strong>Cobreloa 3-0 Deportes Copiapó</strong>, Finalizado. Estadio Zorro del Desierto</li>\n</ul>\n<p><em>1-0: 4' Iván Ledezma (COB); 2-0: 53' Gustavo Gotti (COB); 3-0: 90' Gustavo Gotti (COB)</em></p>\n<ul>\n<li><strong>Deportes Limache 4-1 Colo Colo</strong>, Finalizado. Estadio \"Lucio Fariña\". <a rel=\"link a una nota absoluta 8\" href=\"https://tinyurl.com/27zn5bla\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Síguelo en el Marcador Virtual de Cooperativa.cl</a> y el relato en la <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>1-0: 24' Daniel Castro (LIM). 1-1: 26' Lucas Cepeda. (CC). 2-1: 64' César Pinares (LIM). 3-1: 84' Francisco Romero (LIM). 4-1: 89' Luis Guerra, de penal (LIM).</em></p>\n<ul>\n<li><strong>Curicó Unido 2-1 Ñublense.</strong> Finalizado. Estadio La Granja.</li>\n</ul>\n<p><em>1-0: 45+2' Matías Retamal (CUR). 1-1: 78' Gonzalo Sosa (ÑUB). 2-1: 86' Diego Rojas (CUR).</em></p>\n<ul>\n<li><strong>Deportes Temuco 4-2 Huachipato</strong>, Finalizado. Estadio \"Germán Becker\".</li>\n</ul>\n<p><em>1-0: 17' Luis Acevedo (TEM); 2-0: 21' Luis Acevedo (TEM); 2-1: 36' Vicente Conelli (HUA); 3-1: 63' Damián González (TEM); 4-1: 86' Bryan Troncoso (TEM); 4-2: 90+4' Santiago Silva (HUA)</em></p>\n<ul>\n<li><strong>Coquimbo Unido 3-0 San Marcos de Arica</strong>, Finalizado. Estadio \"Fracisco Sánchez Rumoroso\".</li>\n</ul>\n<p><em>1-0: 51' Cecilio Waterman (COQ); 2-0: 86' Matías Palavecino, de penal (COQ); 3-0: 90' Juan Cornejo (COQ)</em></p>\n<ul>\n<li><strong>Audax Italiano 2-2 Palestino</strong>, Finalizado. Estadio Bicentenario de La Florida.</li>\n</ul>\n<p> </p>\n<p><em>1-0: 9' Alexis González (AUD); 2-0: 15' Nicolás Orellana (AUD); 2-1: 50' Gonzalo Tapia (PAL); 2-2: 80' Junior Arias (PAL)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-ultima-fecha-grupal-de-la-copa-chile-2025/2025-05-09/142530.html","streamUrl":null,"titleText":"Los resultados en la última fecha grupal de la Copa Chile 2025","uid":"9e42d672-a3d7-46f7-9d25-3a4fcf50c503","updateDate":"2025-05-11T16:02:00.000Z"},{"mainText":"<p>La <strong>Agencia de Prevención de la Violencia en el Deporte</strong> (Aprevide) realizó un <strong>pedido formal ante la</strong> <strong>embajada de Chile y Colo Colo</strong> <strong>para evitar que hinchas albos viajen a Argentina para el duelo ante Racing</strong> por la Copa Libertadores.</p>\n<p>El organismo dependiente del Ministerio de Seguridad de la provincia de Buenos Aires señaló en un comunicado que \"<strong>la razón se fundamenta en la sanción impuesta por Conmebol que impide el ingreso de los hinchas del club chileno en cinco partidos como visitante</strong>, incluidos los encuentros internacionales\".</p>\n<p>Las autoridades trasandinas señalaron que, en el caso de registrarse la presencia organizada o individual de hinchas de Colo Colo en cercanías del estadio, <strong>se activarán los protocolos previstos por la normativa vigente, lo que podría implicar la detención preventiva</strong> hasta que la autoridad judicial competente determine su situación procesal.</p>\n<p>También advirtieron a los hinchas chilenos: \"Las personas que sean detectadas con indumentaria del Club Colo Colo o del Club local (siendo identificados como infiltrados tal cual pasó la semana pasada en Fortaleza) <strong>serán sancionadas con derecho de admisión en la Provincia de Buenos Aires aun después de que se le levante la sanción impuesta por Conmebol</strong>\".</p>\n<p>Las medidas además se enmarcan por episodios que fanáticos del \"Cacique\" protagonizaron en Fortaleza antes del choque contra el equipo homónimo, que incluyeron robo de pirotecnia y un historiado \"hotelazo\".</p>\n<p>El partido se jugará el miércoles 14 de mayo a las 20:30 horas en el Estadio \"Juan Domingo Perón\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/autoridades-argentinas-pidieron-que-hinchas-de-colo-colo-no-viajen-para/2025-05-11/111024.html","streamUrl":null,"titleText":"Autoridades argentinas pidieron que hinchas de Colo Colo no viajen para duelo ante Racing","uid":"33d84806-adbb-4d5d-8ae5-88db597e456f","updateDate":"2025-05-11T15:26:00.000Z"},{"mainText":"<p>Un accidente de tránsito se registró esta mañana en la comuna de Recoleta, que terminó con <strong>un delincuente abatido por carabineros,</strong> luego de protagonizar una persecución y un enfrentamiento a disparos.</p>\n<p>De acuerdo a información policial, el sujeto no respetó el rojo de la intersección de El Salto con Lircay, provocando la colisión con otro vehículo. Al momento de ser fiscalizado por Carabineros, <strong>decidió huir, iniciándose una persecución por varias calles de la comuna.</strong></p>\n<p>De esa forma, en la calle Poeta Whitman, el delincuente sacó un arma de fuego y disparó en t<strong>res ocasiones a los funcionarios</strong>, quienes respondieron con sus armas de servicio, hiriéndolo gravemente y le dieron muerte mientras recibía atención médica.</p>\n<p>El Ministerio Público instruyó al Labocar y el OS9 de Carabineros para esclarecer los hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delincuente-fue-abatido-por-carabineros-en-recoleta-tras-protagonizar/2025-05-11/104637.html","streamUrl":null,"titleText":"Delincuente fue abatido por carabineros en Recoleta tras protagonizar choque","uid":"69bab4d9-3289-47ff-9209-cfc2cba27f0a","updateDate":"2025-05-11T15:22:00.000Z"},{"mainText":"<p ><strong>Al menos 104 personas han muerto en la peor escalada en lo que va de siglo entre la India y Pakistán,</strong> vecinos nucleares, que se desató tras un atentado terrorista en la Cachemira administrada por la India, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/india-pakistan/pakistan-se-atribuyo-multiples-ataques-contra-la-india-en-medio-de/2025-05-09/211307.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a lo que siguieron bombardeos y ataques con drones y artillería</a> entre ambos bandos.</p>\n<p >La violencia <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/india/lideres-internacionales-dan-apoyo-a-india-en-medio-de-escalada-con/2025-04-24/181114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comenzó el pasado 22 de abril,</a> <strong>cuando hombres armados abrieron fuego y mataron a 26 turistas,</strong> en su mayoría indios, en una popular pradera en la zona de Pahalgam, en la Cachemira india.</p>\n<p >Tras el atentado, <strong>la India acusó a Pakistán de haber apoyado a los atacantes,</strong> aunque nunca ha hecho públicas las pruebas que dice tener al respecto.</p>\n<p >Así, estas primeras víctimas <strong>abrieron un ciclo de violencia que en menos de tres semanas ha superado el centenar de fallecidos,</strong> incluidos los 26 turistas, según un balance elaborado por la agencia de noticias <em>EFE</em> con fuentes oficiales de ambos países.</p>\n<p ><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/india-pakistan/india-bombardeo-supuestas-bases-terroristas-en-pakistan/2025-05-06/175054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El pasado 7 de mayo,</a> <strong>Pakistán lamentó la muerte de alrededor de treinta civiles</strong> en un ataque aéreo indio que denunció que afectó a poblaciones civiles.</p>\n<p >La India asegura que <strong>el bombardeo estuvo dirigido contra infraestructuras terroristas</strong> en suelo paquistaní.</p>\n<h2 ><span ><em><strong>Escalada sin precedentes</strong></em></span></h2>\n<p >Ambas potencias nucleares se sumieron entonces en <strong>una escalada sin precedentes desde la guerra del Kargil,</strong> en 1999, y se intensificaron los intercambios de disparos y de artillería en la Línea de Control, la frontera de facto en la región de <strong>Cachemira, cuya soberanía disputan los dos países.</strong></p>\n<p >Fueron <strong>estos enfrentamientos fronterizos con armas automáticas y fuego de artillería los que provocaron un mayor número de víctimas,</strong> sobre todo civiles, mientras que los ataques con misiles y drones se centraban principalmente en destruir instalaciones militares enemigas.</p>\n<p >El portavoz del gobierno de la Cachemira paquistaní,<strong> Mazhar Hussain,</strong> dijo a <em>EFE</em> que <strong>13 civiles murieron y 56 resultaron heridos</strong> en la Cachemira administrada por Pakistán por los enfrentamientos transfronterizos entre la medianoche y la madrugada del sábado.</p>\n<p >Islamabad había informado anteriormente que los bombardeos de la India del pasado 7 de mayo y las violaciones al alto el fuego en la frontera de facto entre las naciones vecinas <strong>causaron la muerte de 33 civiles en el lado paquistaní, y habían herido a otros 62.</strong></p>\n<p ><strong>Al otro lado de la frontera de facto, en la Cachemira india, ese balance aumentó hoy a 32 fallecidos,</strong> informaron a <em>EFE</em> fuentes de las fuerzas de seguridad, después de la muerte de cuatro civiles, un soldado y un paramilitar indio en ataques paquistaníes, que continuaron a pesar del alto al fuego alcanzado ayer.</p>\n<p >La India y Pakistán alcanzaron ayer <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/india-pakistan/india-y-pakistan-acordaron-un-alto-al-fuego-total-e-inmediato/2025-05-10/085824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un alto el fuego,</a> con la mediación de Estados Unidos, <strong>pero <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/india-pakistan/pakistan-acusa-a-india-de-violar-el-alto-al-fuego-y-asegura-su/2025-05-10/165315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ambos bandos se acusaron mutuamente</a> de violar</strong> <strong>el acuerdo</strong> durante la madrugada.</p>\n<p >La Cachemira, cuyo control se disputan Nueva Delhi e Islamabad desde su partición en 1947, es históricamente <strong>el mayor punto de tensión entre las dos potencias nucleares.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india-pakistan/la-peor-escalada-entre-la-india-y-pakistan-en-el-siglo-xxi-deja-mas-de/2025-05-11/102423.html","streamUrl":null,"titleText":"La peor escalada entre la India y Pakistán en el siglo XXI deja más de 100 muertos","uid":"aecb1eaf-967e-4fae-aaca-5587cfa34896","updateDate":"2025-05-11T14:54:00.000Z"},{"mainText":"<p >Las delegaciones de <strong>Estados Unidos y China reanudaron este domingo las reuniones en las que están negociando cómo aliviar las fuertes tensiones comerciales</strong> entre ambos y que mantienen en vilo a la economía mundial.</p>\n<p >El resultado de estas conversaciones, que se realizan en <strong>Ginebra,</strong> determinarán el ánimo con el que mañana abrirán las principales Bolsas del mundo.</p>\n<p >Las delegaciones, encabezada del lado estadounidense por el secretario del Tesoro, <strong>Scott Bessent,</strong> y el representante de Comercio, <strong>Jamieson Greer;</strong> y por el viceprimer ministro <strong>He Linfeng,</strong> del lado chino, retornaron a media mañana a la residencia del embajador de Suiza ante la ONU en Ginebra, una mansión histórica cuya ubicación <strong>les garantiza tranquilidad y permite mantener alejados a los periodistas.</strong></p>\n<p >En su primer día de reuniones formales sobre cómo calmar la guerra comercial en la que se encuentran <strong>-con aranceles cruzados de 145%</strong> para los productos chinos y de <strong>125%</strong> para los estadounidenses-, <strong>los negociadores estuvieron juntos cerca de siete horas</strong> en sesiones por la mañana y la tarde.</p>\n<p >El segundo día de negociaciones <strong>ha empezado con cierta presión</strong> para que la parte estadounidense pueda comunicar algún resultado positivo al final del día, ya que el presidente <strong>Donald Trump</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-aseguro-que-reunion-con-china-fue-muy-buena-y-que-se-negocio-un/2025-05-10/201533.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">expresó un marcado optimismo en relación a estas reuniones y afirmó que el sábado éstas fueron<strong> \"muy buenas\"</strong></a> y que se llegó \"a muchos acuerdos\".</p>\n<p ><strong>\"Ha habido un gran progreso\",</strong> aseguró desde Washington y seguramente después de haber sido informado por sus enviados a Suiza de sus conclusiones de la primera jornada.</p>\n<h2 ><span ><em><strong>El problema del fentanilo</strong></em></span></h2>\n<p >Por otra parte, el diario <em>Wall Street Journal</em> afirma hoy que <strong>el ministro de Seguridad Pública de China, Wang Xiaohong, también formaría parte de la delegación</strong> china, un información desconocida hasta ahora.</p>\n<p >La presencia de ese alto funcionario, quien es una personalidad preeminente en el aparato gubernamental chino, <strong>indicaría que en las reuniones</strong> -además de cuestiones puramente comerciales- <strong>se estaría tratando el tema del fentanilo,</strong> una droga central en la epidemia de opioides en Estados Unidos.</p>\n<p >Trump sostuvo que el aumento de los aranceles a China, como a México y Canadá, <strong>tenía en parte que ver con su decisión de impedir la entrada de fentanilo</strong> a su país y reducir así el importante número de muertes que esta sustencia causa desde hace algunos años.</p>\n<p >Sobre cómo se desarrolló el primer día de las reuniones, <strong>China no ha realizado comentarios oficiales.</strong></p>\n<p >Aunque los altos funcionarios estadounidenses que llevan estas negociaciones se han mostrado cautos a la hora de comentar cuáles son sus objetivos, <strong>el entusiasmo expresado por Trump genera ahora expectativas</strong> de que se acuerden rebajas iniciales de los aranceles mutuos.</p>\n<p >Esto abriría paso a un proceso negociador que abarque las numerosas cuestiones que forman parte de la relación comercial entre ambas potencias, en particular los problemas que se ven desde Washington, que <strong>ambiciona reducir el importante déficit comercial que acusa frente a Pekín.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-y-china-inician-segundo-dia-de-negociaciones-arancelarias/2025-05-11/101207.html","streamUrl":null,"titleText":"EEUU y China inician segundo día de negociaciones arancelarias","uid":"bdb950b9-3883-4b65-858d-48d55788938d","updateDate":"2025-05-11T14:49:00.000Z"},{"mainText":"<p >Detectives del Equipo de Modelo Territorial Cero de la Brigada de Investigación Criminal de la Policía de Investigaciones detuvo a dos sujetos colombianos, en situación migratoria irregular, que se <strong>dedicaban a la venta de droga por redes sociales.</strong></p>\n<p >El operativo se llevó en un inmueble de <strong>San Miguel</strong>, donde se incautaron más de ocho kilos de cannabis sativa de origen chilena-boliviana que distribuían por distintas comunas del sector sur de la Región Metropolitana.</p>\n<p >\"Estos sujetos mantenían su centro de operaciones en la comuna de La Cisterna y este domicilio está asociado a una investigación en coordinación con el Ministerio Público. Bajo las técnicas especiales de investigación, <strong>se logró incautar cercano a los 8 kg de cannabis sativa a granel, avaluada en más de 39 millones de pesos</strong>\", precisó el subprefecto <strong>Juan González Lara</strong>, jefe de la Bicrim La Cisterna.</p>\n<p >Los sujetos quedaron en prisión preventiva con un plazo de investigación de 120 días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/dos-sujetos-fueron-detenidos-con-alrededor-de-8-kilos-de-marihuana-en/2025-05-11/103624.html","streamUrl":null,"titleText":"Dos sujetos fueron detenidos con alrededor de 8 kilos de marihuana en San Miguel","uid":"0c8a7520-c700-4211-b31d-6fb470e43b1b","updateDate":"2025-05-11T14:44:00.000Z"},{"mainText":"<p ><strong>\"Nunca más la guerra\"</strong>. Con este llamado, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/papa-explico-por-que-escogio-el-nombre-de-leon-xiv/2025-05-10/094625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el papa León XIV</a> exhortó a los miles de fieles apostados en la Plaza de San Pedro donde <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/los-retos-que-esperan-a-leon-xiv/2025-05-09/073738.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el nuevo pontífice</a> dirigió el rezo Regina Coeli, en la que aprovechó de realizar una breve intervención sobre asuntos de actualidad.</p>\n<p >El papa pidió el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-y-sus-principales-socios-europeos-exigen-a-rusia-una-tregua-de/2025-05-10/094855.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>alto al fuego inmediato en Ucrania y Gaza</strong></a> e hizo un llamado a los gobernantes poderosos para que acaben con los conflictos.</p>\n<p >Recordó que el 8 de mayo se cumplieron 80 años del final de la \"tragedia\" de la Segunda Guerra Mundial, que causó -dijo- 60 millones de víctimas y, como ya hizo el jueves tras su elección, <strong>abogó este domingo por \"el milagro de la paz\"</strong>, que fue una de sus palabras más mencionadas entonces.</p>\n<p >El actual escenario \"dramático\" llevó a León XIV a dirigirse <strong>\"a los grandes del mundo para un llamado siempre actual: ¡Nunca más la guerra!\".</strong></p>\n<p >Ya en concreto, el pontífice estadounidense <strong>reclamó el máximo esfuerzo para una paz duradera y justa en Ucrania</strong> y dijo llevar en su corazón el \"sufrimiento del pueblo ucraniano\".</p>\n<p >\"Llevo en mi corazón el sufrimiento del amado pueblo ucraniano\", dijo León XIV, quien abogó porque se haga todo lo posible para alcanzar \"lo más pronto posible\" una paz \"auténtica, justa y duradera\".</p>\n<p >Además, reclamó que todos los prisioneros de esa guerra entre Rusia y Ucrania sean puestos en libertad y que los niños puedan volver a sus casas.</p>\n<h2 ><strong><em>Dolor profundo por Gaza</em></strong></h2>\n<p >Además, León XIV exigió un<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/muertos-en-gaza-suben-a-52-810-mientras-tropas-de-israel-avanzan-en-el-sur/2025-05-10/113702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> alto al fuego \"inmediato\" en la Franja de Gaza</strong></a> y abogó porque se preste ayuda humanitaria a la \"agotada\" población.</p>\n<p ><strong>\"Me duele profundamente lo que ocurre en la Franja de Gaza\"</strong>, afirmó el pontífice, quien exigió que pare el fuego, se proporcione ayuda a la población civil y sean liberados \"todos\" los rehenes.</p>\n<p >Después dijo acoger con satisfacción el <strong>acuerdo de alto el fuego entre <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/india-pakistan/india-y-pakistan-acordaron-un-alto-al-fuego-total-e-inmediato/2025-05-10/085824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">India y Pakistán</a></strong> y mostró su deseo de que las próximas negociaciones permitan alcanzar un acuerdo \"fiable\" entre esas dos potencias nucleares.</p>\n<h2 ><strong><em>El mensaje pastoral</em></strong></h2>\n<p >Esas palabras de León XIV -<a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/conclave/quien-es-robert-prevost-el-nuevo-papa-y-lider-de-la-iglesia-catolica/2025-05-08/132005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hasta el jueves el cardenal Robert Francis Prevost</a>- fueron las alusiones a asuntos de actualidad, aunque previamente hizo unos comentarios de carácter pastoral.</p>\n<p >Así afirmó ante los fieles en el balcón central de San Pedro que <strong>la Iglesia necesita vocaciones, \"especialmente al sacerdocio y a la vida religiosa\"</strong> y pidió que a los jóvenes se les escuche y acoja para seguir ese camino.</p>\n<p ><strong>\"¡La Iglesia los necesita!\"</strong>, dijo el papa al aludir al deseo de que haya más vocaciones religiosas y añadió que es importante \"que los jóvenes encuentren en nuestras comunidades acogida, escucha, estímulo en su camino vocacional y que puedan contar con modelos creíbles de entrega generosa a Dios y a sus hermanos\".</p>\n<p ><strong>\"No tengan miedo, acepten la invitación de la Iglesia\"</strong>, dijo el papa.</p>\n<p >Destacó que su primer domingo como Obispo de Roma es el del Buen Pastor, el cuarto del tiempo de Pascua, que en el Evangelio se recuerda como aquel en el que \"Jesús se revela como el verdadero Pastor, que conoce, ama y da la vida por sus ovejas\".</p>\n<p >Desde hace 62 años este domingo se celebra la Jornada Mundial de Oración por las Vocaciones, motivo por el cual León XIV aludió ala necesidad de que la Iglesia cuente con más de ellas.</p>\n<p >Antes del Regina Coeli, que en este período posterior a la Pascua sustituye al Angelus, <strong>León XIV ofició misa junto a la tumba de San Pedro</strong>, situada en las llamadas Grutas Vaticanas de la Basílica del mismo nombre, informó la Santa Sede.</p>\n<p >Tras la misa, el pontífice se acercó a las tumbas de sus antecesores que están en esas Grutas y rezó ante ellas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/nunca-mas-la-guerra-clama-leon-xiv/2025-05-11/102953.html","streamUrl":null,"titleText":"\"¡Nunca más la guerra!\", clama León XIV","uid":"587d6e26-529a-4d31-adb2-31bf17ab1a3c","updateDate":"2025-05-11T14:37:00.000Z"},{"mainText":"<p>El Servicio Nacional del Consumidor anunció una serie de medidas de cara a la venta de entradas para el show de <strong>Bad Bunny</strong> en Chile en 2026.</p>\n<p>El proceso de venta<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/bad-bunny-en-chile-2026-estos-son-los-precios-y-ubicaciones-de-las/2025-05-07/213329.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comenzará a las 10:00 horas de este lunes 12 de mayo</a></strong>, por lo que la entidad hizo un llamado a las personas a revisar los detalles para realizar una transacción exitosa.</p>\n<p>En ese sentido Sernac recomendó adquirir entradas \"únicamente a través de los <strong>canales oficiales</strong> dispuestos, en este caso, a través de la ticketera autorizada\".</p>\n<p>\"¡No compres en reventa! La empresa encargada de la venta ya anunció que las entradas serán <strong>nominativas e intransferibles</strong>\", agregaron,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/entradas-nominativas-e-intransferibles-las-medidas-para-evitar/2025-05-07/130454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> confirmando lo informado por Bizarro</a>.</p>\n<p>Además llamaron a <strong>\"desconfiar de las páginas que aseguran poder conseguir números más bajos en las filas virtuales\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🪑Sabemos que estás emocionado/a por el regreso de Bad Bunny, por eso te dejamos acá algunas recomendaciones antes de adquirir las entradas. También estaremos monitoreando todo el proceso, que comenzará con una preventa el lunes 12 de mayo.<br />\n\n<br />\n\nReclamos en👉<a rel=\"link a una nota absoluta 6\" href=\"https://t.co/W71S8gmcUQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/W71S8gmcUQ</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/oQSotRnGLt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oQSotRnGLt</a></p>\n— SERNAC (@SERNAC) <a href=\"https://twitter.com/SERNAC/status/1921207346275250523?ref_src=twsrc%5Etfw\">May 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"mce-text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/sernac-entrega-recomendaciones-para-la-venta-de-entradas-de-bad-bunny-en/2025-05-11/095207.html","streamUrl":null,"titleText":"Sernac entrega recomendaciones para la venta de entradas de Bad Bunny en Chile","uid":"e94710ee-77db-42f8-91ce-5c793697c812","updateDate":"2025-05-11T14:00:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> se reunió en Tokio este domingo con el primer ministro japonés, <strong>Shigeru Ishiba,</strong> donde abordaron tópicos como la <strong>guerra arancelaria</strong> y la <strong>mejora de la cooperación bilateral</strong> en áreas como el comercio, la seguridad, las nuevas tecnologías o la prevención de desastres.</p>\n<p >El encuentro se prolongó durante<strong> una hora y quince minutos</strong> en la residencia oficial de la autoridad japonesa, cuyos representantes se sentaron en una larga mesa junto a la comitiva chilena.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Presidente de la República, Gabriel Boric Font, junto a la comitiva en Tokio, se reunió con el Primer Ministro de Japón, Shigeru Ishiba. Durante el encuentro dialogaron sobre la importancia de la diversificación de los mercados, el intercambio comercial y cultural entre ambos… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/jUZfB8wlM9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jUZfB8wlM9</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1921470219349893226?ref_src=twsrc%5Etfw\">May 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Japón todavía es, para Chile, más un misterio que otra cosa.</strong> Hay una cultura nipona que es ancestral, a la cual -entiendo- hay un esfuerzo permanente por darle continuidad\", dijo el Mandatario en su intervención, donde además expresó su admiración por la escritora <strong>Yuriko Minamoto.</strong></p>\n<p >\"El comercio yo lo entiendo como <strong>el encuentro entre los pueblos</strong> y ello no es solamente el intercambio de bienes que se avalúan en dinero, sino también <strong>la cultura, el espíritu de la nación\",</strong> agregó Boric.</p>\n<p >\"Dicho esto, por mi parte, podemos conversar de los temas más contingentes, como la <strong>Expo Osaka,</strong> la <strong>guerra arancelaria,</strong> el <strong>Comprehensive Economic Partnership (RCEP)</strong> -en el que estamos solicitando ser parte- y otros temas bilaterales sectoriales que nos interesan, como comercio, ciencia y educación\", manifestó el jefe de Estado.</p>\n<p >El RCEP es un <strong>tratado de libre comercio multilateral</strong> actualmente integrado por <strong>15 países de Asia y Oceanía.</strong> En junio de 2024 Chile solicitó su integración al bloque y, si es aceptado, <strong>sería el primer país latinoamericano en entrar.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comienza nuestra agenda en Tokio junto al Primer Ministro <a href=\"https://twitter.com/shigeruishiba?ref_src=twsrc%5Etfw\">@shigeruishiba</a>, con quien abordamos la importancia de la diversificación de nuestros mercados, y los avances en reducción de riesgos de desastres, minería, innovación y energías limpias. <br />\n\n<br />\n\nCon Japón tenemos 128 años de… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/X0bK4eqdWU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/X0bK4eqdWU</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1921468584179445842?ref_src=twsrc%5Etfw\">May 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Interés chileno en la respuesta de Tokio a los aranceles</strong></em></span></h2>\n<p >La cita entre Boric e Ishiba <strong>fue distendida;</strong> de hecho, el primer ministro nipón le dijo: <strong>\"Entiendo que usted es fan de Pokémon\".</strong></p>\n<p >Sin embargo, el grueso de la plática se centró en la <strong>guerra arancelaria</strong> causada por <strong>Donald Trump,</strong> ya que Chile estaba interesado en conocer <strong>cómo Japón respondió a los severos gravámenes impuestos por el mandatario republicano.</strong></p>\n<p >\"La reunión con el primer ministro japonés estuvo marcada por el debate respecto a cómo podemos <strong>profundizar los acuerdos de libre comercio frente a la incertidumbre generada por las barreras arancelarias\", </strong>dijo el senador Francisco Chahuán, intergrante de la delegación.</p>\n<p ><strong>\"No me cabe la menor duda de que esta reunión fue muy provechosa</strong> para fijar líneas de acción en la incorporación de Chile a los acuerdos de asociación regional de Japón, sabiendo que éste es uno de nuestros principales socios inversores extranjeros\", valoró.</p>\n<h2 ><span ><em><strong>Japón: Chile promueve \"orden económico libre y justo\"</strong></em></span></h2>\n<p >El primer ministro japonés, por su parte, <strong>destacó que Chile \"es un socio importante\"</strong> para Tokio que <strong>ha promovido \"un orden económico libre y justo\",</strong> y valoró las riquezas naturales del país como el <strong>cobre</strong> y el <strong>litio,</strong> además de ser \"uno de los <strong>mayores destinos de inversión para empresas japonés</strong> en el sector minero\", a través de su perfil oficial en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ja\">チリ共和国ボリッチ大統領との首脳会談。 <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/3oquAjX9y4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3oquAjX9y4</a></p>\n— 石破茂 (@shigeruishiba) <a href=\"https://twitter.com/shigeruishiba/status/1921439284277420157?ref_src=twsrc%5Etfw\">May 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Ishiba también dijo que ambos líderes se comprometieron a <strong>\"fortalecer la cooperación en los campos de la seguridad, la prevención de desastres y la ciencia y la tecnología, incluyendo el espacio y la astronomía\".</strong></p>\n<p >En la reunión también participaron los ministros de Relaciones Exteriores, <strong>Alberto Van Klaveren;</strong> de Agricultura, <strong>Esteban Valenzuela;</strong> de Transportes y Telecomunicaciones, <strong>Juan Carlos Muñoz;</strong> de Culturas, las Artes y el Patrimonio, <strong>Carolina Arredondo;</strong> entre otros integrantes de la delegación chilena.</p>\n<p >La agenda de Boric en Japón continuará el lunes con una visita a la <strong>Exposición Universal de Osaka</strong>, donde participará en la celebración del <strong>Día Nacional de Chile</strong> en el pabellón correspondiente; y con un <strong>foro empresarial con representantes del sector privado</strong> de ambos países.</p>\n<p >Boric se desplazará en la noche del lunes a <strong>Pekín, China,</strong> donde la comitiva participará desde el día siguiente en la cumbre ministerial entre la Comunidad de Estados Latinoamericanos y Caribeños<strong> (Celac)</strong> y el gigante asiático, encuentro clave en plena tensión comercial internacional tras la ofensiva arancelaria trumpista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-en-tokio-guerra-arancelaria-marco-cita-con-el-primer/2025-05-11/091543.html","streamUrl":null,"titleText":"Presidente Boric en Tokio: Guerra arancelaria marcó cita con el primer ministro","uid":"a8332a12-037f-49be-b9ef-b55c4455f9e9","updateDate":"2025-05-11T14:00:00.000Z"},{"mainText":"<p>Luego de batir el récord nacional, <strong>el equipo chileno femenino de postas 4x100 hizo historia al clasificar para el Mundial de Atletismo</strong> que se desarrollará en Tokio el próximo mes de septiembre.</p>\n<p>El cuarteto conformado por <strong>Anais Hernández, María Ignacia Montt, Isidora Jiménez y Antonia Ramírez</strong>; acompañado por Javiera Cañas y Macarena Borie Gilarda, sacó pasajes con el <strong>tercer puesto de su <em>heat</em> de repechaje en el Mundial específico de Relevos</strong> en Guangzhou.</p>\n<p>Su cronómetro de 43,74 segundos les permitió a las \"Pumas\" inscribirse entre los 14 equipos que irán a la cita planetaria, de los cuales seis salieron de la repesca y los ocho restantes corresponden a los finalistas por medallas en China.</p>\n<p>Las nacionales <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/atletismo/chile/hernandez-montt-jimenez-y-ramirez-batieron-el-record-nacional-de-4x100/2025-05-10/092924.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">venían de imponer una nueva plusmarca para Chile</a> en la jornada sabatina, con un tiempo de 43,64 segundos.</p>\n<p>Además, <strong>nuestro país logró su segunda clasificación al Mundial de Atletismo en una semana, sumándose al <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/atletismo/martina-weil/martina-weil-batio-su-record-nacional-en-400-metros-y-clasifico-al/2025-05-04/124747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pasaje que sacó Martina Weil en 400 metros</a></strong> planos el pasado domingo en el Estadio \"Mario Recordón\", con récord incluido.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡MUNDIALISTAAAAAS! 🥹🥰🫶🏻🇨🇱<br />\n\n<br />\n\nLa posta femenina 4x100 hizo HISTORIA en el Mundial de Relevos de Guangzhou 🇨🇳, al finalizar tercera en la serie de repesca (43.74 segundos) y conseguir una INÉDITA clasificación al Mundial absoluto, a realizarse en Tokio 🇯🇵 (septiembre)<br />\n\n<br />\n\nEn una… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/LUWthIipzQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LUWthIipzQ</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1921543718911332771?ref_src=twsrc%5Etfw\">May 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡H I S T Ó R I C A S! 🥲🥹😍🥰<br />\n\n<br />\n\nLas \"Pumas” chilenas 🇨🇱 hicieron HISTORIA al clasificar por primera vez a un Mundial absoluto de Atletismo 🥹🫶🏻.<br />\n\n<br />\n\nSolamente aplausos 👏🏻 para María Ignacia Montt, Anaís Hernández, Isidora Jiménez, Antonia Ramírez y todo el equipo 🙌.… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/TdTTMvAqwx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TdTTMvAqwx</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1921563245153865947?ref_src=twsrc%5Etfw\">May 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/chilenos/las-pumas-de-la-posta-4x100-lograron-historica-clasificacion-al/2025-05-11/100050.html","streamUrl":null,"titleText":"Las \"Pumas\" de la posta 4x100 lograron histórica clasificación al Mundial de Atletismo","uid":"6f9b408a-d5a2-4347-b78d-47f3df5b9591","updateDate":"2025-05-11T13:58:00.000Z"},{"mainText":"<p>En este 2025 el cantautor <strong>Nano Stern</strong> se encuentra realizando una extensa<strong> gira mundial</strong> que tendrá como uno de sus hitos un show en el íntimo <strong>Teatro Nescafé de las Artes</strong> en Santiago.</p>\n<p>El músico recorrerá buena parte de Europa y América con su música, por lo que considera \"muy loco que mi ciudad sea una de las paradas\". <strong>\"También es un regalito para mí mismo, de poder parar un poco y estar en mi casa\"</strong>, agregó en conversación con Cooperativa.</p>\n<p>En medio de este largo recorrido, el cantante aprovecha de trabajar en nueva música: uno con carácterísticas más cercanas a lo político e histórico y otro que califica como \"profundamente personal\".</p>\n<p>Además adelantó que prepara una <strong>colaboración con el grupo Quilapayún</strong>. \"Es un tema original que escribimos con Eduardo Carrasco y eso es muy surreal, porque es una leyenda viva de la música chilena\", señaló.</p>\n<p>\"Es importante poder colaborar así, más allá de un ejercicio de memoria porque esta <strong>es una canción original</strong>, y eso está bueno porque no tiene nada de nostalgia\", puntualizó Stern.</p>\n<p>El show de Nano Stern en el Teatro Nescafé de las Artes se realizará el próximo 18 de mayo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJHxXjRAtsc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJHxXjRAtsc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TEATRO NESCAFÉ DE LAS ARTES (@teatro_nescafe)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nano-stern-anuncia-colaboracion-con-quilapayun-son-una-leyenda-de-la/2025-05-11/092220.html","streamUrl":null,"titleText":"Nano Stern anuncia colaboración con Quilapayún: \"Son una leyenda de la música\"","uid":"61c85ed8-a335-4b50-86a9-abaf34f88fe8","updateDate":"2025-05-11T13:47:00.000Z"},{"mainText":"<p><strong>Udinese, con los chilenos Alexis Sánchez y Damián Pizarro nuevamente en la banca, sufrió una dolorosa caída contra el recién descendido Monza por 2-1</strong>, estirando su irregular momento en la Serie A.</p>\n<p>El equipo dirigido por Kosta Runjaic inició abajo, gracias a la anotación de Gianluca Caprari que adelantó a los rojos al minuto 52.</p>\n<p><strong>La escuadra \"zebrette\" logró el empate parcial</strong> como local a los 76' con la aparición de Lorenzo Lucca, <strong>pero los forasteros volvieron a golpear justo en el minuto 90</strong> por medio de Keita Baldé Diao.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Au31IeFzE14?si=lf8Zvs2JE7UbDJR_\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Alexis y Pizarro esperaron una oportunidad entre los suplentes, pero el último cambio en los 75' de Arthur Atta en reemplazo de Simone Pafundi sentenció que ambos se quedaran fuera de acción.</p>\n<p>Fuera de toda lucha salvo tratar de acabar la temporada lo más alto posible, <strong>Udinese quedó estancado con 44</strong> unidades en el puesto 12 de la tabla.</p>\n<p><strong>Monza, que selló su caída a la Serie B la jornada anterior, es irremediablemente colista</strong> a falta de dos fechas, aunque pudo conseguir <strong>su tercer triunfo en la presente campaña</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.italia.746471&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.italia&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/alexis-se-quedo-sin-minutos-y-udinese-cayo-de-local-ante-el-descendido/2025-05-11/093841.html","streamUrl":null,"titleText":"Alexis se quedó sin minutos y Udinese cayó de local ante el descendido Monza","uid":"84d4508c-f01b-465a-bc16-e6c623063d0c","updateDate":"2025-05-11T13:36:00.000Z"}]
