[{"mainText":"<p>Cada Año Nuevo Chino trae consigo símbolos, palabras y juegos de lenguaje que se multiplican en decoraciones, pareados rojos y mensajes de buenos deseos. En ese contexto, un detalle lingüístico ha llamado la atención de comunidades fan y observadores culturales: el nombre chino de <strong>Draco Malfoy</strong> parece encajar -casi por accidente- con los deseos clásicos de la Fiesta de la Primavera.</p>\n<p>En chino, Draco Malfoy se escribe <strong>马尔福 </strong>(Ma'ěrfú). El primer carácter, <strong>马</strong> (m), significa <strong>caballo</strong>, el animal protagonista del zodiaco chino este año. El último, <strong>福</strong> (fú), se traduce como buena <strong>fortuna</strong> o bendición, uno de los símbolos más omnipresentes del Año Nuevo Lunar, visible en puertas, sobres rojos y recortes decorativos.</p>\n<p>La coincidencia ha dado pie a bromas y comentarios que interpretan el nombre como si llevara incorporado un deseo de prosperidad para el Año del Caballo. Eso sí, vale la precisión: no se trata de un fenómeno viral ni de una tendencia masiva en redes chinas, sino más bien de<strong> un guiño lingüístico que circula en fandoms.</strong></p>\n<p>El caso resulta igualmente interesante porque muestra cómo el chino -una lengua cargada de simbolismo, homófonos y significados superpuestos- permite lecturas inesperadas, incluso a partir de nombres extranjeros transliterados.</p>\n<p>En este caso, un personaje del universo de Harry Potter, creado por <strong>J.K. Rowling</strong>, termina dialogando sin querer con el calendario tradicional chino.</p>\n<p>Más que una moda, el <strong>\"Draco del Año del Caballo\"</strong> funciona como un ejemplo lúdico de cómo la cultura pop global puede cruzarse con tradiciones milenarias a través del idioma, recordando que <strong>en China el lenguaje no solo comunica, sino que también simboliza, desea y augura</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DURmReQjxGz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DURmReQjxGz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ONECHINAPTY (@onechinapty)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/cuando-la-linguistica-hace-magia-por-que-el-nombre-de-draco-malfoy/2026-02-03/132442.html?=efectochina","streamUrl":null,"titleText":"Cuando la lingüística hace magia: por qué el nombre de Draco Malfoy calza con el Año del Caballo","uid":"26375611-0414-4fd2-9cf0-fda046b2e38d","updateDate":"2026-02-03T16:24:42.000Z"},{"mainText":"<p>Un paciente con <strong>ceguera total causada por un daño irreversible</strong> en el nervio óptico ha recuperado parcialmente la visión a partir de un ensayo clínico de <strong>microestimulación eléctrica cerebral.</strong></p>\n<p>El trabajo ha sido realizado por investigadores de la Universidad Miguel Hernández (UMH) de Alicante, en España y del consorcio CIBER en Bioingenería, Biomateriales y Nanomedicina (CIBER-BBN), adscrito al Instituto de Salud Carlos III (ISCIII) español.</p>\n<p>La mejora visual en un participante que había convivido con la oscuridad más absoluta durante tres años se desarrolla de forma <strong>espontánea, sostenida en el tiempo e independiente del implante</strong> a partir de una serie de cuatro ensayos clínicos con personas voluntarias ciegas.</p>\n<p>El paciente<strong> comenzó a recuperar progresivamente parte de su visión natural tras iniciar la estimulación eléctrica directa de su corteza cerebral</strong>, según el estudio publicado en la revista científica internacional <em>Brain Communications</em>.</p>\n<p>\"Como en todos los ensayos, el objetivo era generar percepciones visuales artificiales mediante la estimulación directa del cerebro, no restaurar la visión natural\", explicó en un comunicado el investigador principal del estudio y director del Instituto de Bioingeniería de la UMH, <strong>Eduardo Fernández Jover</strong>.</p>\n<p>La neuróloga del hospital de la Vega Baja de Orihuela (este) y miembro del grupo NBio de la UMH, <strong>Arantxa Alfaro Sáez</strong>, señaló que \"aunque se han descrito algunos casos de recuperación de la visión en pacientes con daño severo del nervio óptico, éstos siempre se han producido en los primeros meses tras la lesión, por lo que resulta muy inusual que pueda ocurrir después de tanto tiempo\".</p>\n<h2><span ><strong>Mejoras progresivas y entrenamiento visual</strong></span></h2>\n<p>\"El procedimiento consistió en la implantación quirúrgica de una matriz intracortical de 100 microelectrodos en la corteza visual primaria, la región del cerebro encargada de procesar la información visual\", explicó Alfaro, quien añadió que a través de esta matriz <strong>se aplicaron patrones de estimulación eléctrica controlados para generar percepciones visuales artificiales</strong>, conocidas como fosfenos.</p>\n<p>Dos días después de la cirugía, aún estaba hospitalizado, <strong>el paciente informó de que empezaba a percibir luces y movimientos frente a él.</strong> \"Fue capaz de describir correctamente la posición de nuestros brazos, sabía dónde estábamos las personas a su alrededor\" a partir de unas imágenes que describía como una sombra en movimiento.</p>\n<p>Los meses siguientes <strong>el paciente siguió una rutina diaria de entrenamiento visual</strong>, con al menos 30 minutos de ejercicios estandarizados, unas pruebas que incluían tareas de complejidad creciente para evaluar la percepción de la luz, la localización espacial, el movimiento, la agudeza visual y la sensibilidad al contraste, así como actividades de búsqueda, identificación y seguimiento de objetos, formas, letras y números.</p>\n<p>Según la investigadora de la UMH <strong>Leili Soo</strong>, también primera autora del estudio, este entrenamiento, junto con la motivación del propio participante, pudo desempeñar un <strong>papel relevante en la recuperación parcial de su visión natural</strong> y la mejora visual persistió incluso después de la retirada quirúrgica del implante intracortical.</p>\n<p>En conjunto, el voluntario mostró una<strong> mejora significativa de la agudeza visual y un aumento notable de su autonomía</strong> ya que fue capaz de identificar formas y letras de manera consistente, mejorar la coordinación al agarrar objetos y ganar confianza en su movilidad cotidiana.</p>\n<p>Estos resultados podrían ayudar a desarrollar nuevas aproximaciones terapéuticas para la rehabilitación de la función visual en personas con lesiones severas de las vías visuales, o incluso en otros tipos de lesiones cerebrales, mediante técnicas no invasivas como por ejemplo la estimulación eléctrica transcraneal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/oftalmologia/microestimulacion-cerebral-permite-recuperar-vision-parcial-en-persona/2026-02-03/125850.html","streamUrl":null,"titleText":"Microestimulación cerebral permite recuperar visión parcial en persona ciega","uid":"7e7f6484-febd-40a2-917d-f40cfa9385bc","updateDate":"2026-02-03T15:58:50.000Z"},{"mainText":"<p>El Gobierno anunció el inicio de una<strong> \"nueva fase\" para el Servicio Militar Obligatorio</strong> a partir de este año, que contempla <strong>cambios en la forma de ingreso, modelo formativo, la duración del servicio y remuneraciones para los conscriptos</strong>.</p>\n<p>La ministra de Defensa Nacional, <strong>Adriana Delpiano</strong>, relevó que \"fortalecer el Servicio Militar es <strong>robustecer nuestra Defensa</strong>, es una tarea de Estado. Por lo mismo, trabajamos junto al Ejército para implementar a contar de este 2026 una nueva fase del Servicio Militar, con <strong>mayor flexibilidad, mayores oportunidades, mejores condiciones y un mayor ingreso mensual para nuestros conscriptos</strong>\".</p>\n<p>\"Lo que queremos es que el Servicio Militar <strong>no sea sólo un deber y un aspecto clave de nuestra Defensa, sino que también se fortalezca como una oportunidad de desarrollo personal</strong> para nuestros jóvenes\", complementó.</p>\n<p>En concreto, esta nueva etapa incluye adecuaciones y mejoras agrupadas en cuatro ejes:<strong> mayor flexibilidad, mayores oportunidades, mejores condiciones y mayor ingreso mensual</strong>.</p>\n<p>En esa línea, el Servicio Militar pasa a tener <strong>dos acuartelamientos anuales: uno en abril y el segundo en agosto</strong>; y se reincorpora el <strong>Curso Especial de Instrucción Militar en el verano,</strong> entre los meses de enero y febrero de dos años consecutivos, destinado a estudiantes cursando el último año de enseñanza media o superior. Esta medida se realizó por última vez en 2019.</p>\n<p>Por otro lado, los conscriptos tendrán la oportunidad de <strong>profundizar el desarrollo de competencias profesionales</strong>, proyectando una <strong>carrera militar o mejorar su preparación académica o técnica.</strong> Esto, con convenios firmados con Sofofa, Chile Valora, Sence, entre otros.</p>\n<p>Además, se suman medidas enfocadas en el <strong>mejoramiento de condiciones</strong>: <strong>evaluaciones de salud</strong>, <strong>capacitación de instructores</strong>, priorización en procesos de vacunación, fortalecimiento de la Oficina de Asistencia al Soldado Conscripto, <strong>ampliación de un pasaje adicional al año para jóvenes destinados a zonas extremas</strong>, y aumento de <strong>espacios de comunicación entre la institución y las familias</strong>.</p>\n<p>A lo anterior, se suma el <strong>aumento del ingreso mensual</strong> para los soldados conscriptos, el que subió un 50% durante 2025 y 75% desde 2026.</p>\n<p>En concreto, el ingreso mensual para los soldados de <strong>primer año asciende $230.165.</strong> No obstante, Con la asignación de zona en los casos que corresponda, alcanzaría un máximo de $394.611.</p>\n<p>En cuanto a los soldados de <strong>segundo año, el sueldo aumenta a $242.496,</strong> mientras que con la asignación de zona, alcanzaría un máximo de $415.707.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/servicio-militar/gobierno-anuncio-cambios-en-el-servicio-militar-nuevos-ingresos-y/2026-02-03/125728.html","streamUrl":null,"titleText":"Gobierno anunció cambios en el Servicio Militar: Nuevos ingresos y aumento de sueldo","uid":"06f58c8d-effa-4ef9-b198-b53f64db5991","updateDate":"2026-02-03T15:57:28.000Z"},{"mainText":"<p>Australia se convirtió el pasado diciembre en uno de los países con <strong>la legislación más punitiva y amplia contra el uso de redes por parte de menores de 16 años</strong>, con una fórmula que incluye multas a tecnológicas y el bloqueo de millones de cuentas.</p>\n<p>Desde la entrada en vigor el pasado 10 de diciembre de la ley australiana, varios países europeos tomaron acciones similares, entre ellos <strong>Francia, Reino Unido y España</strong>, donde el presidente, Pedro Sánchez, anunció este martes la prohibición a menores de 16 años.</p>\n<h2><span ><strong>¿Qué aplicaciones están afectadas?</strong></span></h2>\n<p>El prohibición alcanza, hasta el momento, a las principales redes sociales: <strong>Facebook, Instagram, Threads, TikTok, YouTube, Snapchat, X, Reddit, Discord</strong>, y las plataformas de 'streaming' <strong>Twitch y Kick</strong>, aunque es posible que la lista siga creciendo.</p>\n<p>El Ejecutivo oceánico señaló a finales de 2025 que considera incluir a <strong>LinkedIn y Lemon8</strong>, si perciben que un gran número de jóvenes deciden comenzar a usarlas.</p>\n<p>Mientras tanto, aplicaciones como WhatsApp o Messenger, consideradas <strong>exclusivamente de mensajería, quedan fuera de la prohibición</strong> y se han convertido en refugio para muchos adolescentes que buscan mantener el contacto con amigos y familiares.</p>\n<h2><span ><strong>Millones de cuentas bloqueadas</strong></span></h2>\n<p>La medida impacta potencialmente a millones de menores australianos de entre 13 y 15 años, franja de edad en la que el uso de estas redes es muy extendido.</p>\n<p>Las autoridades indicaron que las principales compañías de redes sociales eliminaron el acceso a aproximadamente<strong> 4,7 millones de cuentas</strong> identificadas como pertenecientes a menores de 16 años en la primera mitad de diciembre, según el último balance oficial.</p>\n<p>Por su parte, solo Snapchat señaló este lunes que había bloqueado o<strong> inhabilitado más de 415.000 cuentas</strong> en Australia hasta finales de enero.</p>\n<h2><span ><strong>¿Cómo se aplica la prohibición?</strong></span></h2>\n<p>La normativa obliga a las plataformas a tomar \"medidas razonables\" para verificar la edad de sus usuarios. Esto puede incluir sistemas de <strong>verificación de documentos de identificación, análisis automatizado de edad mediante IA, controles internos y bloqueo de cuentas</strong> sospechosas.</p>\n<p>Meta, matriz de Facebook, Instagram y Threads, sostiene que, ante posibles errores en la verificación de edades, los usuarios que pierdan el acceso por equivocación pueden recurrir a un \"selfie\" o un documento de identidad a través de la aplicación de verificación de terceros Yoti.</p>\n<p>Snapchat y otras redes anunciaron el refuerzo de sus sistemas de verificación de edad, pese a reconocer que persisten fallos técnicos que podrían permitir eludir los controles.</p>\n<h2><span ><strong>¿Qué ocurre si la ley no se cumple?</strong></span></h2>\n<p>Las sanciones recaen exclusivamente sobre las plataformas. Si no aplican mecanismos adecuados de verificación, las tecnológicas pueden enfrentarse a <strong>multas que alcanzan hasta 49,5 millones de dólares australianos</strong> (27 mil millones de pesos chilenos)</p>\n<p>Hasta ahora, no se han aplicado multas a las compañías, mientras que para los menores las consecuencias se han limitado al cierre o bloqueo de sus cuentas.</p>\n<p>En su caso, el presidente español aseguró hoy que, para impedir impunidad, <strong>las empresas serán legalmente responsables de las infracciones</strong> que se cometan en las plataformas digitales de las que son responsables.</p>\n<h2><span ><strong>Argumentos a favor y en contra</strong></span></h2>\n<p>El<strong> Gobierno australiano sostiene que la medida protege la salud mental de los menores</strong>, reduciendo su exposición a contenidos dañinos, acoso, adicción digital, presión social y la manipulación algorítmica.</p>\n<p>En el debate previo pesó también el testimonio de padres que perdieron a sus hijos por suicidio tras episodios de acoso en línea y que participaron en actos públicos respaldados por el Gobierno.</p>\n<p>Por su parte, sus<strong> críticos advierten que la prohibición puede aislar a algunos adolescentes y dudan de la eficacia de las verificaciones</strong> de edad, señalando que se podría eludir la norma mediante cuentas falsas o redes de conexión privada (las VPN).</p>\n<p>Un informe de ONU Juventud Australia elaborado tras conversaciones con unos 5.000 adolescentes<strong> advirtió de posibles efectos contraproducentes</strong> en quienes utilizan las redes como un punto de conexión que no encuentran en el entorno físico.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/millones-de-cuentas-bloqueadas-y-multas-como-australia-prohibe-las/2026-02-03/122731.html","streamUrl":null,"titleText":"Millones de cuentas bloqueadas y multas: cómo Australia prohíbe las redes a menores","uid":"4bd7e8c7-d48a-4f73-947a-36041c3259c8","updateDate":"2026-02-03T15:27:31.000Z"},{"mainText":"<p>El presidente de Estados Unidos ha exigido a la Universidad de Harvard una <strong>compensación de 1.000 millones de dólares en concepto de \"daños y \"perjuicios\"</strong> después de que el diario The New York Time informara que el Gobierno había desistido de pedir 200 millones al centro universitario para acabar con el contencioso que mantienen.</p>\n<p>En un mensaje en su red Truth Social publicado la pasada madrugada Trump aseguró que <strong>\"el artículo del New York Times sobre la Universidad de Harvard fue completamente erróneo\"</strong>.</p>\n<p>Y en otro inmediatamente anterior, tras insultar al responsable de la prestigiosa Universidad, señala que \"ahora estamos exigiendo mil millones de dólares en daños y perjuicios, y no queremos tener nada más que ver, en el futuro, con la Universidad de Harvard\".</p>\n<p>El enfrentamiento de Trump con la Universidad de Harvard se inició con el comienzo de su segundo mandato en la Casa Blanca, cuando <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-congela-2-200-millones-de-dolares-a-la-u-de-harvard-por-no-seguir/2025-04-15/095146.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el mandatario decidió congelar más de 2.000 millones de dólares de fondos federales concedidos al centro</strong> </a>por realizar una supuesta política antisemita.</p>\n<p>La medida, que también afectó a otros centros universitarios, fue revocada judicialmente, lo que animó a <strong>Trump a seguir presionando a Harvard con demandas</strong> aunque, según The New York Times, el Ejecutivo finalmente se había rendido.</p>\n<p>\"Exijo que los imbéciles que arruinaron el Times, que cambien su historia de inmediato. ¡VEAN LA VERDAD A CONTINUACIÓN! Además, al igual que con los resultados electorales, mal anunciados por el Times, donde se equivocaron por completo, ¡mis resultados en las encuestas son excelentes!<strong> La cobertura del New York Times sobre mí es deliberadamente errónea.</strong> ¡Pronto veremos cómo me va en mi demanda contra estos estafadores! ¡NOTICIAS FALSAS!\", precisó Trump.</p>\n<p>Según el presidente estadounidense, la <strong>\"Universidad de Harvard, fuertemente antisemita, ha estado alimentando con muchas 'tonterías' al New York Times</strong>. ¡Harvard se ha portado muy mal durante mucho tiempo!\".</p>\n<p>En su opinión, la Universidad <strong>\"quería implementar un concepto complejo de capacitación laboral, pero fue rechazado por ser totalmente inadecuado</strong> y, en nuestra opinión, no habría tenido éxito\".</p>\n<p>Para Trump, su contencioso con Harvard \"debería ser un caso penal, no civil, y <strong>Harvard tendrá que asumir las consecuencias de sus fechorías</strong>\" y por eso le exige una <strong>compensación de 1.000 millones de dólares</strong> (unos 850 millones de euros) al tiempo que le recuerda que su actividad docente \"depende de la financiación federal\".</p>\n<p>Harvard es una de las universidades que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-harvard-es-una-institucion-antisemita-y-de-extrema-izquierda/2025-04-25/154915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">han visto amenazada su financiación por los informes</a> del denominado <strong>'Grupo de trabajo federal para combatir el antisemitismo'</strong> creado por Trump, organismo que le acusa de 'discriminación positiva' y de no dar cabida a lo que el Gobierno califica como \"diversidad de ideas\".</p>\n<p>A principios de 2025 el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/harvard-volvio-a-demandar-a-trump-tras-prohibirle-matricular-a-extranjeros/2025-05-23/095653.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gobierno de Trump exigió a Harvard supervisar sus admisiones, </a>la contratación y la ideología de los estudiantes y el personal, algo a lo que la universidad se negó, lo que propició la congelación de más de 2.000 millones de dólares en fondos federales para la entidad.</p>\n<p>Harvard interpuso una demanda en la que argumentó que el <strong>recorte de fondos afectaba a programas de investigación médica, científica y tecnológica</strong>, y Trump redobló su presión intentando prohibir al centro la matriculación de estudiantes extranjeros, medida que fue también bloqueada por la institución.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/116004776659519984/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-exige-a-la-universidad-de-harvard-una-indemnizacion-de-1-000/2026-02-03/124713.html","streamUrl":null,"titleText":"Trump exige a la Universidad de Harvard una indemnización de 1.000 millones de dólares","uid":"8f9f3e66-c433-4318-81ae-e5317919d8c8","updateDate":"2026-02-03T15:47:13.000Z"},{"mainText":"<p>La productora Lotus anunció que el<strong> show en Chile de DJO</strong>, proyecto musical del actor Joe Keery, <strong>cambió de recinto y amplió su capacidad</strong>.</p>\n<p>La estrella de \"Stranger Things\" será parte de la próxima edición de Lollapalooza Chile y el protagonista de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/lollapalooza-chile-anuncia-nuevos-sideshows-artistas-recintos-y-venta/2025-12-10/140127.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">uno de los sideshow del evento</a>.</p>\n<p>Originalmente su encuentro íntimo con sus fans estaba agendado en el Teatro Coliseo. Sin embargo, ante la alta demanda que genera su espectáculo se decidió trasladar la presentación al <strong>Teatro Caupolicán para el día 16 de marzo</strong>.</p>\n<p>Las entradas para el concierto de DJO se pondrán a la venta este <strong>miércoles 4 de febrero a las 10:00 horas en Puntoticket</strong>. Los boletos adquiridos para el show en el Teatro Coliseo son válidos para esta presentación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUTM1mojst4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUTM1mojst4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por #LollaCL (@lollapaloozacl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/show-de-djo-en-chile-cambia-de-recinto-y-amplia-su-capacidad/2026-02-03/125150.html","streamUrl":null,"titleText":"Show de DJO en Chile cambia de recinto y amplía su capacidad","uid":"c56cd597-ba7a-4ce7-be8a-e75c49d099cd","updateDate":"2026-02-03T15:51:50.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, recibe este martes en la Casa Blanca a su homólogo colombiano, <strong>Gustavo Petro</strong>, tras un año de multiples desencuentros en el que Washington ha acusado al mandatario suramericano de narcotraficante y este criticó repetidamente la política exterior del republicano.</p>\n<p>Estas son las <strong>claves de un cara a cara al que Petro llega en la recta final de su mandato</strong> pero que puede ser el más importante de su presidencia.</p>\n<h2><span ><strong>¿Dónde y cuándo es la reunión?</strong></span></h2>\n<p>El encuentro será a las 11 de la mañana en Washington (13hrs en Chile) en la Oficina Oval de la Casa Blanca y <strong>oficialmente se desarrollará a puerta cerrada</strong>, aunque Trump suele permitir a última hora el acceso de la prensa.</p>\n<p><strong>Petro es el tercer presidente latinoamericano recibido por Trump</strong> en la Casa Blanca durante su segundo mandato, después del salvadoreño Nayib Bukele y del argentino Javier Milei, aliados ideológicos del republicano.</p>\n<p>El presidente colombiano llegó a Washington el domingo por la noche tras obtener un visado especial, ya que está<strong> sancionado por la Administración estadounidense</strong>.</p>\n<p>Le obsequiará a Trump una cesta de chocolates y café colombianos en un intento de simbolizar su política de sustitución de cultivos de coca.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Agenda?src=hash&ref_src=twsrc%5Etfw\">#Agenda</a> | El Presidente de la República, <a href=\"https://twitter.com/petrogustavo?ref_src=twsrc%5Etfw\">@PetroGustavo</a>, desarrollará agenda de Estado en Washington D. C. entre el 2 y el 5 de febrero.<br />\n\n<br />\n\nEn el desarrollo de esta agenda, el jefe de Estado sostendrá el 3 de febrero una reunión institucional en la Casa Blanca con el presidente de… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/jMgyNMzKAl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jMgyNMzKAl</a></p>\n— Presidencia Colombia 🇨🇴 (@infopresidencia) <a href=\"https://twitter.com/infopresidencia/status/2018150049461461182?ref_src=twsrc%5Etfw\">February 2, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><span >¿Cómo se deterioró la relación?</span></strong></h2>\n<p>La relación entre Petro y Trump es tensa desde que el líder republicano regresó al poder el pasado 20 de enero de 2025.</p>\n<p>Días después de su investidura, amenazó a Colombia con una guerra arancelaria por la <strong>negativa de Petro a recibir vuelos de deportación de migrantes</strong>, al denunciar un \"trato indigno\". La crisis se resolvió el mismo día, pero dejó una herida abierta.</p>\n<p>En septiembre, Washington<strong> retiró la certificación de Colombia como país que coopera en la lucha antidrogas</strong> y ese mismo mes, el Departamento de Estado revocó su visa tras instar, en un mitin en Nueva York, a los soldados estadounidenses a desobedecer las órdenes de Trump sobre Gaza.</p>\n<p>El tono se elevó aún más en octubre, cuando Trump<strong> acusó a Petro de ser \"un líder del narcotráfico\"</strong>, mientras que el Departamento del Tesoro le impuso sanciones financieras al incluirlo, junto a parte de su familia y al ministro de Interior, <strong>Armando Benedetti</strong>, en la llamada Lista Clinton, donde la Casa Blanca clasifica a aquellos que tienen relación con el narcotráfico.</p>\n<p>Petro condenó además los bombardeos estadounidenses contra lanchas en el Caribe, y <strong>Trump llegó a sugerir que el mandatario colombiano podría ser \"el siguiente\" </strong>objetivo después del operativo contra Nicolás Maduro, pero ambos acordaron verse en una sorpresiva llamada telefónica del 7 de enero, días después del arresto del líder chavista.</p>\n<h2><span ><strong>¿Qué está sobre la mesa?</strong></span></h2>\n<p>Trump afirmó este martes que Petro \"ha cambiado mucho su actitud\" desde el derrocamiento de Maduro, y se mostró convencido de que tendrán una buena reunión.</p>\n<p>La canciller colombiana,<strong> Rosa Villavicencio</strong>, que acompaña a Petro en Washington, también se mostró este martes \"muy positiva\" sobre el cara a cara y aseguró que el encuentro relanzará las relaciones entre ambos países.</p>\n<p>Petro llega a la cita en la recta final de su mandato, ya que la primera vuelta de las elecciones presidenciales está prevista para el 31 de mayo, pero la lista de temas a abordar es variada y compleja.</p>\n<p>Esos van desde la posible petición del mandatario para ser retirado de la Lista Clinton hasta asuntos migratorios y la eventual colaboración con Washington en sus planes para la transición en Venezuela, país que comparte más de 2.000 kilómetros de porosa frontera con Colombia.</p>\n<p>El asunto del narcotráfico, sin embargo, es central. \"<strong>Será fundamental que Petro encuentre puntos en común con Trump</strong> en áreas de máxima prioridad para Estados Unidos\", dijo a la agencia de noticias <em>EFE</em> <strong>Jason Marczak</strong>, director del Centro para América Latina del Atlantic Council.</p>\n<p>Petro llegará a la Casa Blanca con la intención de demostrar con datos que su política, que apuesta por la sustitución de cultivos en lugar de la tradicional guerra contra el narcotráfico, ha sido exitosa.</p>\n<p>La <strong>Casa Blanca denuncia, sin embargo, que el área de cultivos de coca aumentó</strong>, con base en cifras de Naciones Unidas que, según el Gobierno colombiano, se elaboraron con una \"metodología equivocada\".</p>\n<p><strong>Kevin Sullivan, </strong>vicepresidente del Consejo de las Américas, declaró a EFE que Petro todavía tiene margen de maniobra para implementar cambios dado que ejercerá el cargo \"durante gran parte de 2026\", hasta que en agosto asuma un nuevo mandatario.</p>\n<p>\"<strong>El presidente Trump buscará compromisos concretos del presidente Petro</strong> para intensificar las acciones y frenar el creciente flujo de cocaína que sale de Colombia\", pronosticó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/de-acusarlo-de-narco-a-la-casa-blanca-lo-que-esta-en-juego-en-la/2026-02-03/115550.html","streamUrl":null,"titleText":"De acusarlo de narco a la Casa Blanca: lo que está en juego en la reunión de Trump y Petro","uid":"55e4a45b-4864-4811-981a-2d29a43066ea","updateDate":"2026-02-03T14:55:50.000Z"},{"mainText":"<p><strong>Marcelo Morales fue presentado en su retorno a Universidad de Chile y en sus primeras palabas a la prensa respondió respecto a<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marcelo-diaz-y-el-posible-retorno-de-marcelo-morales-les-recomiendo/2026-01-27/125518.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los dichos de Marcelo Díaz</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marcelo-diaz-y-el-posible-retorno-de-marcelo-morales-les-recomiendo/2026-01-27/125518.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, quien la semana pasada aseguró que lo mejor para quienes emigran al extranjero es no volver al fútbol chileno.</a></p>\n<p>\"Lo de Marcelo (Díaz) lo dijo en general, que no fue directo hacía mí,<strong> lo conversamos pero él siempre me ayuda, me aconseja. Cuando estaba en Estados Unidos, hablamos mucho, es un amigo, y siempre ha mandado buenas vibras\", dijo Morales</strong>, quien tras un año de escasa continuidad en la MLS decidió volver a la U.</p>\n<p><strong>\"Lo tomo como algo general y como algo para aprender que lo que él quiere siempre\", añadió.</strong></p>\n<p>Con respecto a su retorno al elenco laico, Morales expresó que \"me pone feliz, es mi casa, estoy acá desde que tenía ocho años\".</p>\n<p>\"Siempre voy a estar disponible, y eso lo define el técnico. El es quien toma la decisión\", agregó en relación a la posibilidad de ser titular el domingo en la visita de la U a Huachipato.</p>\n<p>Sobre su paso por la MLS, Morales expresó que <strong>\"el año que tuve en Estados Unidos no fue como lo esperaba. Tuve lesiones, me operé, y no tuve la continuidad que tuve en 20234, pero hay que sacar lo positivo, el idioma, la preparación física para crecer como jugador\".</strong></p>\n<p>\"La idea es retomar el nivel, mejorar. En 2024 fue un buen año para la institución y para mí también, y la idea es superarme día a día, con un plantel que está muy bien conformado\", expresó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/morales-bajo-el-perfil-a-los-dichos-de-diaz-es-un-amigo-lo-tomo-como/2026-02-03/124522.html","streamUrl":null,"titleText":"Morales bajó el perfil a los dichos de Díaz: \"Es un amigo, lo tomo como algo para aprender\"","uid":"ff52d281-695f-4d3d-a029-c519fa56b883","updateDate":"2026-02-03T15:45:22.000Z"},{"mainText":"<p>El gerente deportivo de <strong>Universidad de Chile</strong>, <strong>Manuel Mayo</strong>, habló este martes en conferencia de prensa sobre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/un-grupo-de-barristas-de-la-u-se-descontrolo-y-provoco-un-incendio-en-el/2026-01-30/213743.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los <strong>incidentes</strong> ocurridos en la galería del Estadio Nacional en el partido del cuadro azul ante <strong>Audax Italiano</strong></a> por la primera fecha de la Liga de Primera.</p>\n<p>\"Estamos haciendo todo lo posible,<strong> para identificar a la mayor cantidad de personas que estuvieron involucradas</strong> en estos hechos violentos, para luego <strong>querellarse contra ellos ante la justicia</strong>\", comentó.</p>\n<p>\"Pondremos toda la disposición para identificar a esas personas y darle la tranquilidad a los hinchas que estamos trabajando con las personas pertinentes <strong>para que no vuelvan a ocurrir estos hechos</strong>\", añadió el dirigente.</p>\n<p>Además, Mayo sostuvo que este tipo de actos impactan a todos los que son parte de Universidad de Chile. <strong>\"Afectan al equipo y al hincha de la u, no son buenos para nadie\"</strong>.</p>\n<p>Finalmente, el directivo abordó el vínculo entre el público y el recinto deportivo. \"Vamos a jugar en el Estadio Nacional, <strong>la relación gente y estadio es buena</strong>, saben del trabajo que hace la gerencia de operaciones en estar lo mejor prevenido, finalizó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/manuel-mayo-sobre-incidentes-en-el-nacional-nos-vamos-a-querellar/2026-02-03/125439.html","streamUrl":null,"titleText":"Manuel Mayo sobre incidentes en el Nacional: Nos vamos a querellar contra los involucrados ante la justicia","uid":"b325c7f2-d196-457e-b8be-4b8e6636d3be","updateDate":"2026-02-03T15:54:39.000Z"},{"mainText":"<p><strong>Marius Borg Høiby, hijo de la princesa Mette-Marit de Noruega</strong>, se declaró este martes en un juicio en Oslo no culpable de los<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/noruega/fiscalia-noruega-acusa-al-hijo-de-la-princesa-mette-marit-de-cuatro/2025-08-18/102339.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> cargos de violación, maltrato y filmar sin consentimiento a varias mujeres</a>, pero <strong>admitió haber cometido agresiones y otros delitos menos graves.</strong></p>\n<p>Høiby, de 29 años y que no es miembro de la Casa Real, <strong>reconoció un caso de agresión a una mujer y, parcialmente, otro de comportamiento desconsiderado, así como amenazas.</strong></p>\n<p>También admitió haber <strong>transportado varios kilos de marihuana para un tercero</strong>, quebrantar la prohibición de visita a una persona y varios delitos de tráfico, según la televisión pública noruega 'NRK'.</p>\n<p>El juicio está sometido a numerosas restricciones, que incluyen l<strong>a prohibición de mostrar imágenes del acusado</strong> -hijo de una relación de Mette-Marit anterior a su matrimonio con el príncipe heredero Haakon- y limitan la reproducción de testimonios y de algunas pruebas.</p>\n<p><strong>La acusación incluye 38 delitos</strong>, entre ellos cuatro casos de violaciones a distintas mujeres mientras dormían, seis de conducta sexual vejatoria, y otros de agresiones, amenazas, drogas, daños, alteración del orden público y de tráfico.</p>\n<p>La Justicia noruega decretó el lunes<strong> prisión preventiva de cuatro semanas para Høiby</strong> -que según medios noruegos estuvo hospitalizado desde el domingo debido a motivos desconocidos- por nuevos delitos de agresiones y amenazas que están siendo investigados.</p>\n<p>El joven ha admitido con anterioridad tener<strong> problemas con el alcohol y otras drogas</strong> además de<strong> padecer problemas psíquicos.</strong></p>\n<p>En el juicio <strong>no está presente ningún miembro de la familia</strong> <strong>real</strong> ni habrá comentarios suyos sobre el proceso en las siete semanas de duración previstas, según reveló hace unos días Haakon, quien mostró su comprensión por las víctimas a la vez que reiteró que Høiby es \"parte importante\" de la familia.</p>\n<p>El caso ha generado una gran atención desde que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/noruega/hijo-de-la-princesa-heredera-de-noruega-quedo-en-prision-preventiva-por/2024-11-20/195924.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Høiby fue retenido por primera vez por la policía en agosto de 2024</a>, después de un incidente violento en casa de una exnovia, un interés que ha aumentado tras las nuevas revelaciones sobre <strong>la relación de amistad entre Mette-Marit y el pederasta millonario estadounidense <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ha-terminado-departamento-de-justicia-cerro-abrupta-y-definitivamente/2026-02-01/205008.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jeffrey Epstein.</a></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/noruega/hijo-de-la-princesa-mette-marit-niega-en-su-juicio-haber-violado-a/2026-02-03/122140.html","streamUrl":null,"titleText":"Hijo de la princesa Mette-Marit niega en su juicio haber violado a mujeres, pero admite agresiones","uid":"e6e4888d-1f45-4c95-9fc5-4a9f2ae02627","updateDate":"2026-02-03T15:21:40.000Z"},{"mainText":"<p>No hay paz en el Estadio Monumental dado que a las complicaciones deportivas gatilladas por el amargo debut en el torneo (derrota por 3-1 ante Limache), los cuestionamientos al proceso de Fernando Ortiz y la demora en la llegada de refuerzos de jerarquía, <strong>ahora se suma un flanco reglamentario que complica a Colo Colo.</strong></p>\n<p>Este martes, el Sindicato de Futbolistas Profesionales (Sifup) <strong>alzó la voz para denunciar públicamente a la institución alba por el trato hacia los volantes Bryan Soto y Dylan Portilla.</strong> Ambos jugadores regresaron de sus respectivos préstamos, pero al no ser considerados por Ortiz para la temporada 2025,<strong> han estado entrenando de manera diferenciada.</strong></p>\n<p>A través de sus canales oficiales, el organismo gremial fue tajante:<strong> \"Denunciamos que Colo Colo continúa vulnerando derechos laborales de futbolistas con contrato profesional\", señaló.</strong></p>\n<p>Desde el sindicato recordaron que la legislación vigente protege la integridad profesional de los deportistas, subrayando que<strong> \"no pueden ser excluidos de los entrenamientos con el plantel profesional ni de las demás actividades preparatorias para el ejercicio de la actividad\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 Denunciamos que <a href=\"https://twitter.com/ColoColo?ref_src=twsrc%5Etfw\">@ColoColo</a> continúa vulnerando derechos laborales de futbolistas con contrato profesional: recordamos que no pueden ser excluidos de los entrenamientos con el plantel profesional, ni de las demás actividades preparatorias para el ejercicio de la actividad.<br />\n\n<br />\n\n➡️…</p>\n— Sifup Chile (@sifup) <a href=\"https://twitter.com/sifup/status/2018684518505316566?ref_src=twsrc%5Etfw\">February 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/sifup-informo-a-colo-colo-ante-la-inspeccion-del-trabajo-por-vulnerar/2026-02-03/122059.html","streamUrl":null,"titleText":"Sifup informó a Colo Colo ante la Inspección del Trabajo por \"vulnerar derechos\" de dos jugadores","uid":"4e7bc912-17f9-4cb3-8b40-89d76c7310d4","updateDate":"2026-02-03T15:20:59.000Z"},{"mainText":"<p>El atacante argentino de <strong>Universidad Católica</strong><strong>Justo Giani</strong> habló del inicio de temporada con el elenco cruzado y sobre su posición en la cancha, y aseguró que espera ser un aporte en la posición que el entrenador Daniel Garnero decida.</p>\n<p><strong>\"Yo voy a jugar por donde el técnico me pida</strong>, lo puedo hacer por la banda o puedo hacerlo por adentro\", explicó en conferencia de prensa.</p>\n<p>\"Cada partido es distinto, a veces puedo empezar más atrás y en base de lo que diga el técnico lo puedo hacer\", añadió.</p>\n<p>Además, el jugador de 26 años, comentó sobre el empate en del cuadro de la franja ante<strong> Deportes La Serena</strong> en la primera fecha de la Liga de Primera. <strong>\"Hay que destacar la imagen que dejó el equipo</strong>, también hay que quedarse con la parte positiva, <strong>de remontar un 2-0 abajo\", expresó.</strong></p>\n<p>Por último, Giani se refirió a cómo se ha entendido con Fernando Zampedri y Matías Palavecino: \"Fernando me ayudó mucho y <strong>en la cancha sabes que la que tiene la va a meter.</strong> Mati, tiene una gran calidad que te puede dejar mano a mano, de a poco nos vamos entendiendo, finalizó</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/justo-giani-y-su-rol-en-la-uc-yo-voy-a-jugar-por-donde-el-tecnico-me-pida/2026-02-03/121834.html","streamUrl":null,"titleText":"Justo Giani y su rol en la UC: Yo voy a jugar por donde el técnico me pida","uid":"4d05e0b5-efd8-4f8e-9255-5d2541e49599","updateDate":"2026-02-03T15:18:34.000Z"},{"mainText":"<p>En medio de diversas versiones por las cifras de reconstrucción en Valparaíso, <strong>este martes se reunieron el saliente ministro de Vivienda, Carlos Montes, y el futuro titular de la cartera, Iván Poduje.</strong></p>\n<p>En las últimas jornadas, <strong>Poduje aseguró que solamente se ha cumplido con el 10 por ciento de la reconstrucción tras los incendios,</strong> cifra que contrasta con el 45 por ciento anunciado por el gobierno actual.</p>\n<p>Antes de la cita, <strong>Poduje calificó como \"normales\" las discrepancias</strong> y dijo que el tema se abordará en el marco del \"proceso institucional\".</p>\n<p>En paralelo, también <strong>se reúnen durante esta jornada el futuro canciller Francisco Pérez Mackenna con el actual titular de Relaciones Exteriores, Alberto van Klaveren.</strong></p>\n<p>Sobre la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/gobierno-inscribio-la-candidatura-de-michelle-bachelet-para-dirigir-la-onu/2026-02-02/081232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">candidatura de la expresidenta Michelle Bachelet a la secretaría general de la ONU</a>, Pérez Mackenna planteó que \"este es un tema que le pertenece al Presidente de la República en ejercicio, nosotros somos respetuoso de la tradición republicana y por lo tanto, como ha dicho el Presidente electo, <strong>es un tema que vamos a ver nosotros a partir del 11 de marzo\".</strong></p>\n<p>Se espera que mañana se reúnan los representantes de Hacienda y el viernes será el momento del Ministerio de la Mujer.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/en-medio-de-criticas-por-reconstruccion-poduje-y-montes-tienen-reunion/2026-02-03/114902.html","streamUrl":null,"titleText":"En medio de críticas por reconstrucción, Poduje y Montes tienen reunión bilateral","uid":"fb5c6665-9a55-4ee9-9f36-bfef1c0aeff0","updateDate":"2026-02-03T14:49:02.000Z"},{"mainText":"<p><strong>A petición de la defensa</strong>, el Noveno Juzgado de Garantía de Santiago accedió a <strong>reprogramar la audiencia de preparación de juicio oral en contra de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/barriga-revelo-que-fiscalia-le-ofrecio-un-acuerdo-lo-rechace-porque/2025-12-31/142636.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">exalcaldesa de Maipú Cathy Barriga</a></strong> (ind-UDI), que se desarrollará <strong>en seis meses más</strong>.</p>\n<p><strong>La cita que se realizaba este martes</strong>, con miras a que el proceso por delitos de corrupción comenzara a la brevedad posible, <strong>finalmente se reanudará el 4 de agosto</strong>, a partir de las 9:30 horas.</p>\n<p>La defensa solicitó postergarla atendida una <strong>falta de tiempo para revisar en su totalidad la \"enorme cantidad de archivos e información\"</strong> en la carpeta investigativa del caso, equivalente a <strong>cerca de 32 terabytes</strong>.</p>\n<p>El Ministerio Público no habló de una estrategia dilatoria por parte de los abogados de Barriga, pero<strong> desde el Municipio de Maipú</strong> -querellante en el caso- apuntaron que <strong>esto no hace más que aplazar el juicio</strong>.</p>\n<p>En el marco de esta causa, abierta hace poco más de cuatro años, la exalcaldesa está imputada por los delitos de <strong>fraude al fisco por 33.500 millones de pesos, falsificación de instrumento público, malversación de caudales públicos y negociación incompatible</strong>.</p>\n<h2><span ><em><strong>Barriga: El juicio es la única forma de probar mi inocencia</strong></em></span></h2>\n<p><strong>A su llegada al Centro de Justicia de Santiago</strong> esta mañana, la exjefa comunal reiteró a la prensa que no es culpable de lo que se le acusa: <strong>\"Uno no quisiera estar en estas instancias, pero es la única forma de probar la inocencia\"</strong>.</p>\n<p>\"Hay que ver cómo se desarrollan los juicios primero (...) <strong>se tendrán que comprobar las acusaciones, para eso es el juicio</strong>\", añadió Barriga.</p>\n<p>El <strong>Consejo de Defensa del Estado</strong> (CDE) solicitó <strong>37 años de presidio</strong>, mientras que <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/fiscalia-acuso-a-cathy-barriga-por-cuatro-delitos-y-pide-mas-de-23-anos/2025-12-30/145728.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Fiscalía pidió más de 23 años de cárcel para la imputada</a></strong>.</p>\n<p>Si llega a ser condenada, <strong>los períodos que ha pasado bajo prisión preventiva y arresto domiciliario serán abonados</strong> a la pena determinada por el tribunal.</p>\n<p><strong>Desde abril de 2025</strong>, y pese a los intentos de la Fiscalía por volver a encarcelarla, <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-enfrento-formalizacion-por-nuevos-delitos/2025-04-15/103440.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Barriga cumple la cautelar de arresto domiciliario nocturno</a></strong> a la espera del juicio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-barriga-preparacion-de-juicio-oral-se-postergo-para-seis-meses-mas/2026-02-03/114503.html","streamUrl":null,"titleText":"Caso Barriga: Preparación de juicio oral se postergó para seis meses más","uid":"359c92e7-16a6-45f7-85f3-98842af3ce88","updateDate":"2026-02-03T14:45:03.000Z"}]
