[{"mainText":"<p >A punto de cumplirse un año de la entrada en vigor de <strong>la ley que permite hacer contratos en Bélgica a las personas que se dedican a la prostitución</strong>, un régimen pionero en Europa, <strong>solo cuatro burdeles en todo el país tienen luz verde de las autoridades</strong>, algo que los defensores de la normativa atribuyen a la burocracia y la <strong>\"desconfianza\"</strong> hacia el sistema.</p>\n<p >En paralelo,<strong> nueve asociaciones que se oponen a la ley siguen a la espera de que el Tribunal Constitucional belga se pronuncie</strong> sobre el recurso que han planteado contra la misma porque, consideran, <strong>\"normaliza la explotación del cuerpo de las mujeres\"</strong>, la mayoría de las personas que se prostituyen.</p>\n<h2 ><em><span ><strong>Una ley pionera en Europa</strong></span></em></h2>\n<p >En 2022 Bélgica despenalizó la prostitución y el 1 de diciembre de 2024 se convirtió en el primer país europeo en reconocerla como actividad profesional.</p>\n<p >Desde esa fecha y hasta finales de noviembre de este año, <strong>dieciséis prostíbulos habían pedido autorización para poder hacer contratos a trabajadores del sexo</strong> -doce en la zona belga francófona y cuatro en la neerlandófona- y solo cuatro de ellos habían obtenido finalmente el visto bueno, según indicó a <em>EFE</em> un vocero del Servicio Público Federal de Empleo de Bélgica.</p>\n<p ><strong>\"Hace falta tiempo\"</strong> para que se vea el impacto de la ley, explicó por su parte a <em>EFE</em> <strong>Isabelle Jaramillo, coordinadora general de Espace P,</strong> una asociación belga que ofrece gratuitamente servicios de ayuda de tipo administrativo, social y jurídico a las personas que se dedican a la prostitución.</p>\n<p >Esta experta asegura que pese a la baja cifra de empresas reconocidas hasta la fecha, hay <strong>\"interés\"</strong> por parte de empleadores y trabajadores del sexo en hacer uso de la nueva legislación, que lo que busca e<strong>s \"proteger\"</strong> a ese colectivo, a través del <strong>\"máximo de garantías\"</strong> para poder ejercer de la manera<strong> \"más segura posible\".</strong></p>\n<p >Jaramillo añadió que <strong>Bélgica siempre ha sido pionera a nivel legislativo,</strong> como demostró por ejemplo al ser el país en legalizar la eutanasia y que la ley sobre los contratos para la prostitución son una nueva muestra de ello.</p>\n<p >Precisa además que quizá sea necesario introducir<strong> \"mejoras\"</strong> en la ley, algo que no se sabrá hasta que lleve un tiempo aplicándose.</p>\n<p >La ley de 2024 permite a los administradores de los prostíbulos<strong> (como \"empleadores\")</strong> hacer un contrato formal a las personas que se prostituyen para que puedan acceder a los mismos derechos sociales que el resto, incluidas bajas por enfermedad o embarazo y vacaciones.</p>\n<p >Antes de la normativa, <strong>las personas que se prostituían podían ya disfrutar de una cobertura social pero solo a través del estatuto de autónomo.</strong></p>\n<p >Aparte de las disposiciones comunes a todos los sectores, prevé otras específicas, como por ejemplo garantizar a quienes se prostituyen libertad para rechazar clientes o actos y poner fin a la prestación sexual en todo momento.</p>\n<p ><strong>La nueva ley pretende</strong>, según las autoridades belgas, <strong>distinguir la prostitución legal de la explotación de personas vulnerables y el proxenitismo</strong>, que sigue prohibido y condenado en Bélgica.</p>\n<p >Con ese objetivo, <strong>establece una serie de condiciones para poder autorizar a los establecimientos,</strong> relativas a los empleadores o a las condiciones de trabajo sobre seguridad o higiene.</p>\n<p >A los establecimientos se les exige ser una empresa de responsabilidad limitada, una cooperativa o una asociación sin ánimo de lucro, tener sede social en Bélgica, contar con unos administradores identificados (que no deben tener antecedentes ni haber sido condenados por ningún delito).</p>\n<p >Además, <strong>pide que las personas que ejerzan la prostitución estén registradas en el país,</strong> lo que excluye a quienes operan en la ilegalidad.</p>\n<h2 ><em><span ><strong>Recurso contra la ley</strong></span></em></h2>\n<p >En paralelo, <strong>las nueve asociaciones que presentaron un recurso</strong> siguen a la espera de que el Tribunal Constitucional belga se pronuncie sobre una legislación que, consideran, <strong>\"institucionaliza la explotación\"</strong>.</p>\n<p >Según distintas fuentes la decisión se conocerá previsiblemente a principios del próximo año.</p>\n<p ><strong>\"Esta ley no es inédita ni progresista. Para empezar, otros países implementaron leyes similares mucho ante</strong>s. Además, institucionaliza principalmente una forma de explotación profunda, lo que representa regresión y violencia en lugar de progreso social\", argumentó <strong>Mireia Crespo, directora de Isala</strong>, una ONG que ayuda a las personas que se dedican a la prostitución y de las que han recurrido ante el Constitucional.</p>\n<p >Para esas asociaciones, reunidas recientemente en una conferencia en Bruselas, la ley es <strong>\"una respuesta aberrante y trágica al flagelo que enfrentan las mujeres: ser transformadas en mercancías, compradas y consumidas por los hombres\"</strong>.</p>\n<p ><strong>\"El contrato de trabajo se convierte en una herramienta más para presionar a las prostitutas\"</strong>, explicó <strong>Mireia Crespo</strong>, y añade que su asociación lo considera \"un retroceso para los derechos de las mujeres, dado que la prostitución es un fenómeno de género, donde el 95% de las prostitutas son mujeres y niñas\".</p>\n<p >La misma experta añade que las mujeres en situación de prostitución \"<strong>piden verdaderos derechos sociales y vías de salida\"</strong>, algo que considera no aporta la ley, que \"favorece y banaliza el proxenitismo\".</p>\n<p >Por su parte,<strong> Oumayma Hmmadi, de la ONG feminista El mundo</strong> según las mujeres, otra de las que se sumaron al recurso, dijo que<strong> \"al legalizar el proxenitismo, Bélgica la elegido la mejor vía para reforzar las violencias patriarcales y las desigualdades entre el norte y el sur\"</strong>.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/belgica/recelos-y-burocracia-complican-la-pionera-ley-belga-que-permite-la/2025-11-30/120035.html","streamUrl":null,"titleText":"Recelos y burocracia complican la pionera ley belga que permite la prostitución con contrato","uid":"750166ff-0bcc-4c36-a254-541f9a14880c","updateDate":"2025-11-30T15:00:35.000Z"},{"mainText":"<p>Este domingo, por la fecha 14 de la liga española, <strong>Sevilla FC, con Alexis Sánchez y un lesionado Gabriel Suazo como baja, choca ante el Real Betis dirigido por Manuel Pellegrini</strong> en una nueva edición del <strong>\"Gran Derbi\"</strong> de la capital andaluza.</p>\n<p><span ><strong>- Sigue el partido en Cooperativa.cl:</strong></span></p>\n<ul>\n<li><strong>Sevilla 0-0 Real Betis</strong>, Entretiempo. Estadio \"Ramón Sánchez-Pizjuan\". Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/marcador-virtual-sevilla-vs-real-betis/2025-11-30/090111.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/el-sevilla-de-alexis-y-el-betis-de-pellegrini-chocan-en-un-nuevo-gran/2025-11-30/111022.html","streamUrl":null,"titleText":"El Sevilla de Alexis y el Betis de Pellegrini chocan en un nuevo \"Gran Derbi\"","uid":"18cdcf8f-ba03-4867-a0b9-e84509660aad","updateDate":"2025-11-30T14:10:22.000Z"},{"mainText":"<p>Dos personas fallecieron este lunes en un <strong>grave accidente de tránsito</strong> ocurrido en el kilómetro 5 de la ruta G-20, a la altura de la comuna de <strong>Tiltil</strong> (Región Metropolitana.</p>\n<p>Según información preliminar, un automóvil que viajaba de oriente a poniente en dirección a Polpaico, con cinco ocupantes, <strong>perdió el control por razones que están siendo investigadas</strong>.</p>\n<p>El vehículo se salió del eje de la calzada, chocó de frente con un segundo automóvil y terminó volcando producto del impacto. Los dos fallecidos -de 20 y 24 años- iban en el primer vehículo y <strong>no contaban con antecedentes policiales,</strong> detalló Carabineros.</p>\n<p>La Sección de Investigación de Accidentes de Tránsito (SIAT) quedó a cargo de esclarecer las circunstancias del hecho y determinar eventuales responsabilidades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/dos-jovenes-murieron-en-violento-choque-frontal-en-tiltil/2025-11-30/122508.html","streamUrl":null,"titleText":"Dos jóvenes murieron en violento choque frontal en Tiltil","uid":"eb7f0e01-fdfd-4297-9d47-f82023b5fe25","updateDate":"2025-11-30T15:25:08.000Z"},{"mainText":"<p>Un <strong>cadáver de sexo masculino fue hallado por transeúntes</strong> <strong>bajo el puente Juan Pablo II</strong> en la comuna de <strong>Hualpén,</strong> Región del Biobío.</p>\n<p>El cuerpo, correspondiente al de un <strong>hombre de 39 años, </strong>estaba <strong>tendido al costado de un ruco</strong> en la zona. </p>\n<p>Los peatones dieron aviso a <strong>Carabineros</strong> del hallazgo, que acudió al lugar con personal paramédico y constató que <strong>el cadáver tenía una herida de bala.</strong></p>\n<p>\"Este proceso investigativo aún está en desarrollo; se continúan las diligencias para <strong>establecer la correcta dinámica acontecida y la identidad de el o los autores</strong> de este homicidio\", dijo el subprefecto<strong> Enrique Guzmán, jefe de la Brigada de Homicidios de la PDI de Concepción.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El fiscal Mario Elgueta junto al Equipo de Crimen Organizado y Homicidios (ECOH) de la Fiscalía Regional y la PDI desarrollan la investigación por el asesinato de hombre de 39 años de edad, ocurrido esta tarde en la ribera del rio Bío Bío en la comuna de Hualpén. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/WMAS7DAPdD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WMAS7DAPdD</a></p>\n— Fiscalía del Bío Bío (@FiscaliaBioBio) <a href=\"https://twitter.com/FiscaliaBioBio/status/1994895416698310682?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hualpen-cadaver-baleado-fue-hallado-por-transeuntes-bajo-el-puente-juan/2025-11-30/122349.html","streamUrl":null,"titleText":"Hualpén: Cadáver baleado fue hallado por transeúntes bajo el puente Juan Pablo II","uid":"ce643037-5ef8-4861-ac78-9e90e9ecd280","updateDate":"2025-11-30T15:23:49.000Z"},{"mainText":"<p>Tras superar la meta de la Teletón 2025, <strong>José Antonio Neme hizo una reflexión</strong> sobre la cruzada solidaria y el clima social del país. </p>\n<p>En conversación con la prensa, el rostro de Mega destacó el gran apoyo de la gente, indicando que lo recaudado -más de 44 mil millones de pesos- <strong>muestra un panorama distinto al que algunos discursos han intentado instalar. </strong></p>\n<p>\"Este resultado, de haber cruzado la meta en varios millones, y además el músculo de la Teletón, <strong>da cuenta de que Chile no se cae a pedazos</strong> ni estamos pasando por una crisis profunda ni hay una desmoralización de la nación\", aseguró. </p>\n<p>Bajo esta línea, el periodista reconoció que la nación enfrenta algunas dificultades, pero que<strong> estas no definen el estado general de Chile. </strong></p>\n<p>\"¿Tenemos problemas? Sí. ¿Tenemos temas urgentes que resolver? Es verdad, sí. ¿Tenemos crisis que hay que atender? Sí, obviamente. Y la gente va a buscar respuesta el próximo 14 de diciembre\", añadió. </p>\n<p>Finalmente, Neme definió a Chile como un país \"que tiene corazón, que tiene músculo, que es capaz de organizarse, que es capaz de levantarse, que es empático y solidario. <strong>Y es un país que no está desmoralizado\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/neme-tras-superarse-la-meta-de-la-teleton-2025-chile-no-se-cae-a/2025-11-30/105233.html","streamUrl":null,"titleText":"Neme tras superarse la meta de la Teletón 2025: \"Chile no se cae a pedazos\"","uid":"7b30bdc8-7855-4989-a447-3b321369d7ae","updateDate":"2025-11-30T13:52:33.000Z"},{"mainText":"<p><strong>Inter Miami <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mls/inter-miami-goleo-a-new-york-city-con-triplete-de-tadeo-allende-y-jugara/2025-11-29/222752.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">avanzó a la final de la MLS</a></strong> tras coronarse campeón de la Conferencia Este y, además, <strong>Lionel Messi batió un récord con su pase de gol en el 5-1 sobre New York FC</strong>.</p>\n<p>La \"Pulga\" habilitó a Mateo Silvetti para el 3-1 parcial al minuto 67, <strong>anotándose como el futbolista con más asistencias de la historia, con 405</strong>.</p>\n<p>Gracias a su pase clave de este fin de semana, el trasandino <strong>superó el registro de 404 asistencias de otra leyenda: El húngero Ferenc Puskás</strong>.</p>\n<p><strong>Así, Messi es el <a rel=\"link a una nota absoluta 3\" href=\"https://www.si.com/es-us/futbol/leo-messi-se-convierte-en-el-maximo-asistente-de-la-historia-del-futbol\" data-process=\"2\" data-control=\"1\" target=\"_blank\">máximo asistidor del fútbol</a>, más allá de la controversia en la contabilización del récord</strong>, pues la cifra de Puskás se basa en estimaciones al no existir un historial detallado de su época en activo.</p>\n<p>Como referencia de la discusión, <a rel=\"link a una nota absoluta 6\" href=\"https://www.iffhs.com/posts/4736\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la IFFHS</a> le reconoce al húngaro 359 pases de gol y inicios de mes ya puso a Messi como el primero en alcanzar las 400 asistencias.</p>\n<p><span ><em>- El top 10 de máximos asistidores:</em></span></p>\n<ol>\n<li>Lionel Messi (ARG), 405 asistencias</li>\n<li>Ferenc Puskas (HUN), 404*</li>\n<li>Pelé (BRA), 369</li>\n<li>Johan Cruyff (NED), 358</li>\n<li>Alexsandro de Souza (BRA), 346</li>\n<li>Thomas Muller (ALE), 314</li>\n<li>Dusan Tadic (SRB), 302</li>\n<li>Luis Suárez (URU), 293</li>\n<li>Kevin de Bruyne (BEL), 286</li>\n<li>Luis Figo (POR), 283</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/lionel-messi-se-consolido-como-el-jugador-con-mas-asistencias-de-la/2025-11-30/112737.html","streamUrl":null,"titleText":"Lionel Messi se consolidó como el jugador con más asistencias de la historia","uid":"621db7ac-2007-458d-873f-a982585ab17d","updateDate":"2025-11-30T14:27:37.000Z"},{"mainText":"<p>Desde este viernes se juega la <strong>penúltima fecha del Campeonato Nacional 2025</strong>, que empezará a definir el futuro de varios equipos, especialmente en la pelea por no descender, donde <strong>Deportes Limache, Everton, Unión Española y Deportes Iquique luchan por la permanencia.</strong></p>\n<p><em>Sigue los partidos de la jornada 29:</em></p>\n<p><strong><em>Sábado 29 de noviembre</em></strong></p>\n<ul>\n<li><strong>Huachipato 0-0 Universidad Católica</strong>. Finalizado. Estadio Huachipato. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-huachipato-vs-universidad-catolica/2025-11-29/092232.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<ul>\n<li><strong>Deportes La Serena 0-3 Palestino</strong>. Finalizado. Estadio La Portada. Revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-la-serena-vs-palestino/2025-11-29/092740.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y sigue el relato en la<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> transmisión de Cooperativa Deportes.</strong></a></li>\n</ul>\n<p><strong>0-1: 70' José Bizama (PAL); 0-2: 74' Ian Garguez (PAL); 0-3: 90+3' Joe Abrigo (PAL)</strong></p>\n<p><strong><em>Domingo 30 de noviembre</em></strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Deportes Limache</strong>. 18:00 horas. Estadio \"Nicolás Chahuán\"</li>\n<li><strong>Everton vs. Deportes Iquique</strong>. 18:00 horas. Sausalito</li>\n<li><strong>Unión Española vs. O'Higgins</strong>. 18:00 horas. Estadio Santa Laura</li>\n</ul>\n<p><strong><em>Lunes 1 de diciembre</em></strong></p>\n<ul>\n<li><strong>Audax Italiano vs. Ñublense</strong>. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong><em>Martes 2 de diciembre</em></strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Coquimbo Unido</strong>. 18:00 horas. Estadio Santa Laura</li>\n</ul>\n<p><strong><em>Viernes 28 de noviembre</em></strong></p>\n<ul>\n<li><strong>Cobresal 3-0 Colo Colo</strong>. Finalizado. Estadio El Cobre. Revisa el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/3z7yttu4\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> </li>\n</ul>\n<p><em>1-0: 12' César Munder (CSL); 2-0: 44' Diego Coelho (CSL); 3-0: 50' César Munder (CSL)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-29-de-la-liga-de-primera/2025-11-28/125957.html","streamUrl":null,"titleText":"Los resultados de la fecha 29 de la Liga de Primera","uid":"9537a00f-8e7b-4c55-aeb9-cb22e2f8cf93","updateDate":"2025-11-28T15:59:57.000Z"},{"mainText":"<p>Un <strong>ciudadano chileno de 28 años fue detenido en Colombia y extraditado a Chile,</strong> tras ser imputado por el delito de <strong>homicidio calificado</strong> en un hecho ocurrido el <strong>15 de abril de 2018 en Calama</strong> (Región de Antofagasta), donde <strong>murió la joven Ivette Rojas,</strong> de 22 años.</p>\n<p>Según antecedentes policiales, ese día el imputado, junto a otras dos personas, <strong>protagonizó un enfrentamiento en la vía pública con integrantes de un grupo rival,</strong> con quienes mantenían rencillas. <strong>En medio de la disputa, la joven resultó fallecida.</strong></p>\n<p>La subcomisaria<strong> Ingrid Muñoz Gutiérrez,</strong> de la <strong>OCN Interpol Santiago,</strong> explicó que, tras el crimen, <strong>el acusado huyó del país y fue localizado en Bogotá. \"</strong>La OCN Interpol Santiago coordinó la publicación de una Notificación Roja en los sistemas de Interpol, lo que permitió su captura y posterior extradición\", señaló.</p>\n<p>Además del homicidio, el sujeto mantenía al momento de los hechos <strong>diversas órdenes de detención pendientes</strong> por delitos como <strong>robo en lugar no habitado, robo con fuerza de cajeros automáticos</strong> y <strong>robo en bienes nacionales</strong> de uso público.</p>\n<p>Con su extradición, la justicia chilena podrá continuar el proceso judicial en torno a un <strong>caso que se arrastraba desde hace más de siete años y que conmocionó</strong> a la comunidad de Calama.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/extraditan-desde-colombia-a-chileno-acusado-de-asesinar-a-una-mujer-en/2025-11-30/105620.html","streamUrl":null,"titleText":"Extraditan desde Colombia a chileno acusado de asesinar a una mujer en Calama","uid":"5a8cebef-72a5-4b69-ae1b-9dc5d12826b0","updateDate":"2025-11-30T13:56:20.000Z"},{"mainText":"<p ><strong>Carabineros detuvo,</strong> en la comuna de El Bosque, <strong>a un joven de 19 años que se mantenía prófugo de la justicia desde hace más de un año por el delito de homicidio.</strong></p>\n<p >El arresto se concretó cuando personal de la 39° Comisaría de la comuna <strong>realizaba controles preventivos en el sector de Avenida Ochagavía</strong>, con la finalidad de dar con personas con órdenes pendientes.</p>\n<p >Fue en ese contexto que <strong>se identificó al imputado y se comprobó que mantenía una orden emitida por el Juzgado de Garantía de San Bernardo,</strong> relacionada a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/pelea-entre-vecinos-por-ampliacion-en-espacio-comun-termino-en-homicidio/2024-05-24/225022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>un asesinato ocurrido el 16 de mayo del año pasado</strong></a>.</p>\n<p >El sujeto quedó detenido tras su verificación y fue puesto a disposición del Ministerio Público.<strong> La audiencia de control de detención y formalización quedó programado para la jornada del lunes.</strong></p>\n<p >La indagatoria del caso fue declarada como reservada, mientras continúan las diligencias correspondientes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/detienen-a-profugo-por-homicidio-en-el-bosque-era-buscado-hace-mas-de/2025-11-30/104952.html","streamUrl":null,"titleText":"Detienen a prófugo por homicidio en El Bosque: Era buscado hace más de un año","uid":"99e39d97-6096-4227-87ab-3f61a509a65f","updateDate":"2025-11-30T13:49:52.000Z"},{"mainText":"<p>Las fuerzas de seguridad egipcias<strong> detuvieron a dos influencers por difundir varios vídeos analizando la calidad de productos alimenticios del país,</strong> informó este domingo el Ministerio de Interior, en el marco de una <strong>serie de arrestos contra creadores de contenido</strong> iniciada hace unos meses.</p>\n<p>En un comunicado, el ministerio aseguró que abrió \"una investigación sobre varios vídeos que circulaban en redes sociales, en los que los creadores de contenido <strong>sospechaban de la seguridad y calidad de los productos alimenticios\"</strong> <strong>en el mercado egipcio.</strong></p>\n<p>La nota destacó que <strong>las dos personas admitieron que habían analizado varios productos en diversos laboratorios</strong> para garantizar su cumplimiento con las especificaciones estándar, y grabaron y publicaron los clips en sus redes sociales con el objetivo de <strong>\"aumentar su audiencia y obtener beneficios económicos\".</strong></p>\n<p>Los dos jóvenes <strong>gestionan las páginas de \"Akelans\" y \"Saltanji\" en Facebook,</strong> y cada una de ellas cuenta con <strong>más de un millón seguidores.</strong></p>\n<p>En ambas, los creadores se dedican a <strong>evaluar productos locales del mercado</strong> a través de análisis de calidad basados en los estándares del Ministerio de Salud del país.</p>\n<p>Los dos creadores <strong>desataron polémica en la red porque apuntaron que muchos productos no cumplen con los estándares de calidad,</strong> e incluso el video más reciente -publicado tres días antes de la detención- generó un gran escándalo al mostrar que <strong>la mayoría de las marcas de agua potable locales e internacionales en Egipto contienen residuos de origen humano y animal.</strong></p>\n<p>Desde el pasado verano, las autoridades egipcias han <strong>intensificado su campaña de arrestos contra \"influencers\" nacionales, sobre todo contra mujeres.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/egipto/arrestan-a-dos-influencers-por-analizar-la-calidad-de-los-alimentos-de/2025-11-30/103952.html","streamUrl":null,"titleText":"Arrestan a dos influencers por analizar la calidad de los alimentos de Egipto","uid":"fe07e087-5ad5-4dec-8141-5a42303890b1","updateDate":"2025-11-30T13:39:52.000Z"}]
