[{"mainText":"<p>En un operativo conjunto con el sistema de vigilancia municipal de <strong>Lo Barnechea</strong>, funcionarios de la <strong>Brigada de Investigación Criminal (Bicrim) de la Policía de Investigaciones (PDI)</strong> lograron la <strong>detención de un joven de 22 años, chileno, dedicado al tráfico de drogas.</strong></p>\n<p>La captura fue posible gracias al seguimiento a través de <strong>cámaras de seguridad</strong>, lo que permitió identificar las transacciones y el posterior rastro del sospechoso hasta su domicilio.</p>\n<p>\"La detención se realizó en la comuna de Lo Barnechea en conjunto con un trabajo con la Municipalidad de Lo Barnechea, específicamente con las cámaras de seguridad, y posteriormente se realizó la <strong>irrupción de su inmueble, en la comuna de Puente Alto</strong>, donde se logró la<strong> incautación de armas de fuego y también armas tipo Airsoft</strong>, específicamente un<strong> fusil de asalto</strong>\", detalló el subinspector Nicolás López, de la Bicrim Lo Barnechea.</p>\n<p>Además del armamento, los detectives incautaron una variedad de sustancias ilícitas, destacando <strong>Cannabis sativa y ketamina</strong>; esta última, avaluada en aproximadamente <strong>dos millones de pesos.</strong></p>\n<p>El decomiso también incluyó <strong>dinero en efectivo y un vehículo</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/lo-barnechea-camaras-municipales-permitieron-capturar-a-traficante-y/2026-02-16/085753.html","streamUrl":null,"titleText":"Lo Barnechea: Cámaras municipales permitieron capturar a traficante y decomisar su arsenal","uid":"c8f495a2-f711-49ab-a57e-04bb014b2dc5","updateDate":"2026-02-16T11:57:53.000Z"},{"mainText":"<p>Este lunes, en el marco de la Nochevieja del Año Nuevo chino, la cadena internacional <em>CGTN</em> realiza una <strong>transmisión especial vía streaming</strong> de la emblemática <strong>Gala de la Fiesta de la Primavera</strong>, uno de los eventos televisivos más vistos del mundo.</p>\n<p>Desde las 19:30 horas de Beijing (07:30 hora de Chile), un programa especial reúne los números más destacados de la tradicional gala organizada por el Grupo de Medios de China, para dar la bienvenida al Año del Caballo.</p>\n<h2><strong><em>Un espectáculo que une a millones</em></strong></h2>\n<p>Emitida por primera vez en 1983, la Gala de la Fiesta de la Primavera -conocida popularmente como <strong>\"Chunwan\"</strong>- se ha convertido en una tradición indispensable para millones de familias en China.</p>\n<p>Cada víspera del Año Nuevo chino, el espectáculo <strong>combina música, danza, acrobacias, comedia y números artísticos</strong> que reflejan los mejores deseos de prosperidad, unidad y esperanza para el nuevo ciclo que comienza.</p>\n<p>Además de reconocidas estrellas del espectáculo, la gala incluye la participación de representantes de distintos sectores de la sociedad china, en una puesta en escena que <strong>celebra la diversidad cultural y el espíritu colectivo del país</strong>.</p>\n<h2><strong><em>Año del Caballo: energía y renovación</em></strong></h2>\n<p>La edición de este año adquiere un significado especial al marcar la llegada del Año del Caballo, <strong>símbolo de energía, determinación y avance</strong>. En este contexto, la gala no solo es un evento artístico, sino también <strong>un espacio de encuentro intergeneracional</strong> que acompaña la cena familiar y el conteo regresivo hacia el nuevo año lunar.</p>\n<p>Con su transmisión internacional, <em>CGTN</em> permite que audiencias de todo el mundo puedan sumarse a esta celebración cultural que, desde hace más de cuatro décadas, forma parte del corazón de las festividades del Año Nuevo chino.</p>\n<p>Para quienes siguen la cultura china desde Chile y América Latina, la transmisión representa una oportunidad única para vivir en tiempo real una de las tradiciones más emblemáticas del calendario lunar y comprender mejor el significado profundo de la Fiesta de la Primavera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/la-gala-mas-vista-del-planeta-china-recibe-el-ano-del-caballo-con-show/2026-02-16/084733.html?=efectochina","streamUrl":null,"titleText":"La gala más vista del planeta: China recibe el Año del Caballo con show en vivo","uid":"87d8e585-c2c9-485d-b33c-386df29162ae","updateDate":"2026-02-16T11:47:33.000Z"},{"mainText":"<p>Un <strong>doble homicidio frustrado</strong> ocurrió en las inmediaciones de la \"Toma Dignidad\" en la comuna capitalina de <strong>La Florida</strong>.</p>\n<p>Según los antecedentes preliminares, mientras una familia celebraba un <strong>cumpleaños</strong> en su domicilio, <strong>desconocidos a bordo de un vehículo efectuaron múltiples disparos contra la vivienda.</strong></p>\n<p>El ataque dejó como saldo a <strong>una adolescente de 16 años herida en el tórax</strong>, quien ingresó al Hospital de La Florida en riesgo vital; tras una cirugía de urgencia, se mantiene <strong>estable con diagnóstico reservado</strong>, informó la fiscal Natalia Carrasco, del Equipo contra el Crimen Organizado y Homicidios (ECOH) del Ministerio Público.</p>\n<p>Un <strong>hombre de 43 años también resultó herido en el abdomen</strong>, aunque se encuentra <strong>fuera de peligro</strong>, agregó la persecutora.</p>\n<p><strong>El ECOH y la Brigada de Homicidios de la Policía de Investigaciones (PDI)</strong> lideran las diligencias para identificar y capturar a los responsables.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó hasta el Hospital Dra. Eloísa Díaz, de La Florida, para investigar el doble homicidio frustrado, con arma de fuego, de un adulto y una adolescente (16) al interior de una vivienda ubicada al lado de la toma “Dignidad”. Se trabaja con <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Cg0S2oeN67\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Cg0S2oeN67</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2023333471288996268?ref_src=twsrc%5Etfw\">February 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/toma-dignidad-violento-ataque-durante-cumpleanos-dejo-a-menor-y/2026-02-16/084156.html","streamUrl":null,"titleText":"\"Toma Dignidad\": Violento ataque durante cumpleaños dejó a menor y adulto heridos","uid":"6dcefb56-448f-442c-b8eb-6e25939c8baa","updateDate":"2026-02-16T11:41:56.000Z"},{"mainText":"<p><strong>Equipos municipales, Carabineros, PDI, el INDH y la Defensoría de la Niñez, entre otros, participan este lunes en el desalojo de la toma Santa Marta,</strong> ubicada en la comuna de Maipú.</p>\n<p>El operativo, que se llevará a cabo hoy y mañana<strong>, busca sacar del sector a alrededor de 30 familias que se oponen al cierre</strong>, con el fin de una posterior remoción de las viviendas.</p>\n<p>La directora de Desarrollo Comunitario de Maipú, <strong>Nishme Zafe</strong>, detalló que \"estamos en un desalojo del campamento Santa Marta, es muy importante porque se enmarca además en un foco que tenemos en este eje Camino a Melipilla con Pajaritos, y es el segundo justamente de este eje\".</p>\n<p><strong>\"Es un campamento que se compone por 375 personas, más de 100 familias</strong> y que estamos desalojando con más de 300 funcionarios municipales, en un trabajo coordinado con Delegación Presidencial, Policía de Investigaciones, Carabineros, pero también con el Serviu Metropolitano, instituciones como el INDH y Defensoría de la Niñez\", añadió.</p>\n<p>Los habitantes del sector dicen que el plazo de aviso fue de cuatro días, aunque el municipio asegura que fueron avisados hace un mes sobre el desalojo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/masivo-operativo-de-desalojo-en-toma-santa-marta-de-maipu/2026-02-16/085507.html","streamUrl":null,"titleText":"Masivo operativo de desalojo en toma Santa Marta de Maipú","uid":"251a3e0d-934e-450f-a52c-c67e2e606b9d","updateDate":"2026-02-16T11:55:07.000Z"},{"mainText":"<p>Este fin de semana se desarrolló la <strong>tercera fecha de la Liga de Primera 2026, con Deportes Limache como puntero</strong> luego de una jornada donde se vio la caída de Universidad Católica, un empate de Universidad de Chile y una agónica victoria de Colo Colo.</p>\n<p>El último partido de la fecha definió al líder, pues <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/4364tc5h\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Deportes Limache durmió en la cima luego de imponerse a O'Higgins</strong> el día sábado</a>, a la espera de lo que hiciera Unión La Calera.</p>\n<p><strong>Finalmente los \"cementeros\", que ganaron sus dos primeras fechas, <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/47v7ue6t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lamentaron una derrota por la mínima ante Colo Colo en el Monumental</a></strong>, que los dejó en el tercer lugar de la tabla y los \"albos\" escalaron en la parte alta.</p>\n<p><strong>En el podio arremetió <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2m7uhx6h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Huachipato, que castigó por 3-0 a un Everton</a> en crisis</strong>. Otro elenco que está a los tumbos en el torneo es <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/4a6uzret\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Universidad de Chile, pues aún no encuentra el rumbo con Francisco Meneghini y empató 0-0 ante Palestino</strong></a> con un polémico cierre debido a un gol azul anulado.</p>\n<p><a rel=\"link a una nota absoluta 15\" href=\"%20https://tinyurl.com/mu4wr8w4\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Universidad Católica tampoco pudo celebrar, pues lamentó una derrota de 3-2 a manos de Cobresal</strong> </a>en El Salvador, lo que cortó el envión de los dirigidos por Daniel Garnero.</p>\n<p>El único conjunto estudiantil que sacó cuentas alegres fue <a rel=\"link a una nota absoluta 21\" href=\"https://tinyurl.com/22enf4m3\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Universidad de Concepción</strong>, que<strong> remontó por 2-1 ante Deportes Concepción</strong></a> en la reedición del derbi penquista, que no se jugaba desde hace 18 años.</p>\n<p>Otro enfrentamiento de rivales zonales fue el caliente y <a rel=\"link a una nota absoluta 28\" href=\"https://tinyurl.com/yp59ufbe\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>polémico clásico que Coquimbo Unido se llevó ante Deportes La Serena</strong></a>: Un gol anulado y una expulsión desataron la furia en los granates, mientras el campeón se llevó el duelo gracias a Alejandro Camargo.</p>\n<p>Por otra parte, <a rel=\"link a una nota absoluta 36\" href=\"https://tinyurl.com/2wu9ctb4\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Ñublense cosechó su primer triunfo en el torneo nacional, tras vencer 1-0 a Audas Italiano</strong></a> en el Estadio Bicentenario \"Nelson Oyarzún\" con un tanto de Ignacio Tapia.</p>\n<p ><span ><strong>Los resultados de la tercera fecha:</strong></span></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<p ><span ><strong>Tabla de posiciones:</strong></span></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p ><span ><strong>Goleadores:</strong></span></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<p ><strong >Programación cuarta fecha </strong></p>\n<p><strong>Viernes 20 de febrero</strong></p>\n<ul>\n<li>Unión La Calera vs. Ñublense, 18:00 horas. Estadio \"Nicolás Chahuán\"</li>\n<li>Deportes Concepción vs. Cobresal, 20:30 horas. Estadio \"Ester Roa\"</li>\n</ul>\n<p><strong>Sábado 21 de febrero</strong></p>\n<ul>\n<li>Huachipato vs. Palestino, 12:00 horas. Estadio Huachipato</li>\n<li>O'Higgins vs. Colo Colo, 18:00 horas. Estadio El Teniente</li>\n<li>Universidad Católica vs. Coquimbo Unido, 20:30 horas. Claro Arena</li>\n</ul>\n<p><strong>Domingo 22 de febrero</strong></p>\n<ul>\n<li>Deportes La Serena vs. Universidad de Concepción, 12:00 horas. Estadio La Portada</li>\n<li>Audax Italiano vs. Everton, 18:00 horas. Estadio Bicentenario de La Florida</li>\n<li>Universidad de Chile vs. Deportes Limache, 20:30 horas. Estadio Nacional</li>\n</ul>\n<h3 ><strong>Así se juega el torneo</strong></h3>\n<p >La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<h3 >- Clasificación a copas internacionales:</h3>\n<p ><strong>Clasificarán a la Copa CONMEBOL Libertadores 2027:</strong></p>\n<p >a) El Club que resulte<strong> primero en la tabla de posiciones del Campeonato,</strong> el que se denominará para estos efectos: <strong>CHILE 1.</strong></p>\n<p >b) El Club que resulte <strong>segundo en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos:<strong> CHILE 2.</strong></p>\n<p >c) El Club que resulte<strong> campeón de la Copa de la Liga 2026: CHILE 3.</strong></p>\n<p >d) El club que resulte<strong> ganador del partido único</strong> que disputarán el club que obtenga e<strong>l tercer lugar de la tabla de posiciones del Campeonato Naciona</strong>l de Primera División 2026, conforme al artículo 82°; frente al <strong>club campeón de la Copa Chile 2026</strong>. El ganador de dicho partido se denominará <strong>CHILE 4</strong></p>\n<p ><strong>Clasificarán a la Copa CONMEBOL Sudamericana 2027:</strong></p>\n<p >a) El Club que result<strong>e cuarto en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 1.</strong></p>\n<p >b) El Club que resulte <strong>quinto en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 2.</strong></p>\n<p >c) El Club que resulte<strong> sexto en la tabla de posiciones del Campeonato,</strong> de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 3.</strong></p>\n<p >d) El Club que resulte <strong>perdedor del partido único</strong> que disputarán el club que obtenga el<strong> tercer lugar de la tabla de posiciones</strong> del Campeonato Nacional de Primera División 2026, conforme al artículo 82°; frente al club c<strong>ampeón de la Copa Chile 2026.</strong> El ganador de dicho partido se denominará CHILE 4</p>\n<p >Ningún club podrá clasificar simultáneamente a la Libertadores y a la Sudamericana en una misma temporada.</p>\n<p >Atendido que el tercer cupo de clasificación a la Libertadores corresponde al club campeón de la Copa de la Liga 2026,<a rel=\"link a una nota absoluta 45\" href=\"https://www.anfp.cl/bases/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la ANFP detalló en las bases del campeonato</a> reglas para resolver duplicidades de clasificación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-limache-es-el-puntero-exclusivo-de-la-liga-de-primera/2026-02-15/162800.html","streamUrl":null,"titleText":"Resumen: Limache es el puntero exclusivo de la Liga de Primera","uid":"5cb02a43-205d-4b7f-b766-8e18b21458d4","updateDate":"2026-02-15T19:28:00.000Z"},{"mainText":"<p>Comenzó una nueva semana y la <strong>ATP volvió a actualizar el ranking, el cual trajo cambios para los principales tenistas chilenos en el circuito</strong>.</p>\n<p>Por ejemplo, <strong>Alejandro Tabilo</strong>, quien se mantiene como la primera raqueta nacional, <strong>avanzó tres casilleros</strong> tras alcanzar los cuartos de final en Buenos Aires, y trepó <strong>al puesto 68°</strong>.</p>\n<p>En tanto, <strong>Tomás Barrios escaló siete peldaños para ubicarse 107</strong> del mundo, mientras que <strong>Cristian Garin y Nicolás Jarry se mantuvieron</strong> 89° y 143°, respectivamente.</p>\n<p><strong>Respecto al <em>top ten</em>, el español Carlos Alcaraz continúa en la cima</strong>, seguido por el italiano Jannik Sinner y el serbio Novak Djokovic.Por su lado, el australiano Alex de Miñaur subió del 8° al 6° tras ganar en Rotterdam, el canadiense Felix Auger-Aliassime bajó del 6° al 7° y el estadounidense Taylor Fritz perdió un lugar, del 7° al 8°.</p>\n<p><em><strong>- Top 10 mundial:</strong></em></p>\n<ol>\n<li>Carlos Alcaraz (España) 13.150 (0)</li>\n<li>Jannik Sinner (Italia) 10.300 puntos (0)</li>\n<li>Novak Djokovic (Serbia) 5.280 (0)</li>\n<li>Alexander Zverev (Alemania) 4.605 (0)</li>\n<li>Lorenzo Musetti (Italia) 4.405 (0)</li>\n<li>Alex de Miñaur (Australia) 4.250 (+2)</li>\n<li>Felix Auger-Aliassime (Canadá) 4.230 (-1)</li>\n<li>Taylor Fritz (Estados Unidos) 4.220 (-1)</li>\n<li>Ben Shelton (Estados Unidos) 4.050 (0)</li>\n<li>Alexander Bublik (Kazajistán) 3.405 (0)</li>\n</ol>\n<p><em><strong>- Ranking de los chilenos:</strong></em></p>\n<ul>\n<li>68° Alejandro Tabilo 808 (+3)</li>\n<li>89° Cristian Garin 656 (0)</li>\n<li>107° Tomás Barrios 563 (+7)</li>\n<li>143° Nicolás Jarry 441 (0)</li>\n<li>317° Matías Soto 157 (+4)</li>\n<li>702° Daniel Núñez 46 (-2)</li>\n<li>793° Benjamín Torrealba 35 (-2)</li>\n<li>953° Diego Fernández 20 (-4)</li>\n<li>985° Nicolás Villalón 18 (-5)</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/alejandro-tabilo-y-tomas-barrios-subieron-en-el-ranking-atp/2026-02-16/083139.html","streamUrl":null,"titleText":"Alejandro Tabilo y Tomás Barrios subieron en el ranking ATP","uid":"efcb9c7d-8a0b-4b97-9bab-e1b826451450","updateDate":"2026-02-16T11:31:39.000Z"},{"mainText":"<p>En entrevista con <strong>El Diario de Cooperativa</strong>, el ministro de Justicia, <strong>Jaime Gajardo</strong>, abordó este lunes la <strong>compleja situación que atraviesa el sistema penitenciario chileno</strong> tras conocerse <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/exdirector-de-gendarmeria-el-crimen-organizado-ve-las-excarcelaciones/2026-02-13/140549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>ocho liberaciones erróneas de reos en los últimos siete meses</strong></span></a> y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/elizalde-este-ano-hemos-tenido-un-record-de-gendarmes-imputados-por/2026-02-15/150702.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>diversos casos de corrupción interna en Gendarmería</strong></span></a>.</p>\n<p>Pese a la gravedad de los datos, el secretario de Estado <strong>rehusó catalogar el escenario como una \"crisis\".</strong></p>\n<p>\"En las palabras en esto hay que ser muy cuidadosos. Lo que yo diría es que tenemos múltiples desafíos, tenemos <strong>una situación compleja en el sistema penitenciario y estamos en un punto de inflexión</strong>\", dijo Gajardo.</p>\n<p>Según el ministro, la complejidad no es exclusiva de Chile, sino un fenómeno global donde los sistemas penitenciarios están en<strong> \"permanente tensión\"</strong>, especialmente en América Latina, debido al fortalecimiento del crimen organizado transnacional dentro de los recintos penales.</p>\n<p>Respecto a las <strong>liberaciones indebidas</strong>, el titular de Justicia advirtió que <strong>\"no es que antes nunca haya ocurrido: \"</strong>De hecho, yo tengo las estadísticas de las libertades mal otorgadas y lamentablemente este <strong>es un problema que tiene Gendarmería\", </strong>señaló.  </p>\n<p><strong>\"No podemos descartar ninguna hipótesis en estos casos, ninguna.</strong> Debe ser el Ministerio Público el que determine <strong>si hay o no hay dolo, si hay o no hay corrupción o si es negligencia inexcusable\",</strong> afirmó Gajardo, que defendió el uso de la palabra <strong>\"sabotaje\" </strong>que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/gendarmes-nuestra-planta-es-la-de-2010-y-los-presos-aumentaron-de-40/2026-02-10/074657.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong><span >tanto malestar generó en las asociaciones gremiales</span></strong></a>, que han solicitado su renuncia, y en el Presidente electo, <strong>José Antonio Kast</strong>, quien aseguró que<strong> </strong><span ><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/crisis-en-gendarmeria-kast-llama-a-nunca-hablar-mal-de-las/2026-02-15/192911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"nunca hay que hablar mal\" de las instituciones</strong></a></span>.</p>\n<p><strong>\"Lamentablemente, nosotros no realizamos nuestro trabajo para complacer a ciertas personas. Lo que tenemos que hacer es ver qué es lo que necesita la institución\",</strong> retrucó el ministro. </p>\n<p>E insistió: <strong>\"No se trata de que uno hable mal de una institución o no</strong><strong>.</strong> <strong>Lo que uno tiene que hacer es enfrentar los problemas que tiene la institución</strong>, y cuando nosotros decimos 'hay que proteger la institución de los fenómenos que han ocurrido en otros lugares de América Latina', precisamente (se debe a que) <strong>a través de la corrupción se han cooptado las instituciones como Gendarmería para que pueda operar el crimen organizado\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[En vivo] Ministro Gajardo sobre crisis en Gendarmería: Lo que ocurre en Chile no es una excepción a lo que ocurre, en general, en el mundo; los sistemas penitenciarios están permanentemente en tensión y tienen permanentes contingencias <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2023345744632062447?ref_src=twsrc%5Etfw\">February 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[En vivo] Ministro Gajardo sobre Gendarmería: Hay que ser muy cuidadosos en utilizar la palabra 'crisis'; lo que yo diría es que tenemos múltiples desafíos y una situación compleja en el sistema penitenciario. Estamos en un punto de inflexión <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2023346617303388211?ref_src=twsrc%5Etfw\">February 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>Reforma \"por el interés nacional\"</strong></em></h2>\n<p>En este contexto, Gajardo defendió la <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/reforma-a-gendarmeria-comision-incorpora-excepcion-a-la-disolucion-de/2026-01-13/195802.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>reforma constitucional</strong> <strong>que busca integrar a Gendarmería dentro de las Fuerzas de Orden y Seguridad</strong></span></a>, convirtiéndola en una \"policía penitenciaria\".</p>\n<p>Esta medida implicaría el fin de las asociaciones gremiales dentro de la institución; una propuesta que ha sido rechazada tajantemente por los sindicatos actuales.</p>\n<p><strong>\"Esta es una reforma que se hace por el bien del país. Cuando usted tiene el contexto en el que nos encontramos y queremos blindar nuestras instituciones para enfrentar el crimen organizado, esto se hace por el interés nacional\", </strong>argumentó. </p>\n<p>Finalmente, el ministro reconoció que, debido al estrecho margen del calendario legislativo —con solo 10 días de tiempo parlamentario restante—, es probable que la reforma no alcance a ser ley antes del cambio de mando el 11 de marzo.</p>\n<p>No obstante, destacó que el proyecto quedará<strong> \"muy avanzado\"</strong> en la Comisión de Constitución del Senado, dejando la posta a la próxima administración para concretar lo que considera un cambio indispensable para la seguridad pública de Chile.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/gajardo-evito-hablar-de-crisis-en-gendarmeria-pero-reconocio-un-punto/2026-02-16/075242.html","streamUrl":null,"titleText":"Gajardo evitó hablar de \"crisis\" en Gendarmería pero reconoció un \"punto de inflexión\"","uid":"410c9ac0-8ae7-4ddc-a815-375abeb3cf35","updateDate":"2026-02-16T10:52:42.000Z"},{"mainText":"<p>La compañía eléctrica<strong> Tokyo Electric Power Company</strong> (TEPCO), operadora de la accidentada central nuclear de Fukushima, volvió a generar y distribuir electricidad desde una de sus plantas atómicas este lunes <strong>por primera vez en 14 años</strong>, mientras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/japon-vuelve-a-reactivar-la-mayor-planta-nuclear-del-mundo/2026-02-09/192630.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se prepara para reanudar el suministro comercial</a>.</p>\n<p>La unidad 6 de la central de Kashiwazaki-Kariwa (KK), la mayor del mundo por capacidad, <strong>comenzó a transmitir energía a modo de prueba</strong> de cara a la prevista reanudación del suministro comercial el 18 de marzo, confirmó la empresa en un comunicado sobre la actualización del estado del reactor.</p>\n<p>TEPCO, que aún está lidiando con las consecuencias del <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/radiacion-en-la-planta-de-fukushima-supero-el-limite-permitido/2011-03-13/000910.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">accidente nuclear de 2011</a> y el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/japon-contempla-desmantelar-parte-de-la-mayor-central-nuclear-del-mundo/2019-08-26/063549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desmantelamiento de la central de Fukushima</a></strong>, puso en marcha una turbina a vapor en la planta de KK a las 19:10 hora local del domingo (10:00 GMT) y la transmisión de electricidad comenzó a las 02:55 de este lunes (17:55 GMT del domingo), detalló.</p>\n<p>El reactor 6 de la central de KK se convirtió a finales de enero en la primera unidad de TEPCO en reactivarse tras Fukushima. La unidad fue apagada poco después tras activarse una alarma durante las labores de retirada de las barras de control, pero volvió a funcionar el 9 de febrero al solucionarse el incidente.</p>\n<p>La prueba de transmisión eléctrica de este lunes tampoco estuvo exenta de contratiempos. <strong>Comenzó más tarde de lo programado</strong> debido a que uno de los dispositivos de medición de neutrones del edificio del reactor no funcionó correctamente.</p>\n<p>El megacomplejo, de siete reactores, se encuentra ubicado a unos 220 kilómetros al noroeste de Tokio y está previsto que suministre electricidad a la capital y sus alrededores.</p>\n<p>La última vez que esta unidad de KK transmitió electricidad fue a finales de marzo de 2012, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/trabajadores-de-fukushima-se-vieron-expuestos-a-radiactividad/2013-10-09/063009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">antes del apagón nuclear en el país</a>.</p>\n<p>Está previsto que otro reactor de KK, el 7, se reinicie en un futuro próximo tras haber obtenido también la aprobación pertinente del regulador nuclear japonés.</p>\n<p>La mayoría de los reactores nucleares de Japón permanecen fuera de servicio. Actualmente hay 14 activados, 19 con operaciones suspendidas y 27 a la espera de ser desmantelados, según datos del Organismo Internacional de Energía Atómica (OIEA).</p>\n<p>El país asiático, altamente dependiente de las importaciones energéticas, busca dar un <strong>impulso a las nucleares para reducir su dependencia externa</strong> y cumplir sus objetivos de descarbonización.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/japon/tepco-vuelve-a-generar-electricidad-nuclear-en-japon-tras-14-anos-de/2026-02-16/080634.html","streamUrl":null,"titleText":"TEPCO vuelve a generar electricidad nuclear en Japón tras 14 años de Fukushima","uid":"eb464ff8-52e0-4601-a7db-927839bbcbbd","updateDate":"2026-02-16T11:06:34.000Z"},{"mainText":"<p>Esta semana<strong> la Champions League vuelve a la acción con los partidos de ida de sus play-offs</strong>, correspondientes a los dieciseisavos de final.</p>\n<p>El campeón defensor, Paris Saint-Germain, desafiará a AS Mónaco tras quedarse sin el boleto directo a octavos de final.</p>\n<p>En otro duelo destacado, Real Madrid buscará su revancha ante Benfica, conjunto que fue su verdugo en la última fecha de fase de liga: Ese resultado instaló a los portugueses en el play-offs y obligó a los \"merengues\" a disputar esta instancia.</p>\n<p><em><strong>- Revisa la agenda de la Champions:</strong></em></p>\n<h3><strong>Martes 17 de febrero</strong></h3>\n<ul>\n<li>Galatasaray (TUR)<strong> vs.</strong> Juventus (ITA), <strong>14:45 horas</strong>. \"Ali Sami Yen\" Sports Complex.</li>\n</ul>\n<ul>\n<li>AS Mónaco (FRA*) <strong>vs.</strong> PSG (FRA), <strong>17:00 horas</strong>. Estadio \"Luis II\"</li>\n</ul>\n<ul>\n<li>Benfica (POR)<strong> vs.</strong> Real Madrid (ESP), <strong>17:00 horas</strong>. Estadio Da Luz</li>\n</ul>\n<ul>\n<li>Borussia Dortmund (ALE) <strong>vs.</strong> Atalanta (ITA), <strong>17:00 horas</strong>. Signal Iduna Park</li>\n</ul>\n<h3><strong>Miércoles 18 de febrero</strong></h3>\n<ul>\n<li>Qarabag (AZE) <strong>vs.</strong> Newcastle United (ING), <strong>14:45 horas</strong>. Estadio \"Tofik Bakhramov\"</li>\n</ul>\n<ul>\n<li>Bodo/Glimt (NOR) <strong>vs.</strong> Inter de Milán (ITA),<strong> 17:00 horas</strong>. Aspmyra Stadion</li>\n</ul>\n<ul>\n<li>Brujas (BEL) <strong>vs.</strong> Atlético de Madrid (ESP), <strong>17:00 horas</strong>. Estadio \"Jan Breydel\"</li>\n</ul>\n<ul>\n<li>Olympiacos (GRE) <strong>vs.</strong> Bayer Leverkusen (ALE), <strong>17:00 horas</strong>. Estadio \"Georgios Karaiskakis\"</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-agenda-para-los-duelos-de-ida-en-los-play-offs-de-champions-league/2026-02-15/152445.html","streamUrl":null,"titleText":"La agenda para los duelos de ida en los play-offs de Champions League","uid":"bb1ca5ba-3389-4f1d-a2d0-3a2069d401b9","updateDate":"2026-02-15T18:24:45.000Z"},{"mainText":"<p ><strong><em>Por Fabián Pizarro Arcos</em></strong></p>\n<p>La víspera del Año Nuevo Chino es <strong>el momento más importante de toda la celebración</strong>. La llamada \"cena de reunión\" (tuányuán fàn) reúne a toda la familia alrededor de una mesa abundante, simbolizando<strong> unidad, continuidad y prosperidad</strong>.</p>\n<p>Su importancia es comparable a la cena de Nochebuena en culturas occidentales.</p>\n<p>La comida suele extenderse durante horas y está <strong>cargada de rituales</strong>: se sirven los platos en un orden específico, se hacen brindis y se expresan buenos deseos.</p>\n<p>Tras la cena, la tradición indica <strong>permanecer despiertos hasta la medianoche</strong>, práctica conocida como shousui, que simboliza la despedida consciente del año viejo y el recibimiento del nuevo.</p>\n<p>A la medianoche, <strong>se encienden faroles</strong>, se realizan <strong>ofrendas</strong> y, cuando está permitido, se lanzan <strong>petardos para ahuyentar la mala suerte</strong>. El ambiente combina celebración, emoción y expectativa.</p>\n<p>Con este ritual nocturno, <strong>la Fiesta de la Primavera entra oficialmente en escena</strong>, marcando el inicio de un nuevo ciclo cargado de esperanza, tradición y continuidad cultural.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/vispera-del-ano-nuevo-chino-cena-de-reunion-y-rituales-nocturnos/2026-02-16/074611.html?=efectochina","streamUrl":null,"titleText":"Víspera del Año Nuevo Chino: Cena de reunión y rituales nocturnos","uid":"23d63760-d818-4dc6-b597-f8c113f2cc80","updateDate":"2026-02-16T10:46:11.000Z"},{"mainText":"<p>La actriz y presentadora de televisión <strong>Macarena Tondreau</strong> sufrió un <strong>violento robo con intimidación</strong> durante la madrugada de este lunes mientras circulaba por la comuna capitalina de <strong>Vitacura</strong>.</p>\n<p>Según la información policial, sujetos encapuchados <strong>interceptaron su vehículo</strong> y, <strong>premunidos con armas de fuego y martillos</strong>, la obligaron a descender junto a su <strong>hija menor de edad.</strong></p>\n<p><strong>\"Un vehículo se posicionó delante de ellas, momento en los cuales descienden una cantidad entre tres a cuatro sujetos desconocidos masculinos</strong>, los cuales intimidan a la víctima con <strong>armas de fuego y otros elementos tipo martillo</strong>, logrando bajar a la persona para así hacerse del vehículo y huir en dirección desconocida\", dijo el subcomisario Luis Torres, de la Brigada Investigadora de Robos (BIRO) de la Policía de Investigaciones (PDI).</p>\n<p>Ambas víctimas resultaron <strong>ilesas</strong> y el <strong>automóvil fue hallado horas más tarde abandonado</strong> en la comuna capitalina de Conchalí.</p>\n<p>La BIRO se encuentra analizando las cámaras de seguridad para identificar a la banda criminal detrás de este asalto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/macarena-tondreau-y-su-hija-sufrieron-violenta-encerrona-en-vitacura/2026-02-16/071045.html","streamUrl":null,"titleText":"Macarena Tondreau y su hija sufrieron violenta encerrona en Vitacura","uid":"3a7a17d7-28b4-4160-9b83-388c25417f31","updateDate":"2026-02-16T10:10:45.000Z"},{"mainText":"<p>Un sismo de menor intensidad se percibó a las 06:19 horas en la Región de Coquimbo, según reportaron el Centro Sismológico Nacional y Senapred.}</p>\n<p>El movimiento telúrico, indicó el organismo técnico, alcanzó los <strong>4,7 Richter</strong> a 11 kilómetros al oeste de <strong>Punitaqui</strong>. La profundidad fue de 45 kilómetros.</p>\n<p>Senapred reportó que las siguientes intensidades:</p>\n<ul>\n<li>Ovalle: IV</li>\n<li>Monte Patria: IV</li>\n<li>Punitaqui: III</li>\n<li>Canela: III</li>\n<li>Illapel: III</li>\n<li>Salamanca: III</li>\n<li>Combarbalá: III</li>\n<li>Andacollo: II</li>\n<li>Vicuña: II</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/sismos/temblor-se-percibio-esta-manana-en-la-region-de-coquimbo/2026-02-16/071128.html","streamUrl":null,"titleText":"Temblor se percibió esta mañana en la Región de Coquimbo","uid":"e625287a-b29f-417c-9505-15fcbbd2c0c2","updateDate":"2026-02-16T10:11:28.000Z"}]
