[{"mainText":"<p><strong>La Roja</strong> tendrá una<strong> dura misión este jueves en Asunción</strong>, cuando enfrente a <strong>Paraguay</strong> por la decimotercera fecha de las <strong>Clasificatorias de Sudamérica para el Mundial de 2026.</strong></p>\n<p>La selección chilena llega al compromiso ubicada en la <strong>novena posición con nueve puntos</strong>, <strong>a cuatro de zona de repechaje</strong>, por lo que necesitan sumar con urgencia para mantener el sueño de ir a la próxima cita planetaria.</p>\n<p>Mientras que los guaraníes son sextos con 17 unidades, y quieren aprovechar la localía para seguir en zona de clasificación directa.</p>\n<p>El compromiso entre <strong>La Roja y Paraguay</strong> que está pactado para el <strong>jueves 20 de marzo a las 20:00 horas </strong><strong>(23:00 GMT) </strong>será transmitido por las pantallas de<em><strong> Chilevisión</strong> </em>y por streaming en <strong>Disney+ Premium.</strong></p>\n<p>Asimismo, también podrás escuchar el partido por la señal radial de<strong> Cooperativa Deportes</strong> y seguir todos los detalles online en el <strong>Marcador Virtual Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cuando-y-donde-ver-el-partido-entre-la-roja-y-paraguay-por/2025-03-18/162944.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido entre La Roja y Paraguay por Clasificatorias?","uid":"69f0f6a2-97f0-447f-bb60-cfa8643d9b46","updateDate":"2025-03-19T03:11:00.000Z"},{"mainText":"<p><strong>Vélez Sarsfield</strong> presentó este martes al argentino <strong>Guillermo Barros Schelotto como su nuevo entrenador </strong>y marcó su regreso al fútbol trasandino luego de dirigir la selección de Paraguay hasta 2023.</p>\n<p>\"<strong>Es un orgullo estar en el lugar donde estuvo Carlos Bianchi</strong>, uno de los técnicos que <strong>más me marcó en mi carrera</strong>, y estar donde él arrancó en el fútbol argentino es notable\", explicó <strong>Schelotto</strong> en una sala de prensa completa en el <strong>Estadio \"José Amalfitani\"</strong> del barrio de Liniers.</p>\n<p>El extécnico de <strong>Boca Juniors, Lanús</strong> y <strong>Los Ángeles Galaxy</strong> agregó que \"<strong>vamos a trabajar hasta el sábado y ver la realidad en la cancha</strong>. Ahí veremos cómo están los jugadores en todo sentido\".</p>\n<p>\"Ojalá podamos <strong>ordenar y lograr el juego que tenía el equipo el año pasado</strong>, que fue campeón, y pelear\", dijo el entrenador.</p>\n<p>Además, subrayó que su prioridad es \"<strong>trabajar para alcanzar los mejores resultados</strong> posibles tanto en el <strong>campeonato como en la Copa Libertadores</strong>\".</p>\n<p>Por último, y en relación con el partido del debut ante <strong>Deportivo Riestra</strong> enfatizó: \"Que reciban bien al equipo. <strong>Es lo mejor para el técnico, que alienten y apoyen</strong>, que se contagien\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHW4EbtSp8i/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHW4EbtSp8i/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Vélez Sarsfield (@velez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHW93wQywvN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHW93wQywvN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Vélez Sarsfield (@velez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/velez-sarsfield-presento-a-guillermo-barros-schelotto-como-su-nuevo/2025-03-18/224659.html","streamUrl":null,"titleText":"Vélez Sarsfield presentó a Guillermo Barros Schelotto como su nuevo director técnico","uid":"251750e5-f9f3-496b-bd91-15756d419dbc","updateDate":"2025-03-19T02:53:00.000Z"},{"mainText":"<p>Tras el emparejamiento de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/martin-liberman-acuso-a-colo-colo-de-hacer-un-pacto-con-racing-para-la/2025-03-18/191006.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Colo Colo y Racing Club</strong></a> en el Grupo E de la Copa Libertadores, el controversial periodista trasandino <strong>Pablo Carrozza apuntó sus dardos hacia los barristas albos</strong>.</p>\n<p>Carrozza, reconocido por sus constantes comentarios contra Chile, anticipó los duelos del \"Cacique\" y los albicelestes, considerando antecedentes previos de los seguidores nacionales.</p>\n<p>Si bien indicó que \"son los dos que van a clasificar\", también señaló que en los partidos entre ambos elencos \"<strong>van a haber incidentes, re contra cantado. Colo Colo donde se presenta hay un peligro de quilombo</strong>\".</p>\n<p>\"En este caso va a jugar en la cancha de Racing y <strong>seguramente los van a tratar muy mal</strong>. Ni hablemos de cuando vayan los hinchas de Racing a Chile, donde creo que puede llegar a pasar lo mismo\", añadió en su canal de YouTube.</p>\n<p>Serios <strong>incidentes protagonizados por fanáticos albos en Mendoza a inicios de 2024</strong>, luego de enfrentar a Godoy Cruz, sumado a <strong>desórdenes contra River Plate en 2022</strong> derivaron en que los fanáticos <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/hinchas-de-colo-colo-fueron-vetados-de-los-estadios-de-buenos-aires/2024-09-06/204549.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fueran vetados por las autoridades Buenos Aires</a> durante la pasada edición del torneo internacional.</p>\n<p>Colo Colo será local contra Racing el martes 22 de abril por la tercera fecha, y visitará a la \"Academia\" en Avellaneda el miércoles 14 de mayo por la quinta y penúltima jornada.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/A23hfudgpyo?si=gjecwDrnbRCkU6eM&start=522\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/polemico-periodista-argentino-apunto-a-colo-colo-donde-se-presenta-hay/2025-03-18/231003.html","streamUrl":null,"titleText":"Polémico periodista argentino apuntó a Colo Colo: Donde se presenta hay peligro de quilombo","uid":"9ac41224-9a5f-4a13-8731-50de5ee4c97f","updateDate":"2025-03-19T02:39:00.000Z"},{"mainText":"<p>La selección de <strong>Ecuador se medirá este viernes ante Venezuela</strong> por la <strong>fecha 13</strong> de las <strong>Clasificatorias al Mundial 2026</strong> que se jugará en el <strong>Estadio \"Rodrigo Paz Delgado\".</strong></p>\n<p>Ecuador llega a esta fecha en la tercera ubicación de la tabla de posiciones con 19 unidades tras ganar a Perú en la última jornada por 1-0 y en la próxima fecha será rival de La Roja en el Estadio Nacional.</p>\n<p>Por su parte, la selección venezolana está octava en la tabla con 12 puntos luego de rescatar importantes puntos como por ejemplo en los empates ante Brasil y Argentina como local.</p>\n<p>El partido será<strong> este viernes 21 de marzo a partir de las</strong> <strong>18:00 horas</strong> (21:00 GMT) y va a ser transmitido por la plataforma de streaming <strong>Disney+ Premium y las señales de Chilevisión</strong> por TV abierta y YouTube.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cuando-y-donde-ver-el-partido-entre-ecuador-y-venezuela-por/2025-03-18/180130.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido entre Ecuador y Venezuela por Clasificatorias al Mundial 2026?","uid":"cc89fbdc-75e9-4898-9f3a-3c1ae782a273","updateDate":"2025-03-19T02:36:00.000Z"},{"mainText":"<p >Los Archivos Nacionales de EEUU publicaron este martes, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordeno-desclasificar-archivos-sobre-asesinatos-de-los-kennedy-y/2025-01-24/101620.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por orden del presidente estadounidense Donald Trump, archivos inéditos relacionados con el asesinato de John F. Kennedy</a> (1961-1963), <strong>un caso que ha alimentado innumerables teorías conspirativas durante décadas</strong>.</p>\n<p >Los Archivos Nacionales, responsables de la custodia de los documentos sobre la muerte de Kennedy, anunciaron la desclasificación en su página web, y <strong>si bien el mandatario había adelantado el día anterior que se harían públicos 80.000 documentos, en el sitio sólo figuran 1.123</strong>.</p>\n<p >Según un comunicado de la directora de<strong> Inteligencia Nacional</strong>, Tulsi Gabbard, <strong>el resto de los archivos han sido desclasificados, aunque aún no se han publicado en línea</strong>, y está previsto que se suban en los próximos días.</p>\n<p >Aún se desconoce si los documentos contienen detalles inéditos sobre el asesinato de Kennedy. <strong>Los expertos están examinando los archivos en busca de nueva información</strong>.</p>\n<p >Trump explicó el día anterior que <strong>todos los documentos que iban a hacerse públicos estarían íntegros y sin tachaduras</strong>, lo que permite leer su contenido completo, a diferencia de lo ocurrido con otros archivos históricos considerados sensibles.</p>\n<p >La desclasificación responde a una <strong>orden ejecutiva que Trump firmó solo unos días después de regresar a la Casa Blanca</strong>, y con la que instó al Buró Federal de Investigaciones (FBI) a localizar miles de documentos adicionales sobre el asesinato de Kennedy para su publicación.</p>\n<p >La orden también busca hacer públicos los <strong>archivos federales aún clasificados sobre los asesinatos</strong>, en 1968, del exfiscal general y exsenador <strong>Robert F. Kennedy</strong> y del reverendo <strong>Martin Luther King Jr</strong>.</p>\n<p >Los documentos sobre el asesinato de Kennedy debían haberse hecho públicos en su totalidad en 2017, pero <strong>durante su primer mandato</strong> (2017-2021),<strong> Trump decidió mantener en secreto algunos, por razones de seguridad nacional</strong>.</p>\n<p >Según los Archivos Nacionales, la gran mayoría de documentos —unos seis millones, incluidos fotografías y grabaciones de audio— ya fueron publicados, pero <strong>a mediados de febrero, el FBI anunció que había encontrado más de 2.400 documentos nuevos</strong> relacionados con el asesinato de Kennedy, y que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/familia-kennedy/el-fbi-descubrio-mas-de-2-400-documentos-sobre-el-asesinato-de-john-f/2025-02-12/000652.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">serían transferidos a los Archivos Nacionales para su desclasificación</a>.</p>\n<h2><em><span ><strong>Las teorías conspirativas</strong></span></em></h2>\n<p ><strong>El asesinato del presidente Kennedy ha sido atribuido oficialmente a una única persona</strong>, el exinfante de Marina <strong>Lee Harvey Oswald</strong>, quien le disparó desde la ventana de un almacén de libros escolares mientras la comitiva presidencial pasaba por la plaza Dealey de Dallas, en Texas.</p>\n<p ><strong>Dos días después</strong><strong>, </strong><strong>Jack Ruby</strong>, dueño de un club nocturno,<strong> mató a Oswald</strong> en la sede de la policía de Dallas.</p>\n<p >Un año después del magnicidio, la Comisión Warren, establecida por el entonces presidente Lyndon B. Johnson (1963-1969) para investigar el suceso, concluyó que <strong>Oswald había actuado solo y que no había pruebas de que otras personas estuviesen involucradas</strong> como parte de una conspiración para matar a Kennedy.</p>\n<p >Pese a que esa es la versión oficial, durante décadas han surgido numerosas teorías conspirativas: <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/senado-de-eeuu-confirmo-al-antivacunas-robert-kennedy-jr-como-ministro/2025-02-13/171654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el propio secretario de Salud de EEUU Robert F. Kennedy Jr.</strong></a>, quien es sobrino del exmandatario, ha puesto en duda esa versión oficial, e incluso ha afirmado que <strong>la CIA estuvo involucrada en el asesinato de su tío</strong>.</p>\n<p ><strong>Cuando Trump firmó en enero la mentada orden, reservó el bolígrafo para Kennedy Jr.</strong>, conocido por su activismo antivacunas y su afinidad con teorías conspirativas, perfil que lo ha distanciado de gran parte de su familia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/familia-kennedy/por-orden-de-trump-eeuu-desclasifica-archivos-ineditos-del-asesinato-de/2025-03-18/232535.html","streamUrl":null,"titleText":"Por orden de Trump: EEUU desclasifica archivos inéditos del asesinato de Kennedy","uid":"f9a9b854-87ed-4003-865b-dc7b990e9a1e","updateDate":"2025-03-19T02:35:00.000Z"},{"mainText":"<p>El delantero uruguayo <strong>Edinson Cavani aseguró que será \"un honor\" disputar el Mundial de Clubes FIFA 2025</strong> con <strong>Boca Juniors</strong> y destacó como \"<strong>algo hermoso</strong>\" poder hacerlo en el momento que transita de su carrera.</p>\n<p>\"<strong>El objetivo de Boca en cada torneo que le toca jugar siempre es el máximo</strong>, es <strong>poder ganar los torneos</strong> porque <strong>la historia lo demanda así</strong>\", explicó Cavani en una entrevista con la FIFA.</p>\n<p>El compañero de los chilenos <strong>Carlos Palacios y Williams Alarcón</strong> añadió que la inspiración con el xeneize es \"<strong>ir a hacer un buen torneo</strong> para poco a poco y paso a paso ir avanzando y <strong>poder acercarnos a lo que pueda ser un logro histórico</strong> y hermoso para nosotros como grupo y como club\".</p>\n<p>El charrúa tambien explicó que <strong>Boca Juniors tiene algo que mueve a cualquier fanático</strong> y que \"es un club que donde va, <strong>la gente tiene esa curiosidad de realmente ir a ver lo que se siente y lo que se vive </strong>en ese estadio o en la cancha. Creo que la gente va a acompañar, <strong>va a ir</strong>\".</p>\n<p>Clasificado al Mundial de Clubes FIFA, Boca Juniors estará en el <strong>Grupo C</strong> con Bayern Múnich, el neozelandés Auckland City y el portugués Benfica, contra el que hará su <strong>debut el próximo</strong> <strong>16 de junio</strong>.</p>\n<p>El certamen también tendra a equipos como París Saint-Germain, Atlético de Madrid, Palmeiras, Flamengo, River Plate, Chelsea e Inter de Milán.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/cavani-palpito-el-mundial-de-clubes-el-objetivo-es-ganar-la-historia/2025-03-18/222556.html","streamUrl":null,"titleText":"Cavani palpitó el Mundial de Clubes: El objetivo es ganar, la historia lo demanda","uid":"d90a7e6b-d4d9-4713-97ab-2b5cef5efe4f","updateDate":"2025-03-19T02:21:00.000Z"},{"mainText":"<p><strong>Perú se enfrentará a Bolivia este jueves</strong> por la <strong>fecha 20</strong> de las <strong>Clasificatorias sudamericanas para el Mundial 2026</strong> y se disputará en el Estadio Nacional de Lima.</p>\n<p>La selección peruana está en la <strong>última ubicación</strong> en la tabla de posiciones con <strong>7 unidades</strong> y solo <strong>un partido ganado</strong>.</p>\n<p>Mientras que los bolivianos llegan a este encuentro en la <strong>séptima posición</strong> con <strong>13 puntos</strong> y hasta el momento, es la selección que <strong>va al repechaje del Mundial</strong>.</p>\n<p>El encuentro será <strong>este jueves 20 de marzo a partir de las</strong> <strong>22:30 horas</strong> de Chile (1:30 GMT) y va a ser transmitido a través de <strong>Chilevisión, Chilevisión Web</strong>, el canal de <strong>YouTube de Chilevisión</strong> y la plataforma de <strong>streaming Disney+ Premium</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cuando-y-donde-ver-el-partido-entre-peru-y-bolivia-por/2025-03-18/175041.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido entre Perú y Bolivia por Clasificatorias?","uid":"4a42dfce-dbcf-418f-a27d-0ddb260b4a4a","updateDate":"2025-03-19T02:00:00.000Z"},{"mainText":"<p >La Brigada de Homicidios (BH) de la PDI de San Antonio <strong>investiga en qué circunstancias murió un hombre de 42 años</strong>, cuyo cuerpo fue encontrado al costado de la Ruta 78 la madrugada de este martes.</p>\n<p >\"Los detectives realizaron el trabajo del sitio del suceso y el examen del cadáver, que <strong>presenta heridas a nivel cervical de data antigua, suturadas</strong>, y cuyos primeros antecedentes dan cuenta de que había recibido atención en el consultorio de Cartagena\", detalló el <strong>comisario Luis Quiroz</strong>, jefe de la BH de la comuna.</p>\n<p >El funcionario añadió que \"<strong>se está a la espera de los resultados del Servicio Médico Legal</strong>, cuyo protocolo de autopsia permitirá continuar con las diligencias de investigación\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/san-antonio-hombre-fue-hallado-muerto-a-un-costado-de-la-ruta-78/2025-03-18/225153.html","streamUrl":null,"titleText":"San Antonio: Hombre fue hallado muerto a un costado de la Ruta 78","uid":"13caefb3-0929-4b17-a4bb-dbb7dbe5f320","updateDate":"2025-03-19T01:55:00.000Z"},{"mainText":"<p>A través de sus redes sociales, <strong>Universidad de Chile dio a conocer la fecha <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/exfutbolistas/walter-montillo-sorprendio-y-anuncio-su-partido-de-despedida-en-el/2025-03-10/132258.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para el partido de despedida de Walter Montillo</a></strong>, exmediocampista ofensivo que deslumbró como figura del equipo entre 2008 y 2010.</p>\n<p>En un escueto mensaje, la institución expuso: \"Hola Walter ¿Nos volvemos a ver? <strong>16 de diciembre, Estadio Nacional</strong>\".</p>\n<p>La novedad emocionó a la fanaticada del conjunto estudiantil laico, que dará un verdadero adiós al volante trasandino, pues Montillo se retiró a inicios de 2021 tras una temporada de regreso en el club que estuvo marcada por la pandemia de Covid-19 y la crisis deportiva azul.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHW8MROMG1u/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHW8MROMG1u/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-anuncio-fecha-para-el-partido-de-despedida-de-walter-montillo/2025-03-18/224344.html","streamUrl":null,"titleText":"La U anunció fecha para el partido de despedida de Walter Montillo","uid":"c6e49dbb-a924-4458-8e20-83d557f9c4dd","updateDate":"2025-03-19T01:44:00.000Z"},{"mainText":"<p>El <strong>Gobierno de Brasil</strong> repudió este martes \"<strong>en los más fuertes términos</strong>\" la afirmación del presidente de la Conmebol <strong>Alejandro Domínguez</strong>, de que una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/conmebol/presidente-de-conmebol-la-copa-libertadores-sin-los-brasilenos-es-como/2025-03-18/133426.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Copa Libertadores sin equipos brasileños sería como un Tarzán sin la mona Chita</strong></a>.</p>\n<p>\"Las declaraciones se producen en un contexto en el que las autoridades de la Conmebol <strong>han fallado reiteradamente en adoptar medidas efectivas para prevenir y evitar la repetición de actos de racismo</strong> en los partidos\", <a rel=\"link a una nota absoluta 3\" href=\"https://www.gov.br/mre/es/canales_servicio/prensa/notas-a-la-prensa/declaraciones-del-presidente-de-la-conmebol-2013-nota-conjunta-mre-mir-mesp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explicó en un comunicado el Ejecutivo.</a></p>\n<p>\"<strong>Eso sería como Tarzán sin Chita, imposible</strong>\", afirmó en la noche del lunes el jefe del organismo deportivo a los periodistas al ser preguntado sobre una <strong>Libertadores sin equipos brasileños</strong>, que han dominado la competición en los últimos años.</p>\n<p><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/conmebol/presidente-de-la-conmebol-genero-polemica-por-dichos-sobre-equipos/2025-03-18/124916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Alejandro Domínguez se disculpó este martes</strong></a> en un comunicado publicado en sus redes sociales por haber usado una \"frase popular\" con la que aseguró no tener \"<strong>la intención de menospreciar ni descalificar a nadie</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 10\" href=\"https://t.co/6FtZ1Vunxs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6FtZ1Vunxs</a></p>\n— Alejandro Domínguez (@agdws) <a href=\"https://twitter.com/agdws/status/1902015898514346146?ref_src=twsrc%5Etfw\">March 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El debate sobre una hipotética Libertadores sin equipos brasileños surgió a raíz de una afirmación de la <strong>presidenta del Palmeiras Leila Pereira</strong>, quien apuntó a esa posibilidad <strong>tras criticar la débil respuesta de la Conmebol a un reciente caso de racismo</strong>.</p>\n<p>Hace dos semanas el joven delantero del <strong>Palmeiras Luighi Hanri</strong> fue <strong>llamado mono</strong> durante un partido de la <strong>Copa Libertadores sub-20</strong> contra el equipo paraguayo <strong>Cerro Porteño</strong> que fue castigado con una multa de <strong>50.000 dólares</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/racismo/gobierno-de-brasil-repudio-polemica-frase-del-presidente-de-conmebol/2025-03-18/220811.html","streamUrl":null,"titleText":"Gobierno de Brasil repudió polémica frase del presidente de Conmebol tildada como racista","uid":"271defec-e3dd-41b1-9a89-ab6d83a3fbb2","updateDate":"2025-03-19T01:33:00.000Z"},{"mainText":"<p>La actriz <strong>Karla Melo</strong> <strong>reveló que fue diagnosticada con cáncer de mama </strong>triple negativo.</p>\n<p>A través de un posteo de Instagram, la también cantante se sinceró sobre su salud con sus seguidores: \"En enero de este año <strong>me diagnosticaron cáncer de mama triple negativo.</strong> Fue un mes súper difícil ya que hay que pasar por varias pruebas, exámenes y procedimientos para tener las respuestas, y la espera de cada una es realmente angustiante\", partió contando.</p>\n<p>\"Gracias a Dios <strong>mi cáncer está en etapa 1 y ya comencé con la quimioterapia</strong> hace unas semanas. He seguido haciendo mi vida normal, trabajando, cantando, bailando y actuando\", añadió la artista.</p>\n<p>Bajo esta línea, la intérprete de \"El Reemplazante\" destacó el apoyo incondicional de su familia, pareja y amigas, señalando además que se ha preocupado \"de investigar y ser estudiosa con mi caso, sigo una alimentación adecuada y estoy bajo los cuidados de mis terapeutas de medicina integrativa\".</p>\n<p><strong>\"Me he sentido muy bien, acompañada, querida, cuidada y bendecida</strong>... Estoy sanando, estoy aprendiendo, me estoy curando de cuerpo y alma! Aún queda camino por recorrer y espero que me acompañen!\", agregó.</p>\n<p>Finalmente, Melo hizo un llamado preventivo a sus seguidoras: \"Cuídense! Tóquense! <strong>Háganse exámenes! Una detección temprana es importante</strong>\", sentenció. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHXDk1yPnfO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHXDk1yPnfO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Karla Melo (@karla_melo_)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/karla-melo-revela-diagnostico-de-cancer-de-mama-comence-con/2025-03-18/221736.html","streamUrl":null,"titleText":"Karla Melo revela diagnóstico de cáncer de mama: \"Comencé con quimioterapia\"","uid":"dbf292da-6a2b-410d-8ee3-5ef59b9c2bea","updateDate":"2025-03-19T01:10:00.000Z"}]
