[{"mainText":"<p><strong>Cinco personas resultaron heridas la noche del viernes a raíz de una violenta colisión entre una camioneta y un vehículo blindado de Carabineros</strong> en el paso sobre nivel de acceso a la <strong>ciudad de Victoria</strong>, en la Región de La Araucanía.</p>\n<p>El accidente ocurrió en la <strong>Ruta 5 Sur</strong> cuando, por causas que son investigadas, <strong>ambos vehículos impactaron violentamente</strong>. Producto del choque, el automóvil particular <strong>se incendió de manera inmediata.</strong></p>\n<p>Pese a la magnitud del accidente, las autoridades confirmaron que <strong>los cinco lesionados se encuentran fuera de riesgo vital.</strong></p>\n<h2><span ><em><strong>Se descarta hecho de violencia rural</strong></em></span></h2>\n<p>La <strong>participación de un vehículo blindado</strong> generó dudas sobre una eventual vinculación con hechos de violencia rural. Sin embargo, el <strong>seremi de Seguridad Pública de La Araucanía, Israel Campusano</strong>, afirmó que se trató exclusivamente de un accidente de tránsito.</p>\n<p>\"<strong>Se descarta que este hecho se trate de una situación asociada a violencia rural</strong>\", afirmó la autoridad regional.</p>\n<p>Personal especializado trabaja para establecer las causas exactas del accidente y determinar eventuales responsabilidades. Los antecedentes recopilados serán puestos a disposición del Ministerio Público, mientras continúan las diligencias en el lugar del siniestro.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/victoria-choque-entre-camioneta-y-blindado-de-carabineros-dejo-cinco/2026-01-17/122614.html","streamUrl":null,"titleText":"Victoria: Choque entre camioneta y blindado de Carabineros dejó cinco heridos","uid":"49d43b49-de39-4ce1-99a1-af816afb6c71","updateDate":"2026-01-17T15:26:14.000Z"},{"mainText":"<p>Carabineros de la Región de Los Ríos continúa este fin de semana la <strong>búsqueda del cuerpo de <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-julia-chunil-murio-defendiendo-a-un-vecino-anciano-al-que-su/2026-01-15/121630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Julia Chuñil Catricura</a></strong>, de 73 años, luego de la formalización por parricidio en<a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/solo-uno-de-los-hijos-de-julia-chunil-quedo-preso-en-duda-el-dolo/2026-01-16/093826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> contra de su hijo, Javier Troncoso Chuñil, ahora en prisión preventiva, acusado de asfixiarla en presencia del resto de la familia</a>.</p>\n<p>Funcionarios realizan labores de búsqueda en un bosque de la zona de<strong> Máfil</strong> con apoyo de perros adiestrados, donde, supuestamente, e<strong>l cuerpo fue arrastrado por algunos miembros de la familia.</strong></p>\n<p>La<strong> abogada Karina Riquelme</strong> aseveró que \"<strong>no hay temor respecto de que se encuentre el cuerpo</strong>. Nosotros esperamos que se encuentre y estamos también atentos porque <strong>tenemos peritos especializados</strong> que van a viajar especialmente a cuando suceda ese momento, para acompañar las pericias que se deban realizar y de esa manera se pueda comprobar lo que efectivamente sucedió\".</p>\n<p>El abogado<strong> Óscar Olivares</strong>, académico de la Facultad de Derecho de la Universidad Autónoma de Chile, abordó la situación en <strong>El</strong> <strong>Diario de Cooperativa</strong> y apuntó a los comentarios que<a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/la-moneda-toma-distancia-de-tesis-ambientalista-tras-confirmarse/2026-01-16/145120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> realizó el Gobierno sobre el caso</a>: \"En la misma línea del caso Gustavo Gatica, en el sentido de que<strong> el Gobierno debe abstenerse de efectuar cualquier tipo de comentario a este respecto</strong>, por cuanto el caso se encuentra en etapa de investigación\".</p>\n<p>Asimismo, puso en duda el rol de activista climática de la mujer: \"<strong>El rol de activista ambiental que se le atribuye a la víctima no está del todo confirmado.</strong> Atribuirle un carácter más bien político-ambiental a un caso de esta naturaleza me parece sumamente precipitado\".</p>\n<p>\"Al margen de aquello, supongamos que efectivamente la señora Julia Chuñil era una activista ambiental, para efectos penales pienso que aquello <strong>no va a tener mayor relevancia o impacto</strong>, por cuanto lo que está detrás de esto, entre otros delitos, es el de parricidio y esto no vendría a agravar el hecho\".</p>\n<p>Otros dos hijos de Chuñil quedaron con arresto domiciliario total y arraigo nacional, con un plazo de tres meses para el desarrollo de la investigación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-rios/continua-busqueda-del-cuerpo-de-julia-chunil-en-los-bosques-de-mafil/2026-01-17/123656.html","streamUrl":null,"titleText":"Continúa búsqueda del cuerpo de Julia Chuñil en los bosques de Máfil","uid":"c1448b4f-1b5f-475c-96a4-1d463f811cda","updateDate":"2026-01-17T15:36:56.000Z"},{"mainText":"<p>La <strong>Administración Federal de Aviación de EE.UU.</strong> (FAA) emitió <strong>este viernes cinco avisos</strong> advirtiendo a operadores aéreos estadounidenses de una <strong>\"situación potencialmente peligrosa\"</strong> en espacios aéreos sobre el Pacífico, que van desde México a Ecuador, pasando por Colombia y Centroamérica,<strong> \"debido a actividades militares\"</strong> y a posibles interferencias en los sistemas de navegación.</p>\n<p>Las notificaciones, que <strong>estarán en vigor 60 días</strong> (hasta marzo) <strong>recomiendan a compañías y pilotos a extremar las precauciones</strong> \"al operar en las zonas marítimas sobre el océano Pacífico\" en las regiones de información de vuelo en el golfo de California en México (MMFR), Centroamérica (MHTG), Panamá (MPZL), Bogotá (SKED) y Guayaquil (SEFG).</p>\n<p>Los escritos explican que <strong>\"debido a actividades militares e interferencias del GNSS</strong> (siglas del sistema de navegación global por satélite) <strong>existen riesgos potenciales para las aeronaves en todas las altitudes</strong>, incluidos el sobrevuelo y las fases de llegada y salida del vuelo\".</p>\n<p>La <strong>advertencia parece apuntar a la posibilidad de que haya aeronaves militares estadounidenses</strong> operando sin notificación previa o con sus transpondedores desactivados en estas dos regiones de información de vuelo.</p>\n<p><strong>EE.UU. mantiene desplegado un contingente naval en el Caribe</strong> como parte de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-bombardeo-unas-35-narcolanchas-y-mato-a-110-tripulantes-en-2025/2025-12-31/193910.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>operación Lanza del Sur</strong>,</a> a través de la cual Washington también ha destruido de manera sumaria supuestas lanchas del narcotráfico que navegaban en el Pacífico oriental no lejos de las costas colombianas.</p>\n<p>Ese <strong>mismo contingent</strong>e fue el que apoyó la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/absolute-resolve-los-detalles-de-la-operacion-de-ee-uu-para-derrocar/2026-01-03/160157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>operación Resolución Absoluta</strong></a>, mediante la cual el Ejército estadounidense apresó el pasado 3 de enero al entonces presidente venezolano, Nicolás Maduro, en Caracas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-advierte-de-posible-peligro-en-espacios-aereos-del-pacifico/2026-01-17/113418.html","streamUrl":null,"titleText":"EE.UU. advierte de posible peligro en espacios aéreos del Pacífico, desde México a Ecuador","uid":"5cf27dab-952c-4497-8163-2fbe26b4766b","updateDate":"2026-01-17T14:34:18.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Nasser Al Attiyah</strong> conquistó su <strong>sexto título en el Rally Dakar 2026</strong> y firmó un nuevo hito histórico al otorgarle a Dacia su primera victoria absoluta en la prueba de autos, en apenas la segunda participación de la marca en el desierto.</p>\n<p>El piloto catarí volvió a demostrar su dominio en el rally raid y amplió un palmarés excepcional, tras sus triunfos anteriores con<strong> Volkswagen (2011), Toyota (2015, 2022 y 2023) y Mini (2019)</strong>.</p>\n<p>Con ello, Al Attiyah se consolidó como uno de los pocos competidores capaces de <strong>ganar el Touareg con cuatro fabricantes distintos</strong>, un logro reservado a leyendas como el español Carlos Sainz y el francés Stéphane Peterhansel.</p>\n<p>Pese a sumar solo dos victorias de etapa, en la sexta y la duodécima especial, el catarí impuso un ritmo calculado que le permitió marcar diferencias decisivas,<strong> especialmente en la etapa 10</strong>, la vuelta de la maratón, donde amplió su ventaja de forma casi definitiva.</p>\n<p>El español Nani Roma completó una sólida actuación y terminó segundo,<strong> a 9 minutos y 42 segundos</strong>, mientras que la lucha por el resto del podio se mantuvo abierta hasta los últimos kilómetros.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/nasser-al-attiyah-conquisto-su-sexto-titulo-y-llevo-a-la-gloria-a-dacia/2026-01-17/125240.html","streamUrl":null,"titleText":"Nasser Al Attiyah conquistó su sexto título y llevó a la gloria a Dacia en su segundo Rally Dakar","uid":"36f7a8c1-451b-4216-8d6c-cf4c760674fc","updateDate":"2026-01-17T15:52:40.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Real Madrid volvió a los abrazos</strong> tras <strong>vencer por 2-0 a Levante</strong> por La Liga, resultado que además marcó la <strong>primera victoria de Álvaro Arbeloa</strong> como entrenador del conjunto \"merengue\".</p>\n<p>Tras días marcados por <strong>perder la final de la Supercopa de España</strong> contra Barcelona, la <strong>salida de Xabi Alonso de la banca</strong> y la <strong>eliminación en la Copa del Rey</strong> contra Albacete, el equipo llegó al partido con la necesidad de un triunfo para la tranquilidad de su hinchada.</p>\n<p>El marcador lo abrió desde el <strong>punto penal</strong> el francés <strong>Kylian Mbappé (58')</strong>, mientras que el segundo tanto lo anotó el español <strong>Marco Asensio (65')</strong>.</p>\n<p>Con este resultado, <strong>Real Madrid se mantiene en el segundo lugar </strong>de la tabla<strong> con 48 unidades</strong>, a la espera de lo que haga el <strong>líder Barcelona</strong>, que tiene <strong>un punto más y un partido menos.</strong></p>\n<p><strong></strong>Ahora, los \"merengues\" deberán prepararse para <strong>recibir a Mónaco el próximo martes 20 a las 17:00 horas</strong> (20:00 GMT), en un <strong>partido válido por la fecha siete de la Champions League</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-consiguio-su-primera-victoria-con-alvaro-arbeloa-tras/2026-01-17/122645.html","streamUrl":null,"titleText":"Real Madrid consiguió su primera victoria con Alvaro Arbeloa tras imponerse a Levante","uid":"3798cabe-ff49-499b-8a7b-572c1e03d67d","updateDate":"2026-01-17T15:26:45.000Z"},{"mainText":"<p>Los tenistas chilenos <strong>Cristian Garín (80° de la ATP) y Alejandro Tabilo (81°)</strong> conocieron este sábado su programación para el cuadro principal del <strong>Abierto de Australia</strong>, primer Grand Slam de la temporada.</p>\n<p>El primero en salir a la cancha será \"Jano\", quien enfrentará al francés<strong> Quentin Halys (83°)</strong> en la primera ronda. El duelo está agendado para este lunes 19 de enero, en el primer turno del Court 15, aunque por la diferencia horaria<strong> se disputará en Chile la noche del domingo 18, desde las 21:00 horas (08:00 GMT del lunes).</strong></p>\n<p>Por su parte, Garín debutará ante el italiano Luciano Darderi (24°), en un exigente cruce. El partido del ariqueño está programado <strong>para el 19 de enero</strong>, a partir de <strong>las 21:00 horas de Chile</strong>.</p>\n<p>Ambos encuentros podrán seguirse íntegramente vía streaming en la plataforma <strong><em>Disney+</em></strong>, mientras que la transmisión televisiva dependerá de la programación de <strong><em>ESPN</em></strong> en sus distintas señales.</p>\n<p>Además, todos los detalles y el desarrollo punto a punto de los partidos estarán <strong>disponibles en Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cuando-y-donde-ver-el-debut-de-garin-y-tabilo-en-el-abierto-de/2026-01-17/122302.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Garin y Tabilo en el Abierto de Australia 2026?","uid":"fde49d99-e6c9-4b6b-9b74-485b8fdf7003","updateDate":"2026-01-17T15:23:02.000Z"},{"mainText":"<p>El histórico <strong>Tratado Global sobre los Océanos</strong> (Tratado de Alta Mar) <strong>empezó a operar este sábado de manera oficial</strong>, marcando el comienzo de una <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/sociedad/medioambiente/el-mundo-logra-historico-acuerdo-para-proteger-la-altamar/2023-03-04/235910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nueva era a nivel mundial con mayor protección para la vida marina.</a></p>\n<p>El denominado Acuerdo <strong>sobre la conservación y el uso sostenible de la diversidad biológica marina</strong> de las zonas situadas fuera de la jurisdicción nacional (BBNJ) ofrece un marco jurídico, por primera vez, para <strong>salvaguardar la biodiversidad en aguas internacionales, que cubren casi un 50 % de la superficie del planeta.</strong></p>\n<p>Al convertirse en <strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/chile-primer-pais-en-ratificar-el-historico-acuerdo-de-onu-para-la/2024-01-16/221108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ley internacional, tras haber sido ratificado por 82 países</a><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/sociedad/medioambiente/el-mundo-logra-historico-acuerdo-para-proteger-la-altamar/2023-03-04/235910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong>, el documento aporta asimismo garantías de que los beneficios de los recursos oceánicos se repartirán entre los países equitativamente.</p>\n<p>El texto delimita áreas marinas protegidas (las AMP) en alta mar;<strong> establece obligaciones sobre cómo garantizar el uso sostenible de los recursos oceánicos</strong>; prioriza el desarrollo de capacidad y el acceso a la tecnología y establece <strong>mecanismos para garantizar una distribución equitativa de los beneficios.</strong></p>\n<p>Si bien ciertas <strong>obligaciones legales</strong> que detalla el documento <strong>dependerán de la creación de las instituciones y mecanismos del tratado</strong>, algunas se tendrán que implementar de manera inmediata desde hoy mismo.</p>\n<p>Las partes tendrán la obligación, por ejemplo, de <strong>llevar a cabo de forma inmediata una evaluación de impacto ambiental</strong> <strong>en caso de que haya alguna actividad planificada</strong> en zonas que estén fuera de la jurisdicción nacional o cualquier actividad dentro de la jurisdicción nacional con un impacto significativo en alta mar.</p>\n<p>Los<strong> gobiernos deben notificar públicamente dichas actividades</strong> y, al mismo tiempo, los estados deben promover los objetivos del tratado cuando participen en otros organismos internacionales, como los que regulan el transporte marítimo, la pesca y la minería de los fondos marinos.</p>\n<p>Tras su puesta en marcha, se prevé que <strong>la primera Conferencia de las Partes del Tratado se celebrará \"antes del 17 de enero de 2027</strong> como muy tarde\" en Nueva York (EE. UU.), según anticipó esta misma semana en u<strong>na rueda de prensa virtual Adam McCarthy,</strong> primer secretario adjunto del Departamento de Asuntos Exteriores y Comercio de Australia y copresidente del Comité Preparatorio de BBNJ, donde ejerce de asesor jurídico.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/historico-tratado-de-alta-mar-entro-en-vigor-para-ofrecer-mas-proteccion/2026-01-17/112010.html","streamUrl":null,"titleText":"Histórico Tratado de Alta Mar entró en vigor para ofrecer más protección a los océanos","uid":"8d45ac8a-7aaf-48ee-aeb1-5e06aaa5f089","updateDate":"2026-01-17T14:20:10.000Z"},{"mainText":"<p>En medio del derbi entre<strong> Manchester United y Manchester City</strong> en Old Trafford, los visitantes reclamaron con toda una fuerte entrada del portugués <strong>Diogo Dalot</strong> sobre el delantero belga<strong> Jérémy Doku</strong> cerca de los diez minutos de iniciado el encuentro.</p>\n<p>A pesar los múltiples gestos de dolor y las imágenes que revelaron el evidente golpe, el árbitro Anthony Taylor<strong> desestimó ir a revisar la acción al VAR, amonestando al infractor solo con amarilla.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Manchester City are absolutely getting robbed here, Dalot with a reckless tackle that is a straight red card and 5 games ban at least not given. There wasnt any VAR check also this is very unfair and pathetic 🤔<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ikrbb7XfQJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ikrbb7XfQJ</a></p>\n— FCBGavi (@tculer4) <a href=\"https://twitter.com/tculer4/status/2012506504872538416?ref_src=twsrc%5Etfw\">January 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-era-para-roja-la-fuerte-entrada-de-dalot-sobre-doku-en-el/2026-01-17/114812.html","streamUrl":null,"titleText":"[VIDEO] ¿Era para roja? La fuerte entrada de Dalot sobre Doku en el derbi de Manchester","uid":"838f3d83-99a1-48c8-8071-6a1fe37ed857","updateDate":"2026-01-17T14:48:12.000Z"},{"mainText":"<p>El <strong>líder supremo de Irán, Ali Jameneí</strong>, responsabilizó este sábado al presidente estadounidense, Donald Trump, de las víctimas y los daños sufridos en las protestas que han sacudido la república Islámica en las últimas semanas.</p>\n<p>\"Consideramos al <strong>presidente de Estados Unidos culpable de las víctimas, los daños y las acusaciones que ha dirigido a la nación iraní</strong>\", dijo en un encuentro con miles de personas en un acto religioso en Teherán.</p>\n<p>La máxima autoridad política y religiosa de Irán aseguró que las protestas que han sacudido el país<strong> \"fueron un complot estadounidense y el objetivo estadounidense es devorar a Irán\"</strong>.</p>\n<p>Jameneí señaló que en <strong>\"complots anteriores\"</strong> la intervención de los funcionarios occidentales <strong>se limitaba generalmente a periodistas y políticos de segundo nivel</strong>, pero ahora fue diferente.</p>\n<p>\"La particularidad del reciente complot es que el <strong>propio presidente de Estados Unidos intervino personalmente: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-tomaremos-medidas-muy-severas-si-iran-comienza-a-ahorcar-a/2026-01-13/205230.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">habló, amenazó y, alentando a los conspiradores</a></strong>, les envió el mensaje de que avanzaran, que no tuvieran miedo y que contaban con nuestro apoyo militar\", aseguró.</p>\n<p>El político afirmó que había agentes seleccionados por los servicios de inteligencia de Estados Unidos e Israel para provocar el país en el país e influenciar a otras personas.</p>\n<p>Jameneí aseveró que <strong>\"no llevaremos al país hacia la guerra, pero tampoco dejaremos impunes a los criminales internos e internacionales del complot estadounidense\"</strong> y subrayó que \"Estados Unidos debe rendir cuentas\".</p>\n<p>En un guiño a la causa de las protestas, el político <strong>reconoció que \"la situación económica no es buena, la gente pueblo lucha por su sustento\"</strong>, por lo que llamó a los funcionarios del Gobierno a trabajar con más seriedad y redoblar sus esfuerzos.</p>\n<p>Las <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/iran-protestas-historicas-masiva-represion-y-apagon-nacional-de/2026-01-08/233333.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>movilizaciones comenzaron el 28 de diciembre</strong></a> cuando <strong>comerciantes de Teherán cerraron sus negocios por la caída del rial</strong>, pero pronto se expandieron por todo el país con gritos de \"Muerte a la República Islámica\" y \"Muerte a Jameneí\".</p>\n<p>Las protestas se fueron e<strong>xpandiendo hasta que el jueves 8 de enero y el viernes 9 enero llegaron a su momento álgido</strong> con una explosión de manifestaciones en prácticamente todo Irán, que derivaron en actos de vandalismo contra organismos públicos, bancos que fueron arrasados, y el <strong>incendio de 53 mezquitas en todo el país</strong>, según la versión oficial del Gobierno iraní.</p>\n<p><strong>Teherán sostiene</strong> que las protestas económicas se tornaron violentas por la <strong>infiltración de agentes externos apoyados por Israel y Estados Unidos</strong> para justificar una intervención militar de Washington, que no se ha producido hasta ahora.</p>\n<p>Trump <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/equipo-de-trump-prepara-alternativas-militares-tras-suspender-dialogo/2026-01-14/131353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">amenazó con atacar el país</a> persa si morían más personas cuando el recuento de muertos era de siete y más tarde afirmó que \"va ayuda en camino, lo que muchos interpretaron que suponía un aviso de intervención en la República Islámica.</p>\n<p>Las autoridades iraníes también mantienen que a<strong>ún no tienen un recuento de las víctimas mortales</strong> en los choques, aunque admiten que hay muchos muertos, y sitúan el n<strong>úmero de detenidos en 3.000 personas</strong>, alas que tilda de terroristas.</p>\n<p>Pero ONGs opositoras con sede en el exilio <strong>cifran en 3.428 los fallecidos y en 19.000 los detenidos.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/lider-irani-jamenei-responsabiliza-a-trump-de-las-victimas-y-los-danos/2026-01-17/110048.html","streamUrl":null,"titleText":"Líder iraní Jameneí responsabiliza a Trump de las víctimas y los daños de las protestas","uid":"37730249-ce42-4d10-a1ed-2723ecbdcbf5","updateDate":"2026-01-17T14:00:48.000Z"},{"mainText":"<p>La ANFP ya puso fecha y hora para las siete primeras fechas de la Liga de Primera 2026 que dará inicio este 30 de enero, y <strong>Universidad Católica hará su debut frente a Deportes La Serena en condición de visita.</strong></p>\n<p>Revisa la programación de Universidad Católica a continuación:</p>\n<p><strong>Fecha 1: 1 de febrero</strong></p>\n<ul>\n<li>Deportes La Serena vs Universidad Católica, 18:00 horas. Estadio La Portada</li>\n</ul>\n<p><strong>Fecha 2: 8 de febrero</strong></p>\n<ul>\n<li>Universidad Católica vs Deportes Concepción, 20:30 horas. Claro Arena.</li>\n</ul>\n<p><strong>Fecha 3: 14 de febrero</strong></p>\n<ul>\n<li>Cobresal vs Universidad Católica, 20:30 horas. Estadio El Cobre.</li>\n</ul>\n<p><strong>Fecha 4: 21 de febrero</strong></p>\n<ul>\n<li>Universidad Católica vs Coquimbo Unido, 20:30 horas. Claro Arena.</li>\n</ul>\n<p><strong>Fecha 5: 1 de marzo</strong></p>\n<ul>\n<li>Ñublense vs Universidad Católica, 20:30 horas. Estadio Bicentenario Nelson Oyarzún.</li>\n</ul>\n<p><strong>Fecha 6: 7 de marzo</strong></p>\n<ul>\n<li>O'Higgins vs Universidad Católica, 20:30 horas. Estadio Codelco El Teniente.</li>\n</ul>\n<p><strong>Fecha 7: 14 de marzo</strong></p>\n<ul>\n<li>Universidad Católica vs Everton, 20:30 horas. Claro Arena</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/repasa-el-itinerario-de-universidad-catolica-para-el-comienzo-de-la-liga/2026-01-16/203404.html","streamUrl":null,"titleText":"Repasa el itinerario de Universidad Católica para el comienzo de la Liga de Primera 2026","uid":"a498f6da-1557-496f-9b99-90eeea48cba9","updateDate":"2026-01-16T23:34:04.000Z"},{"mainText":"<p>China dio un nuevo paso en el desarrollo de su industria marítima con la entrega oficial de un <strong>buque petrolero-químico de alta gama de 41.000 toneladas</strong>, construido por la empresa Xiamen Shipbuilding Heavy Industry, en la ciudad costera de Xiamen.</p>\n<p>La nave, destinada a un cliente extranjero, incorpora tecnologías avanzadas y refuerza la apuesta del país por una <strong>construcción naval inteligente y de alto valor agregado</strong>, un sector clave dentro de su estrategia industrial.</p>\n<p>La entrega se concretó a comienzos de enero en el muelle de Haicang y es considerada relevante por llenar vacíos tecnológicos en el segmento de buques petrolero-químicos de tamaño medio, cada vez más demandados en el comercio global de energía y productos químicos.</p>\n<h2><strong><em>Un diseño de \"configuración superior\"</em></strong></h2>\n<p>El buque forma parte de una serie de seis embarcaciones petrolero-químicas diseñadas bajo el estándar de \"configuración superior\" dentro de la industria naval china. Cada nave cuenta con una eslora total de <strong>199,9 metros, una velocidad de navegación de 13 nudos y una estructura de doble casco y doble fondo</strong>, un requisito clave para mejorar la seguridad ambiental.</p>\n<p>Los tanques de carga están recubiertos con resina epoxi especial, lo que les otorga<strong> alta resistencia a la corrosión y a temperaturas elevadas</strong>, permitiendo el transporte seguro de distintos tipos de productos petroleros y químicos.</p>\n<h2><strong><em>Capacidad para múltiples cargas y mayor seguridad</em></strong></h2>\n<p>Según informó la propia empresa, el buque está equipado con 12 tanques de carga independientes y dos tanques de aguas residuales, con una capacidad total superior a las 53.000 toneladas distribuidas en 14 compartimentos.</p>\n<p>Cada uno dispone de su propia bomba, lo que<strong> permite transportar simultáneamente hasta 14 tipos diferentes de líquidos</strong>, reduciendo riesgos operativos y aumentando la flexibilidad comercial.</p>\n<p>Este tipo de características posiciona al buque como <strong>una alternativa competitiva en rutas de media distancia</strong>, un nicho relevante para el comercio marítimo internacional.</p>\n<h2><strong><em>Tecnología para navegar en zonas de hielo extremo</em></strong></h2>\n<p>Uno de los aspectos más destacados del proyecto es su adaptación a condiciones de frío extremo. El casco fue pintado con <strong>materiales capaces de resistir temperaturas de hasta -30 °C</strong>, lo que elevó la complejidad del proceso de construcción.</p>\n<p>Además, el buque incorpora un sistema de hélice con paso y velocidad ajustables en tiempo real, una tecnología pionera en buques petrolero-químicos en China. Este sistema mejora la eficiencia de propulsión en más de un 10% y <strong>permite alternar rápidamente entre navegación normal y rompimiento de hielo a baja velocidad</strong>.</p>\n<p>Al atracar,<strong> la nave puede conectarse a energía eléctrica en tierra con un solo comando</strong>, reduciendo emisiones.</p>\n<h2><strong><em>Proyección internacional y nuevos encargos</em></strong></h2>\n<p>La entrega de este buque petrolero-químico de alta gama confirma el avance de Xiamen Shipbuilding Heavy Industry en el mercado internacional. El segundo barco de la serie entrará en fase de pruebas a fines de enero y se espera su entrega a mediados de febrero, mientras que los cuatro restantes serán completados durante el presente año.</p>\n<p>En los últimos años, la empresa ha optimizado su línea de productos, incorporando <strong>innovación en diseño, eficiencia productiva y tecnologías ecológicas.</strong> El objetivo, según sus directivos, es consolidarse como un referente en construcción naval china de alta gama, con una matriz que incluirá también buques roll-on/roll-off de doble combustible y otras naves inteligentes.</p>\n<p>Para países como Chile, con una fuerte vocación marítima y vínculos crecientes con China en comercio y logística, estos avances refuerzan<strong> el peso del gigante asiático como actor clave en la industria naval global y en el transporte marítimo del futuro.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-entrega-moderno-buque-petrolero-quimico-de-alta-gama-y-refuerza-su/2026-01-17/111418.html?=efectochina","streamUrl":null,"titleText":"China entrega moderno buque petrolero-químico de alta gama y refuerza su industria naval inteligente","uid":"aa0353ed-9f81-4780-a3ed-d4a8069c9565","updateDate":"2026-01-17T14:14:18.000Z"}]
