[{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.</strong></em></a></p>\n<p><strong>Universidad Católica</strong> oficializó este jueves la <strong>contratación</strong> del joven volante argentino <strong>Martín Gómez,</strong> de 19 años, quien llegó a préstamo por un año, con opción de compra, desde Real Pilar de Argentina.</p>\n<p>\"El volante ya se puso La Franja y trabaja junto al Plantel de Honor de Universidad Católica\", publicó el club en sus redes sociales, con la imagen del jugador posando la camiseta.</p>\n<p>Gómez es el<strong> quinto fichaje de la UC</strong> para la temporada 2026, sumándose a Justo Giani, Jimmy Martínez, Bernardo Cerezo y Matías Palavecino.</p>\n<p>El próximo partido de Universidad Católica será el domingo, a las 19:00 horas (22:00 GMT), en la final de la Supercopa ante Coquimbo Unido.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-oficializo-la-contratacion-de-martin-gomez-como/2026-01-22/171752.html","streamUrl":null,"titleText":"Universidad Católica oficializó la contratación de Martín Gómez como nuevo refuerzo","uid":"a6ae7496-2bb0-433f-90cd-6f7f56caeaff","updateDate":"2026-01-22T20:17:52.000Z"},{"mainText":"<p><strong>Real Betis, dirigido por el chileno Manuel Pellegrini, cayó como visitante 2-0 ante PAOK por la séptima jornada de la Europa League y puso en riesgo su paso directo a octavos de final.</strong></p>\n<p>El conjunto de Grecia se puso en ventaja en el minuto 66, con un tanto de su capitán, <strong>Andrija Zivkovic,</strong> quien empujó la pelota a la red con un cabezazo al lado de la línea del arco.</p>\n<p>La escuadra andaluza no levantó cabeza en el compromiso y en el minuto 83 gracias a un penal convertido por Giakoumakis de decretó el triunfo de PAOK.</p>\n<p>De esta manera, el club encabezado por Pellegrini se estancó <strong>en el quinto puesto con 14 puntos, por lo que arriesgó terminar la fecha fuera de los ocho primeros que clasifican directamente a octavos de final.</strong></p>\n<p>A raíz de esto, quedó sin margen de error para el choque del jueves 29 de enero <strong>ante Feyenoord a las 17:00 horas (21:00 GMT) por el cierre de la fase regular.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/real-betis-perdio-ante-paok-y-arriesgo-su-clasificacion-directa-en/2026-01-22/170422.html","streamUrl":null,"titleText":"Real Betis perdió ante PAOK y arriesgó su clasificación directa en Europa League","uid":"8192789f-7573-4914-8113-1b6382f59abc","updateDate":"2026-01-22T20:04:22.000Z"},{"mainText":"<p>Solo el <strong>37 % de los estadounidenses aprueba la gestión de su presidente</strong>, Donald Trump, durante el primer año de su segundo mandato tras ganar las elecciones de 2024, según una encuesta publicada este jueves por una de las principales empresas de sondeos de Canadá.</p>\n<p>La encuesta del Instituto Angus Reid indica que el <strong>56 % de los estadounidenses desaprueba las acciones de Trump</strong> al frente del Gobierno estadounidense.</p>\n<p>Solo en dos de los 17 temas que fueron parte del sondeo, Trump recibió más aplausos que abucheos: la reducción de la llegada de migrantes en la frontera con México y los rendimientos de la bolsa.</p>\n<p>El tema que más descontento genera entre los estadounidenses es el <strong>coste de la vida</strong>, con un<strong> 70 % de encuestados en contra</strong>, seguido de los documentos de Jeffrey Epstein, el coste de la sanidad y las amenazas de anexión de Groenlandia.</p>\n<p>El sondeo, realizado entre el 16 y el 20 de enero con entrevistas a <strong>1.838 estadounidenses</strong> y un margen de error del 2 %, también revela que mientras que el 93 % de los republicanos que se consideran seguidores del movimiento Make America Great Again, (Hagamos a EE.UU. grande otra vez) aprueba la gestión del presidente, la cifra cae al 63 % entre aquellos conservadores que no forman parte de las bases del MAGA.</p>\n<p>Entre los <strong>votantes independientes, Trump solo tiene la aprobación del 18 %</strong> mientras que entre demócratas se reduce al 6 %.</p>\n<p>El cierre de la frontera con México, la captura del presidente de Venezuela, Nicolás Maduro, y las acciones de los agentes migratorios en las calles del país son las acciones de Trump que más aplauso generan entre los republicanos.</p>\n<p>Pero los conservadores no identificados con MAGA se muestran críticos con la gestión del sistema de sanidad y el coste de la vida. En cuanto al primer tema, un<strong> 43 % de los republicanos que no son MAGA se muestran descontentos </strong>con Trump. Sobre el coste de la vida, la cifra de descontento aumenta al 53 %.</p>\n<p>Este grupo de conservadores también se distancia de Trump con respecto a la gestión de los documentos de Epstein y las amenazas de anexión de Groenlandia.</p>\n<p>Pero <strong>las críticas también se extienden a la oposición</strong>. Solo un 21 % de los estadounidenses aprueba el trabajo realizado por los demócratas durante los primeros 12 meses de la segunda presidencia de Trump mientras que un 64 % lo critica.</p>\n<p>Incluso entre los propios votantes demócratas, los descontentos con su partido superan a los que están satisfechos: 50 % por 41 %.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/solo-el-37-de-los-estadounidenses-aprueban-la-gestion-de-trump-segun/2026-01-22/160750.html","streamUrl":null,"titleText":"Solo el 37 % de los estadounidenses aprueban la gestión de Trump, según encuesta","uid":"6d9bf339-a712-440c-bee9-c758b4755cd6","updateDate":"2026-01-22T19:07:50.000Z"},{"mainText":"<p><strong>O'Higgins</strong> anunció a artistas de la Región del Libertador para animar la <strong>Noche Celeste</strong>.</p>\n<p>El Capo de Provincia disputará su tradicional partido de pretemporada donde presentarán a sus nuevas incorporaciones con su hinchada ante<strong> Magallanes este sábado a las 20:30 horas en el Estadio El Teniente.</strong></p>\n<p>El cuadro rancagüino comunicó que el grupo de cumbia regional<strong> Talento de Amor</strong> participará en la previa del partido.</p>\n<p>Además de la banda cumbiera, se sumará el cantante urbano<strong> Flama Tinta Roja</strong>, oriundo de Rancagua.</p>\n<p>Previo al partido se presentará a <strong>Jorge Peña</strong>, <strong>Miguel Brizuela</strong>, <strong>Benjamín Rojas, Leandro Díaz y Bastián Yáñez como los nuevos refuerzos del elenco celeste.</strong> </p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT0pUGcEcnf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT0pUGcEcnf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT0wrGKAanF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT0wrGKAanF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/artistas-de-la-region-de-o-higgins-animaran-la-noche-celeste-en/2026-01-22/164841.html","streamUrl":null,"titleText":"Artistas de la Región de O’Higgins animarán la Noche Celeste en Rancagua","uid":"abe8f2a8-3396-42da-b667-684c56914c00","updateDate":"2026-01-22T19:48:41.000Z"},{"mainText":"<p>El actor <strong>Wagner Moura</strong> hizo historia al convertirse en <strong>el primer brasileño en ser nominado al Oscar a Mejor Actor</strong> por su trabajo en la elogiada \"El agente secreto\".</p>\n<p>El artista competirá por el premio junto a Timothée Chalamet (\"Marty Supreme\"), Leonardo DiCaprio (\"One Battle After Another\"), Ethan Hawke (\"Blue Moon\") y Michael B. Jordan (\"Sinners\").</p>\n<p>Moura, que alcanzó la fama mundial tras encarnar al icónico <strong>narcotraficante Pablo Escobar</strong> en la serie de Netflix \"Narcos\", continúa con su paso exitoso por la temporada de premios tras ganado su primer Globo de Oro a mejor actor de drama por este mismo trabajo.</p>\n<p>La película \"El agente secreto\", escrita y dirigida por Kleber Mendonça Filho, recibió otras <strong>tres nominaciones</strong>, a mejor película, mejor película internacional y mejor casting.</p>\n<p>La película y el hito de Moura sigue la estela de su predecesora \"Aún sigo aquí\", la obra protagonizada por Fernanda Torres, ambientada también en la oscura época de la dictadura militar de Brasil de la década de 1960 a 1985. Esta cinta se alzó con el Óscar a mejor película internacional en 2025.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/premios-oscar/wagner-moura-hizo-historia-con-su-nominacion-al-oscar-por-el-agente/2026-01-22/170035.html","streamUrl":null,"titleText":"Wagner Moura hizo historia con su nominación al Oscar por \"El agente secreto\"","uid":"e0857d6f-c4a2-4caf-b840-939165379d8d","updateDate":"2026-01-22T20:00:35.000Z"},{"mainText":"<p><strong>Colombia y Ecuador</strong>, dos grandes socios comerciales, <strong>entraron este jueves en una inusitada y dañina guerra comercial</strong> con la imposición mutua de aranceles motivada no por diferencias económicas sino <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/ecuador-y-colombia-inician-su-propia-guerra-arancelaria-por-inseguridad/2026-01-22/095914.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>por la lucha contra el narcotráfico</strong></a>, según el presidente ecuatoriano, Daniel Noboa.</p>\n<p>El anuncio del miércoles de los <strong>aranceles ecuatorianos del 30 % causó sorpresa en Colombia</strong>, no solo por lo repentino sino porque es la <strong>primera vez que se usa un argumento distinto al comercial</strong>, en este caso la seguridad fronteriza y el narcotráfico, para imponer tarifas aduaneras, una medida que comenzó hace un año el presidente estadounidense, Donald Trump.</p>\n<p>\"El ejemplo cunde; <strong>antes se resolvían los temas a través de los canales diplomáticos, a través del diálogo</strong>, la concertación, los acuerdos, y ahora, desde hace un año, lo que se impone es la ley de la selva, la ley de la fuerza\", dijo a EFE el <strong>presidente de la Asociación Nacional de Comercio Exterior</strong> (Analdex), <strong>Javier Díaz Molina.</strong></p>\n<p>En sentido, el Gobierno colombiano, por medio del Ministerio de Relaciones Exteriores, hizo \"un <strong>contundente llamado al Gobierno del Ecuador a desistir de la referida medida,</strong> y a prevenir así los impactos nocivos sobre nuestros pueblos\".</p>\n<p>Al mismo tiempo expresó su \"<strong>plena disposición para abordar esta situación a través de un diálogo bilateral y constructivo</strong> que dé lugar a una resolución amistosa\".</p>\n<p>Sin embargo, antes de que se abrieran los canales diplomáticos, el Ministerio de Comercio,<strong> Industria y Turismo de Colombia</strong> anunció una medida de reciprocidad con la cual impondrá también un <strong>arancel del 30 % a la importación de 20 productos provenientes de Ecuador</strong> que no detalló.</p>\n<p>\"La relación comercial entre Colombia y Ecuador se ha construido sobre la base de reglas comunes y cooperación mutua. Cuando ese marco se modifica de manera unilateral y se afectan las condiciones previamente vigentes del comercio, el<strong> Estado colombiano tiene la obligación de actuar para corregir la alteración y proteger su aparato productivo</strong>, garantizando el equilibrio del intercambio\", manifestó la <strong>ministra Diana Marcela Morales.</strong></p>\n<p>El <strong>intercambio comercial</strong> entre los dos países, que además comparten una dinámica frontera terrestre de 586 kilómetros, ronda los<strong> 2.700 millones de dólares, con un superávit para Colombia de 920,7 millones</strong> hasta noviembre de 2025, según datos actualizados este jueves por el Departamento Administrativo Nacional de Estadística (DANE).</p>\n<h2>La energía como moneda de cambio</h2>\n<p>Además de los aranceles recíprocos, <strong>Colombia suspendió las ventas de electricidad a Ecuador y el Gobierno de ese país anunció que se modificará la tarifa de transporte del petróleo</strong> colombiano extraído en los campos del sur y que pasa por el Oleoducto de Crudos Pesados (OCP) para salir hacia el Pacífico.</p>\n<p>La <strong>electricidad vendida por Colombia</strong> <strong>fue</strong> <strong>fundamental para enfrentar la crisis energética que vivió Ecuador</strong> en los últimos años, con apagones de hasta 14 horas diarias.</p>\n<p>\"El año pasado, aun atravesando una fuerte sequía, Colombia fue solidaria con Ecuador y garantizó energía cuando su población enfrentaba apagones de hasta 14 horas.<strong> Hoy, ante decisiones arbitrarias y unilaterales, debemos actuar con firmeza para defender la dignidad y la soberanía de nuestro país</strong>\", afirmó el ministro colombiano de Minas y Energía, Edwin Palma.</p>\n<p>Palma fijó para las 18.00 hora local de este jueves la<strong> suspensión de la interconexión eléctrica.</strong></p>\n<h2>Todos pierden</h2>\n<p>Al respecto, la <strong>exministra de Comercio y presidenta de Amcham Colombia, María Claudia Lacouture</strong>, lamentó que, \"como siempre, quienes terminan pagando la cuenta son los ciudadanos\" cuando <strong>\"lo sensato es menos retaliación y más cabeza fría\".</strong></p>\n<p>Con Lacouture coincidió el <strong>presidente de Analdex</strong>, quien señaló: \"<strong>Por esa vía nos vamos a hacer daño los dos países y los perjudicados van a ser los consumidores, tanto ecuatorianos como colombianos.</strong> Entonces, el llamado a los Gobiernos es a que se sienten a la mesa a solucionar esos problemas\".</p>\n<p>Como argumento para imponer los <strong>aranceles del 30 % a los productos colombianos a partir del próximo 1 de febrero</strong>, Noboa afirmó ayer desde Davos (Suiza), donde participa en el Foro Económico Mundial, que tomó esa decisión por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-cierre-de-pasos-fronterizos-con-colombia-y-peru-busca-combatir/2025-12-28/090418.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"la falta de reciprocidad y acciones firmes\" de Colombia en la lucha contra el narcotráfico.</a></p>\n<p>\"Hemos <strong>hecho esfuerzos reales de cooperación con Colombia, incluso con un déficit comercial que supera los 1.000 millones de dólares anuales.</strong> Pero mientras hemos insistido en el diálogo, nuestros <strong>militares siguen enfrentando a grupos criminales atados al narcotráfico en la frontera sin cooperación alguna</strong>\", señaló en su cuenta de X.</p>\n<p>La Cancillería colombiana respondió que \"<strong>el intercambio continuo de información</strong> (...) así como la ejecución de operaciones entre ambos países (...) <strong>han permitido obtener resultados operativos de relevancia\"</strong> con Ecuador, como la incautación de 86.786 kilos de cocaína en 2023, cifra que subió a 132.354 kilos en 2024 y a 195.862 kilos en 2025.</p>\n<p>Entre una y otra medida arancelaria, la oposición de ambos países aprovechó el pleito para criticar a sus gobernantes.</p>\n<p>La <strong>precandidata presidencial colombiana Paloma Valencia</strong>, del partido uribista Centro Democrático, culpó de la situación a \"las políticas de la paz total\" del <strong>presidente Gustavo Petro, \"que han sido permisivas con los ilegales\"</strong>, como la causa de que Noboa \"cierre los mercados a los productos colombianos\".</p>\n<p>Por su parte, el <strong>expresidente ecuatoriano Rafael Correa</strong>, en su cuenta de X, se <strong>disculpó con Colombia por las decisiones de Noboa a quien llamó \"una miniatura cómica y mal hecha de Trump\"</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-al-estilo-trump-arrastra-a-colombia-a-una-guerra-comercial-por/2026-01-22/160648.html","streamUrl":null,"titleText":"Noboa, al estilo Trump, arrastra a Colombia a una guerra comercial por el narcotráfico","uid":"e81cf636-e3f9-4c52-9050-104842e48fe0","updateDate":"2026-01-22T19:06:48.000Z"},{"mainText":"<p>El cerebro puede<strong> recuperarse y mejorar su capacidad de aprendizaje</strong> también mediante una breve siesta, no solo con el sueño nocturno más prolongado, concluye una investigación realizada por instituciones científicas y médicas de Suiza y Alemania publicada este jueves.</p>\n<p>La investigación demuestra que incluso una siesta es suficiente para reorganizar las conexiones entre las células nerviosas, de modo que la nueva información pueda almacenarse con mayor eficacia, según el estudio llevado a cabo por expertos del <strong>Centro Médico de la Universidad de Friburgo</strong> (Alemania), los <strong>Hospitales Universitarios de Ginebra</strong> (<strong>HUG</strong>) y la universidad de la misma ciudad suiza (<strong>UNIGE</strong>).</p>\n<p>\"Incluso periodos cortos de sueño aumentan la capacidad del cerebro para codificar nueva información\", recalcó en un comunicado de los HUG el director del estudio, <strong>Christoph Nissen</strong>, actualmente responsable del Centro de Medicina del Sueño en los hospitales ginebrinos y catedrático de Psiquiatría en UNIGE.</p>\n<p>El cerebro está en constante actividad durante el día al procesar nuevas impresiones, pensamientos e informaciones, lo que <strong>refuerza las conexiones entre las células nerviosas</strong> (sinapsis) fundamentales para el aprendizaje, pero ello produce una saturación, de modo que la capacidad del cerebro para seguir aprendiendo disminuye.</p>\n<p>El sueño ayuda a regular de nuevo esta actividad excesiva, sin perder información importante, y ahora el nuevo estudio demuestra que ese \"<strong>reinicio sináptico\"</strong> puede producirse con solo una siesta por la tarde, \"liberando espacio para la formación de nuevos recuerdos\", señaló Nissen.</p>\n<p>En el estudio se analizó a 20 adultos jóvenes que, en dos tardes distintas, durmieron una <strong>siesta de unos 45 minutos</strong> o permanecieron despiertos, y se analizó su actividad cerebral con métodos no invasivos como la estimulación magnética transcraneal y electroencefalogramas.</p>\n<p>Los resultados mostraron que tras la siesta la fuerza global de las conexiones sinápticas en el cerebro se reducía, un indicio del efecto reparador del sueño, y al mismo tiempo la capacidad del cerebro para formar nuevas conexiones mejoraba de forma significativa.</p>\n<p>El estudio da una explicación biológica de <strong>por qué las personas suelen rendir mejor después de una siesta por la tarde</strong>, especialmente en profesiones o actividades que exigen un alto nivel de rendimiento mental o físico como la música, el deporte o profesiones críticas en el ámbito de la seguridad.</p>\n<p>\"Una siesta por la tarde puede sostener el rendimiento en<strong> situaciones de alta exigencia</strong>\", resumió el director del estudio, publicado este jueves en la revista especializada <em>NeuroImage.</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/el-poder-de-la-siesta-el-cerebro-se-reinicia-y-aprende-mejor/2026-01-22/154908.html","streamUrl":null,"titleText":"El poder de la siesta: el cerebro se \"reinicia\" y aprende mejor","uid":"3c10e25a-c856-44d4-a972-f5efa5cb71c0","updateDate":"2026-01-22T18:49:08.000Z"},{"mainText":"<p>El Gobierno venezolano liberó a<strong> Rafael Tudares Bracho</strong>, yerno del líder opositor <strong>Edmundo González</strong>, tras más de un año detenido, según informó este jueves su esposa, <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/dd-hh/venezuela-hija-de-lider-opositor-denuncio-tener-180-dias-sin-saber-de/2025-07-06/160321.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mariana González de Tudares</a>, a través de redes sociales.</p>\n<p>\"Luego de 380 días de una injusta detención arbitraria y de haber padecido una inhumana situación de desaparición forzada,<strong> mi esposo Rafael Tudares Bracho ha regresado a casa esta madrugada\"</strong>, escribió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Después de más de 1 año, 374 días, hoy 16 de enero de 2026, pude ver a mi esposo, Rafael Tudares Bracho, por aproximadamente 25 minutos. Nuestro primer contacto y conversación desde el 7 de enero de 2024. <br />\n\n<br />\n\nFui notificada a la medianoche de ayer jueves 15 de enero, por…</p>\n— Mariana Gonzalez de Tudares (@MarianaGTudares) <a href=\"https://twitter.com/MarianaGTudares/status/2012213233063547063?ref_src=twsrc%5Etfw\">January 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em>Detención en la antesala de la investidura</em></h2>\n<p>Tudares fue arrestado el 7 de enero de 2025, tres días antes de la investidura de <strong>Nicolás Maduro</strong> para un tercer mandato consecutivo. En ese mismo operativo también fueron detenidos el defensor de derechos humanos<strong> Carlos Correa</strong> y el <strong>excandidato presidencial opositor Enrique Márquez</strong>, quienes posteriormente recuperaron su libertad.</p>\n<p>Desde entonces, el régimen venezolano ha realizado <strong>liberaciones parciales de presos políticos</strong>, en medio de <a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/politica/ong-venezolana-denuncia-que-no-se-ha-efectuado-liberacion-importante/2026-01-13/162021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presiones internacionales </a>y cuestionamientos por violaciones a los derechos humanos.</p>\n<h2><em>Agradecimientos y llamado humanitario</em></h2>\n<p><strong>Mariana González</strong> señaló que la excarcelación fue resultado de una <strong>\"lucha dura y constante\"</strong> y expresó su gratitud a quienes apoyaron el caso, destacando especialmente el acompañamiento de la <strong>Oficina del Alto Comisionado de la ONU para los Derechos Humanos</strong>, con sede en <strong>Panamá</strong>.</p>\n<p>También manifestó su solidaridad con las familias que aún esperan la liberación de sus seres queridos, detenidos, según denuncias, de manera arbitraria.</p>\n<h2><em>Reacción de Edmundo González</em></h2>\n<p>Desde el <a rel=\"link a una nota absoluta 8\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/politica/edmundo-gonzalez-no-queremos-rumores-queremos-estar-con-los-nuestros/2026-01-09/122454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>exilio en España, Edmundo González</strong></a> calificó la liberación de su yerno como un alivio personal, aunque subrayó que el problema de fondo persiste.</p>\n<p><strong>\"Sería un error reducir este hecho a una historia familiar. Hay hombres y mujeres que siguen privados de libertad por razones políticas, sin garantías ni debido proceso\",</strong> afirmó en un comunicado.</p>\n<p>El ex candidato presidencial, reconocido por parte de la comunidad internacional como <strong>ganador de las elecciones de julio de 2024</strong>, reiteró su llamado a la liberación de todas las personas detenidas injustamente y a garantías de no repetición.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/regimen-venezolano-libero-al-yerno-de-edmundo-gonzalez/2026-01-22/154006.html","streamUrl":null,"titleText":"Regimen venezolano liberó al yerno de Edmundo González","uid":"8cc83d4d-9925-495c-a475-09f612d1b9b9","updateDate":"2026-01-22T18:40:06.000Z"},{"mainText":"<p>El <strong>ministro del Interior, Álvaro Elizalde, encargado de las coordinaciones para el traspaso de mando</strong> entre el Gobierno de Gabriel Boric y la Administración de José Antonio Kast, <strong>anunció que se reunirá con su <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/alvarado-garcia-ruminot-y-sedini-los-ministros-de-la-moneda-de-kast/2026-01-20/201950.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sucesor en el cargo, Claudio Alvarado</a></strong>, la próxima semana.</p>\n<p>\"He estado hablando <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/kast-presento-a-sus-ministros-con-enfasis-en-un-gobierno-de-emergencia/2026-01-20/200823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">todos estos días</a> con el futuro ministro del Interior (...) Vamos a tener una reunión la próxima semana, y <strong>después se hará público un itinerario respecto de las reuniones de coordinación</strong> que se llevarán adelante entre las distintas autoridades\", confirmó el jefe de gabinete este jueves.</p>\n<p>Con lo último, Elizalde hizo referencia a encuentros <strong>bilaterales entre los ministros salientes y futuros <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/uno-a-uno-los-ministros-que-acompanaran-a-jose-antonio-kast-en-el/2026-01-20/213835.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de todas las carteras</a></strong>.</p>\n<p>Además, el titular de Interior aseveró que \"estamos trabajando para que <strong>toda la información esté disponible a través de medios electrónicos</strong>, y de esa manera, las nuevas autoridades podrán contar con la información necesaria para que el trabajo del Estado se realice de muy buena forma\".</p>\n<p><strong>\"Al margen de los cambios de gobierno, el trabajo del Estado es permanente\"</strong>, puntualizó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/traspaso-de-mando-elizalde-se-reunira-con-alvarado-la-proxima-semana/2026-01-22/161933.html","streamUrl":null,"titleText":"Traspaso de mando: Elizalde se reunirá con Alvarado la próxima semana","uid":"c4c76771-e8fc-48e6-bef9-ce3f1f23613a","updateDate":"2026-01-22T19:19:33.000Z"},{"mainText":"<p>Este jueves, el plantel de <strong>Universidad de Chile</strong> recibió a la \"<strong>Tía Tutty</strong>\", icónica hincha que<strong> cumplió 102 años</strong> y fue invitada al CDA, donde conoció a los jugadores del primer equipo.</p>\n<p>El volante de la U Charles Arángui, le regaló su camiseta autografiada. Además, <strong>los futbolistas azules le cantaron \"Feliz cumpleaños\" con una torta temática.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Hoy recibimos una vista especial 💙<br />\n\n<br />\n\nLucía Tapia Cabrera, más conocida como la Tía Tutty, cumplió 102 años y también el sueño de conocer a sus regalones de la U 🤘🏼<br />\n\n<br />\n\nBullanguera desde siempre, cantó el himno de la U y se llevó un gran regalo: la camiseta de Charles Aránguiz 🎁… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/xlOkyh14j6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xlOkyh14j6</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2014408255766761948?ref_src=twsrc%5Etfw\">January 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-plantel-de-universidad-de-chile-recibio-a-famosa-hincha-de-102/2026-01-22/161428.html","streamUrl":null,"titleText":"[VIDEO] Plantel de Universidad de Chile recibió a famosa hincha de 102 años","uid":"87710d5b-bea2-43a9-8c98-983b55537d40","updateDate":"2026-01-22T19:14:28.000Z"}]
