[{"mainText":"<p >China y el Reino Unido acercaron este lunes posturas en materia energética con la firma en Pekín de un <strong>memorando para crear una Asociación de Energía Limpia</strong>, un campo en el que los dos países quieren fortalecer su colaboración.</p>\n<p >El acuerdo lo suscribieron el director de la Administración Nacional de Energía del país asiático, <strong>Wang Hongzhi</strong>, y el ministro británico de Energía,<strong> Ed Miliband</strong>, quienes encabezaron en la misma jornada la octava edición del diálogo energético bilateral, informó el organismo chino en un comunicado.</p>\n<p >Entre los aspectos que recoge el memorando figuran como áreas clave de cooperación \"la <strong>reforma del mercado eléctrico y la red eléctrica</strong>, el<strong> almacenamiento de energía de baterías</strong>, la <strong>energía eólica marina</strong>, la <strong>captura, utilización y almacenamiento de carbono</strong> (CCUS) y el <strong>hidrógeno limpio bajo en carbono y renovable</strong>\".</p>\n<p >Durante el diálogo, de acuerdo a la nota oficial, los altos funcionarios intercambiaron opiniones sobre \"la tecnología de energía limpia, los caminos de transformación energética, la seguridad energética y la gobernanza energética internacional\".</p>\n<p >Wang destacó durante el intercambio la<strong> sólida base de cooperación que comparten China y el Reino Unido</strong>, sobre la que apostó por seguir ampliando, en tanto Miliband consideró que este tipo de diálogo permite <strong>fortalecer los intercambios bilaterales y \"hacer mayores contribuciones</strong> a los esfuerzos globales para combatir el cambio climático\".</p>\n<p >El Gobierno laborista británico anunció en diciembre pasado un plan para reformar el sistema energético en el Reino Unido a fin de impulsar las fuentes renovables y así alcanzar al menos un<strong> 95% de carboneutralidad en la generación eléctrica para 2030.</strong></p>\n<p >Mientras, <strong>China tiene como objetivos alcanzar el pico de sus emisiones de CO2 antes de 2030 y la neutralidad de carbono antes de 2060</strong>, además de conseguir que los combustibles no fósiles sean el 25% de la energía generada en el país, en el que el carbón es todavía protagonista.</p>\n<p >La agenda de la visita de Miliband a China incluye, junto con el diálogo bilateral, la celebración de dos seminarios sobre el mercado eléctrico y sobre la captura, uso y almacenamiento de carbono, entre otras actividades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-y-el-reino-unido-amplian-su-colaboracion-con-un-acuerdo-sobre/2025-03-17/170059.html?=efectochina","streamUrl":null,"titleText":"China y el Reino Unido amplían su colaboración con un acuerdo sobre energías limpias","uid":"d53223fb-f4e9-4dc9-a60d-429a742285f7","updateDate":"2025-03-17T20:01:00.000Z"},{"mainText":"<p >¿Qué sabemos realmente sobre China y su impacto en Latinoamérica? ¿Cómo ha evolucionado nuestra relación con el gigante asiático a lo largo del tiempo? ¿Cómo influye económica y políticamente en nuestro país? Para responder a estas y otras preguntas, el <strong>Núcleo Milenio Impactos de China en América Latina y el Caribe</strong> (ICLAC) desarrolló un <strong>curso online y gratuito</strong> que ofrece una mirada integral sobre esta relación.</p>\n<p >El curso está diseñado <strong>para todo público y no requiere conocimientos previos</strong>, lo que lo convierte en una oportunidad única para acercarse a una cultura que, aunque distante geográficamente, mantiene profundos lazos de intercambio con América Latina. A lo largo de<strong> cuatro semanas</strong>, los participantes podrán aprender sobre la historia de las migraciones chinas en la región, los intercambios comerciales y diplomáticos, y las dinámicas geopolíticas actuales que marcan esta relación.</p>\n<p >El programa ha sido elaborado por un<strong> equipo interdisciplinario de expertos en historia, antropología, ciencias políticas, relaciones internacionales, economía y geografía</strong>, con el objetivo de entregar un enfoque académico y regional sobre los impactos del país asiático en la región. El curso es completamente <strong>asincrónico</strong>, permitiendo a los inscritos avanzar a su propio ritmo.</p>\n<p >Las inscripciones ya están abiertas y los <strong>cupos son limitados</strong>. El curso comienza en abril de 2025, y quienes deseen participar pueden inscribirse <a rel=\"link a una nota absoluta 1\" href=\"https://docs.google.com/forms/d/e/1FAIpQLSeS9mANpgAGe-wL9j5IoYvTXCXUnN9WQLU4wvDbwYHlQFdO1A/viewform\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de este enlace</a>.</p>\n<p >Para más información, visite la página web <a rel=\"link a una nota absoluta 3\" href=\"https://iclac.cl/curso-online/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">iclac.cl</a> o síganos en nuestras <a rel=\"link a una nota absoluta 6\" href=\"https://www.instagram.com/Milenio_ICLAC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">redes sociales</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/iclac-hara-curso-gratuito-y-online-para-comprender-china-y-su-relacion/2025-03-17/164834.html?=efectochina","streamUrl":null,"titleText":"ICLAC hará curso gratuito y online para comprender China y su relación con América Latina","uid":"1f8d5e07-64c9-4b76-a796-597c6af5b2bc","updateDate":"2025-03-17T19:50:00.000Z"},{"mainText":"<p>Hace unos días, la embajada de Japón en Chile dio a conocer el caso de una <strong>comuna en Tokio que celebra la cultura chilena</strong>.</p>\n<p>Se trata de <strong>Mitaka, donde cada 18 de septiembre las escuelas celebran</strong> con empanadas de pino, los estudiantes interpretan el himno nacional de Chile y los chilenos residentes en Japón se suman a las corridas locales, además de exhibir danzas tradicionales de nuestro país.</p>\n<p>Cabe destacar que la comuna cercana a Shibuya y Shinjuku fue la que <strong>albergó a la delegación de Chile para los Juegos Paralímpicos de Tokio en 2020</strong>, lo que marcó una especial conexión entre ambas localidades.</p>\n<p>Tal fue el lazo, que en 2020 los estudiantes del Coro Municipal de Segundo Ciclo de la Escuela Secundaria Nishimitaka Gakuen Mitaka, se esforzaron por aprenderse y <strong>entonar el himno nacional chileno en español.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✨Mitaka: ciudad cercana a 🇨🇱<br />\n\n✅Celebra el 18de Sept. Ese mes las escuelas ofrecen comida🇨🇱<br />\n\n✅En Fiestas Patrias de la Emb. de Chile los estudiantes cantan himno🇨🇱🎼<br />\n\n✅Y en festivales🌏presentan danzas típicas de Chile<br />\n\n✅Chilenos participan en el maraton municipal 🏃de Mitaka! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/FCwqiQtwI1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FCwqiQtwI1</a></p>\n— Embajada del Japón en Chile (@JapanEmb_Chile) <a href=\"https://twitter.com/JapanEmb_Chile/status/1898720433056239917?ref_src=twsrc%5Etfw\">March 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><iframe frameborder=\"0\" height=\"365\" src=\"https://www.youtube.com/embed/MkvAh99LwSw?si=CFEJNwlqhUXOHNuQ\" title=\"YouTube video player\" width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/mitaka-la-comuna-de-japon-que-ama-y-celebra-la-cultura-chilena/2025-03-17/164227.html","streamUrl":null,"titleText":"Mitaka: La comuna de Japón que ama y celebra la cultura chilena","uid":"a0223528-b379-498b-a44d-992ee72a2321","updateDate":"2025-03-17T19:30:00.000Z"},{"mainText":"<p><strong>PRISA Media Chile</strong> y <strong>Mujer Impacta</strong> organizan \"<strong>Mujeres que Transforman 2025\"</strong>, un evento que promueve el diálogo sobre el <strong>rol de las mujeres</strong> en la sociedad.</p>\n<p>El evento estará conducido por la <strong>periodista María Elena Dressel</strong> y contará con un <strong>panel de destacadas mujeres</strong>, como: </p>\n<ul>\n<li><strong>Susana Jiménez</strong>, presidenta de la CPC</li>\n<li><strong>Constanza Lizama</strong>, fundadora de <strong>Fundación Mujer Mundo</strong></li>\n<li><strong>María Paz Tagle</strong>, directora de <strong>Mujer Impacta</strong></li>\n<li><strong>Ximena Abogabir</strong>, creadora de <strong>Travesía 100</strong></li>\n<li><strong>Isidora Uribe</strong>, fundadora de <strong>Encuentra tu Lugar</strong></li>\n<li><strong>Natalia Rebolledo</strong>, directora ejecutiva de la <strong>Fundación Un alto en el desierto</strong>.</li>\n</ul>\n<p>Además, se reconocerá a <strong>Patricia May</strong>, autora de \"<strong>El emerger de una nueva consciencia</strong>\", por su aporte desde las <strong>ciencias sociales</strong>.</p>\n<p>Según <em>Radio Los40</em>, <strong>Melisa Campbell</strong>, directora de las radios <strong><em>Pudahuel, Imagina y FMDOS</em></strong>, destacó que el evento busca reflexionar sobre \"las transformaciones sociales que hemos logrado como mujeres, y de las que aún faltan por hacer\".</p>\n<p><strong>Al mismo tiempo, María Paz Tagle</strong>, directora ejecutiva de <strong>Mujer Impacta</strong>, resaltó la importancia de visibilizar y dialogar con mujeres \"que han desafiado lo establecido, que han innovado, liderado y generado cambios en su entorno\", expresó.</p>\n<p>El encuentro incluirá un <strong>stand up</strong> de <strong>Vale Saini</strong>, influencer y conductora de <strong>Dedicados</strong> en <strong>FMDOS</strong>, como parte de un espacio de distensión. <strong>Mujeres que Transforman 2025</strong> se presenta como una plataforma para conectar, inspirar y reconocer el <strong>liderazgo femenino</strong> en Chile.</p>\n<p>El evento se realizará el <strong>27 de marzo</strong> a las <strong>18:30</strong> en la <strong>Corporación Cultural de Las Condes</strong> y será transmitido en <strong>streaming</strong> a través de las plataformas de PRISA Media Chile, incluyendo <strong>LOS40</strong>, <strong>Corazón</strong>, <strong>ADN</strong> y otras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/mujeres-que-transforman-2025-un-encuentro-para-visibilizar-y-conectar/2025-03-17/155734.html","streamUrl":null,"titleText":"\"Mujeres que Transforman 2025\": Un encuentro para visibilizar y conectar liderazgos femeninos","uid":"32b59056-db37-4afe-b531-a58378d2ec69","updateDate":"2025-03-17T19:25:00.000Z"},{"mainText":"<p><strong>Julieta Venegas y Álvaro Henríquez</strong> se robaron todas las miradas durante su participación en el <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/festival-rec-2025-cerro-con-historica-convocatoria-de-360-mil-personas/2025-03-17/082956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">F</a><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/festival-rec-2025-cerro-con-historica-convocatoria-de-360-mil-personas/2025-03-17/082956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">estival REC</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/festival-rec-2025-cerro-con-historica-convocatoria-de-360-mil-personas/2025-03-17/082956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,</a> celebrado en <strong>Concepción, región del Biobío</strong>.</p>\n<p>Los <strong>exesposos</strong>, quienes compartieron <strong>dos años de matrimonio</strong>, demostraron que su vínculo va más allá de su historia como pareja, regalando al público momentos llenos de emoción y complicidad.</p>\n<p>El punto culminante llegó cuando <strong>Henríquez</strong>, antes de interpretar <strong>\"Un amor violento\"</strong>, dedicó la canción a <strong>Venegas</strong>: \"La siguiente canción se la dedico a la querida y amada Julieta Venegas\". Horas después, en una <strong>conferencia de prensa</strong>, el músico no dudó en expresar sus sentimientos: \"<a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/aun-la-amo-alvaro-henriquez-dedico-clasico-de-los-tres-a-julieta/2025-03-16/091838.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Aún la amo, la quiero</strong></a>\".</p>\n<p><strong>Julieta Venegas</strong> no se quedó atrás y, durante su presentación, dedicó a <strong>Henríquez</strong> y su familia la canción <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/julieta-venegas-respondio-a-alvaro-henriquez-y-le-dedico-lento/2025-03-17/084105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"Lento\"</strong></a>: \"Le quiero dedicar esta canción a mi familia penquista, mi familia chilena. A mi adorado Álvaro, que es alguien que quiero muchísimo... Álvaro es alguien muy importante en mi vida que adoro muchísimo\".</p>\n<p>El reencuentro quedó inmortalizado en una <strong>fotografía</strong> que <strong>Henríquez</strong> compartió en sus redes sociales, donde ambos aparecen envueltos en un <strong>abrazo cálido y sincero</strong>, además de unas risas complices. El músico acompañó la publicación con: \"Muchos saludos a todos ustedes, buen Lunes y gracias por los comentarios\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHThJywuSCd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHThJywuSCd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Alvaro Henriquez Pettinelli (@alvaro_henriquez_pettinelli)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/julieta-venegas-y-alvaro-henriquez-compartieron-un-abrazo-en-rec/2025-03-17/134553.html","streamUrl":null,"titleText":"Julieta Venegas y Álvaro Henríquez compartieron un abrazo en REC","uid":"f83d8e31-b7e0-4f41-96b6-129628f6243e","updateDate":"2025-03-17T19:20:00.000Z"},{"mainText":"<p >La astronauta de la NASA<strong> Nichole Ayers</strong>, recién llegada a la Estación Espacial Internacional (EEI), aseguró que el viaje ha sido <strong>\"increíble\" al sentir cómo \"la Tierra se iba alejando\"</strong> y destacó una de las cosas que más le ha llamado la atención: \"impacta ver que no hay fronteras\".</p>\n<p >A una distancia de <strong>400 kilómetros sobre la Tierra,</strong> Ayers respondió a las preguntas del responsable de la NASA Dylan Mathis en una conexión realizada en el marco del evento <strong>New Space & Solutions 2025</strong> que se celebra en Sevilla (sur de España).</p>\n<p >La conexión con la piloto se ha producido después de que la misión<strong> Crew-10 de SpaceX</strong> se acoplara con éxito -poco después de la medianoche del este de Estados Unidos- a la Estación Espacial Internacional (EEI) con el <strong>objetivo de relevar a cuatro astronautas</strong>.</p>\n<p >Entre ellos se encuentran<strong> Suni Williams</strong> y <strong>Butch Wilmore</strong>, que fueron por una semana a ese laboratorio espacial y llevan<strong> más de nueve meses varados</strong> debido a los fallos de la nave de Boeing en la que llegaron.</p>\n<p >\"Una de las cosas más importantes es que no hay fronteras, es una sola humanidad.<strong> No se puede decir donde acaba un estado y empieza el siguiente</strong>\", dijo Ayers respondiendo a las preguntas en directo, en las que han participado también autoridades locales y regionales.</p>\n<p >Destacó la \"emoción\" que acompaña estas primeras horas en la EEI que <strong>los recién llegados están dedicando a \"aprender trucos y consejos\"</strong> para permanecer en ella en una experiencia que \"te cambia la vida\",dijo.</p>\n<h2 ><strong>La rutina en la EEI</strong></h2>\n<p >La piloto de la NASA contó que después de despertarse<strong> realizan dos horas y media de ejercicio para los huesos y la masa muscular</strong> a los que unen trabajo de mantenimiento y que compaginan con más de<strong> 200 experimentos científicos</strong> y con \"disfrutar de esta vista maravillosa\", señaló.</p>\n<p >Entre otras cosas, quieren comprobar <strong>cómo reacciona el cuerpo en distintas situaciones de estimulación muscular</strong>, el funcionamiento de los elementos en microgravedad, estudiar los cartílagos, hacer pruebas de resistencia y utilizar cosas en 3D.</p>\n<p ><strong>\"Tenemos que probar cosas y solucionar lo que no funciona\"</strong>, indicó Ayers, que puso como ejemplo las \"cosas divertidas\" que hacen los astronautas con su comida, basada en un buen montón de paquetes de tortillas.</p>\n<p >La astronauta explicó que<strong> la Estación Espacial \"está muy avanzada\" y que cuentan con internet</strong>, por lo que pueden <strong>enviar invitaciones para mantener videollamadas \"algo así como de FaceTime\" con sus familiares</strong>, algo que ha calificado como \"bastante asombroso\".</p>\n<p >Definió a la EEI como<strong> \"un gran banco de pruebas\"</strong> de cara a viajar a la Luna o a Marte y ha animado a los jóvenes que sientan afición por el espacio: <strong>\"averigua lo que te encanta hacer, lo que te apasiona, y ve a por eso\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/eei/es-una-sola-humanidad-astronauta-varada-en-el-espacio-conto-su/2025-03-17/154514.html","streamUrl":null,"titleText":"\"Es una sola humanidad\": Astronauta varada en el espacio contó su experiencia al llegar a la EEI","uid":"9dcecab6-6f5d-4963-a69f-ad7dae464595","updateDate":"2025-03-17T19:14:00.000Z"},{"mainText":"<p >Una asquerosa sorpresa se llevó un consumidor que, al abrir dos envases de yogurt realizados en distintas compras, encontró primero un tallo de mora y luego un bicho al interior del lácteo.</p>\n<p >Los productos corresponden a un<strong> yogurt de sabor mora, de la marca Quesos Pucará</strong>, que compró en un supermercado Jumbo.</p>\n<p ><strong></strong>El afectado, Fabián Pizarro, contó que uno de ellos lo consumió el <strong>10 de marzo, </strong>cuando le apareció un <strong>tallo de zarzamora</strong> <strong>con espinas</strong> y quedó incrustado en su paladar, <strong>provocándole un pequeño sangrado.</strong></p>\n<p >Luego, el <strong>13 de marzo</strong>, comió del segundo envase, donde sintió un cuerpo extraño en su boca:<strong> era un bicho, según dijo, muy parecido a una cucaracha.</strong></p>\n<p >El consumidor contó que se contactó vía WhatsApp con el gerente de la empresa al día siguiente, para exigir una compensación. Sin embargo, pese a que recibió disculpas de su parte,<strong> se dio cuenta más tarde de que lo habían bloqueado sin entregar una respuesta, por lo que elevó el reclamo a la Seremi de Salud de Santiago.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/consumidor-encontro-un-bicho-y-un-tallo-de-mora-en-dos-envases-de-yogurt/2025-03-17/152759.html","streamUrl":null,"titleText":"Consumidor encontró un bicho y un tallo de mora en dos envases de yogurt","uid":"318ddfee-ef40-4437-becd-709d99b36e71","updateDate":"2025-03-17T19:03:00.000Z"},{"mainText":"<p >El chavismo anunció este lunes que pedirá a la Administración de Nicolás Maduro que \"emita una solicitud para que <strong>ningún venezolano\" viaje a Estados Unidos</strong>, al considerar que no es un país seguro tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-mando-a-el-salvador-a-presos-considerados-integrantes-del-tren-de/2025-03-16/115630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la reciente deportación de más de 200 migrantes a El Salvador</a>, bajo la Ley de Enemigos Extranjeros invocada por el presidente Donald Trump.</p>\n<p >El jefe negociador de Maduro, <strong>Jorge Rodríguez</strong>, aseguró que<strong> en EE.UU. \"no hay Estado de derecho en lo que se refiere a los derechos elementales humanos\"</strong> de los migrantes venezolanos.</p>\n<p >Rodrígue sostuvo que \"ninguno de los venezolanos llevados a El Salvador ha cometido absolutamente ningún delito en El Salvador, ¿por qué están allá? Tampoco han cometido delito, o al menos no se le ha demostrado delito, en los Estados Unidos de América, porque <strong>se les ha negado el derecho al debido proceso</strong>\", dijo el jefe negociador del chavismo, Jorge Rodríguez.</p>\n<p >Este domingo, el secretario de Estado estadounidense, <strong>Marco Rubio</strong>, anunció que, bajo la Ley de Enemigos Extranjeros, se ha enviado a más de 250 personas acusadas de supuestamente ser integrantes de la banda criminal de origen venezolano <strong>Tren de Aragua</strong> a El Salvador, que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/bukele-considero-muy-baja-la-tarifa-por-reclusion-de-deportados-para/2025-03-16/160526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el presidente de ese país, <strong>Nayib Bukele</strong>, se ha ofrecido a encarcelar.</a></p>\n<p >La decisión establece que todos los venezolanos mayores de 14 años que pertenezcan a esa organización, se encuentren en EE.UU. y no estén naturalizados o sean residentes permanentes legales, <strong>están sujetos a ser detenidos, retenidos y expulsados en calidad de enemigos extranjeros.</strong></p>\n<p >En referencia a esta ley, Rodríguez indicó que Trump firmó una \"proclama que entrará en las páginas de la diplomacia internacional como <strong>muestra de infamia, barbaridad y barbarie</strong>\", una acción \"ilegal\" que, además, consideró \"anacrónica\" y que \"violenta la Carta de los derechos humanos\".</p>\n<p >Según Rodríguez, con esa decisión, Trump decretó \"el secuestro de niños de 14 años\" y de venezolanos \"sin que medie ningún tipo de fórmula de juicio\" ni \"ningún tipo de defensa de sus derechos elementales (...) establecidos por Naciones Unidas\".</p>\n<p >Asimismo, calificó de<strong> \"dantescas\" las imágenes de los venezolanos en El Salvador</strong>, quienes, agregó,<strong> fueron \"tratados peor que animales\"</strong> y \"solamente comparable\" con la forma en que eran tratados los \"africanos cuando los llevaban en los barcos negreros a las costas de América, para ser vendidos como esclavos\".</p>\n<p >\"No vamos a descansar hasta que los regresemos, <strong>no vamos a descansar hasta que rescatemos a los secuestrados en El Salvador</strong>\", finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/venezuela-pedira-a-sus-ciudadanos-no-viajar-a-eeuu-no-es-un-pais/2025-03-17/155141.html","streamUrl":null,"titleText":"Venezuela pedirá a sus ciudadanos no viajar a EEUU: \"No es un país seguro\"","uid":"94486915-bea7-41f6-91b5-7f53668f2011","updateDate":"2025-03-17T18:52:00.000Z"},{"mainText":"<p>Este lunes, el volante nacional <strong>Williams Alarcón fue operado de su rotura de meniscos</strong> en la rodilla derecha, lesión que sufrió a los 25 minutos del triunfo de Boca Juniors ante Defensa y Justicia por la liga argentina. </p>\n<p><strong>Luego de ser visto <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/video-williams-alarcon-llego-con-muletas-a-la-clinica-y-debera-ser/2025-03-17/123922.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ingresando con muletas a una clínica en Argentina</a></strong>, se confirmó que <strong>Alarcón tuvo que ser intervenido quirúrgicamente</strong> y todo salió bien en el procedimiento.</p>\n<p>El volante <strong>tendrá que estar al menos dos meses alejado de las canchas para poder realizar su recuperación.</strong></p>\n<p><strong>\"Triste por no poder terminar el partido por mi lesión, volveremos más fuertes si Dios quiere. </strong>Muchas gracias a todos por el cariño y mensajes recibidos\", publicó el chileno en redes sociales.</p>\n<p>Asimismo, el jugador de Boca Juniors <strong>se perderá al menos seis partidos de la liga argentina</strong>, y se tendrá que evaluar su situación para ver si llega en<strong> óptimas condiciones </strong>al<strong> Mundial de Clubes</strong>, en el cual <strong>los \"xeneizes\"</strong> comienzan su participación el <strong>16 de junio ante Benfica.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHTrUEXp7r5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHTrUEXp7r5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Williams Alarcon 🔱 (@_willivms)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/williams-alarcon-fue-operado-y-estara-dos-meses-de-baja/2025-03-17/155108.html","streamUrl":null,"titleText":"Williams Alarcón fue operado y estará dos meses de baja","uid":"ec4f986f-a931-42f9-9bef-57c70840962b","updateDate":"2025-03-17T18:39:00.000Z"},{"mainText":"<p >El papa Francisco requiere un <strong>menor flujo de oxígeno en su terapia</strong> después de 32 días ingresado en el hospital Gemelli de Roma <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-estoy-atravesando-un-momento-de-prueba/2025-03-16/091547.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por sus problemas respiratorios</a> y, para pequeños traslados, <strong>puede prescindir de las cánulas nasales</strong>.</p>\n<p >Sus médicos han constatado<strong> \"leves mejorías\"</strong> con la fisioterapia respiratoria y motora y <strong>su situación sigue siendo \"estable\"</strong>, según explican fuentes vaticanas.</p>\n<p >La Santa Sede publicó en la tarde del domingo la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-vaticano-difunde-la-primera-foto-del-papa-en-el-hospital/2025-03-16/152120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primera foto del pontífice argentino en el hospital</a>, mientras concelebraba una misa en la capilla del apartamento privado de los papas en la décima planta del hospital Gemelli.</p>\n<p >En la imagen, <strong>Francisco no contaba con las cánulas nasales con las que recibe oxígeno a altos flujos durante el día</strong> (por la noche recurre a la ventilación mecánica no invasiva, a una máscara).</p>\n<p >Las fuentes explicaron que, \"por primera vez\", y muestra de dicha mejoría, <strong>el papa necesita flujos menores de oxígeno durante el día</strong> y en \"pequeños traslados\" puede dejar de usar las cánulas nasales.</p>\n<p >Para acudir a la capilla, por ejemplo, puede quitárselas para retomar la oxigenación mientras preside la misa.</p>\n<p >\"Los altos flujos de oxígeno continúan pero ahora hay una alternancia con niveles inferiores. <strong>Es la primera vez que no usa todo el tiempo altos flujos con cánulas</strong>\", aseveraron.</p>\n<p >Además, se está consiguiendo reducir la inflamación que presentaba gracias a la fisioterapia motora.</p>\n<p >Francisco, de 88 años, está ingresado desde el 14 de febrero en el Gemelli a causa de una <strong>neumonía bilateral</strong> y, aunque ha pasado por cuatro crisis difíciles, en las últimas semanas ha experimentado <strong>una lenta y gradual mejoría</strong>, saliendo del \"peligro inminente\".</p>\n<p >Debido a esta estabilidad, <strong>los médicos que le atienden han decidido no publicar un boletín médico sobre su salud cada día.</strong> El próximo se espera para el martes o el miércoles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/revelan-importante-avance-en-la-recuperacion-del-papa-francisco/2025-03-17/153458.html","streamUrl":null,"titleText":"Revelan importante avance en la recuperación del papa Francisco","uid":"83099814-86a6-4f43-8eaf-10b3d65f5430","updateDate":"2025-03-17T18:35:00.000Z"},{"mainText":"<p >El<strong> sujeto que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/murio-carabinero-atropellado-intencionalmente-en-concepcion/2023-03-14/111544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">atropelló y asesinó al carabinero Álex Salazar en 2023,</a> </strong>en la comuna de <strong>Concepción</strong> (Región del Biobío), fue <strong>declarado culpable </strong>por el Tribunal Oral de la ciudad.</p>\n<p >Los hechos se remontan hace poco más de dos años, cuando Salazar fue arrollado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/venezolano-imputado-por-homicidio-de-carabinero-esta-legal-en-chile/2023-03-14/135851.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por el venezolano </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/venezolano-imputado-por-homicidio-de-carabinero-esta-legal-en-chile/2023-03-14/135851.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jhoyner Bonilla</a> el 14 de marzo,</strong> quien <strong>eludió una fiscalización vehicular</strong> a las afueras de un local clandestino de la comuna.</p>\n<p >El cabo primero <strong>-ascendido <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/general-yanez-dispuso-el-ascenso-postumo-del-carabinero-atropellado-en/2023-03-16/161853.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">póstumamente a suboficial mayor-,</a></strong> de 37 años y padre de dos hijas, estuvo <strong>tres días hospitalizado de gravedad</strong> <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/general-yanez-visita-a-carabinero-que-fue-atropellado-y-esta-en-riesgo/2023-03-13/101641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el Hospital Guillermo Grant Benavente,</a> hasta que falleció.</p>\n<p >De este modo, Bonilla -que aquella vez <strong>atropelló además a otros tres uniformados- </strong>tiene un veredicto condenatorio en su contra por el <strong>delito de homicidio de carabinero en el ejercicio de sus funciones.</strong><em><br />\n\n</em></p>\n<p ><strong>La lectura de sentencia se hará el 28 de marzo, donde Fiscalía pide presidio perpetuo simple </strong>para el imputado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴AHORA: acogiendo las evidencias y testimonios presentados por el fiscal de Concepción, Paolo Muñoz, en el juicio, el Tribunal Oral dictó veredicto condenatorio por homicidio de carabinero en el ejercicio de sus funciones, y otros delitos, al acusado de nacionalidad venezolana. <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/7i2inYiGXB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7i2inYiGXB</a></p>\n— Fiscalía del Bío Bío (@FiscaliaBioBio) <a href=\"https://twitter.com/FiscaliaBioBio/status/1901638927150182885?ref_src=twsrc%5Etfw\">March 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/sujeto-que-atropello-y-mato-a-suboficial-salazar-fue-declarado-culpable/2025-03-17/150908.html","streamUrl":null,"titleText":"Sujeto que atropelló y mató a suboficial Salazar fue declarado culpable","uid":"377fe06a-b074-46af-bb88-b914b09e24d0","updateDate":"2025-03-17T18:28:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-escandalosa-invasion-de-hinchas-de-iquique-a-la-cancha-del-tierra-de/2025-03-16/225840.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Luego de los incidentes ocurridos ayer domingo</a> en el duelo entre Deportes Iquique y Unión Española<strong> la concesionaria controladora del club nortino, Tierra de Campeones, decidió poner a la venta sus acciones.</strong></p>\n<p>\"Los acciones controladores informan que <strong>tras un exhaustivo análisis y considerando los diversos, ha decidido poner en venta las acciones de la sociedad anónima Tierra de Campeones que tiene la concesión del Club Deportes Iquique\", explicó</strong> el club en un comunicado.</p>\n<p>\"Esta difícil decisión <strong>busca asegurar la sostenibilidad y el crecimiento futuro del club, permitiendo que una nueva administración</strong> pueda aportar una visión renovada para continuar con el legado y la historia que caracteriza a Deportes Iquique\", añadió.</p>\n<p>En la nota, se agrega que próximamente se entregará información adicional sobre el proceso de venta y los pasos a seguir del mismo.</p>\n<p>Recordemos que en la jornada dominical, <strong>cuando Unión Española ganaba 0-4,</strong> <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-escandalosa-invasion-de-hinchas-de-iquique-a-la-cancha-del-tierra-de/2025-03-16/225840.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fanáticos celestes invadieron la cancha generando la suspensión del duelo.</a></p>\n<p>Hoy, en reunión extraordinaria<a rel=\"link a una nota absoluta 4\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/anfp-dio-por-finalizado-el-partido-entre-iquique-y-union-espanola/2025-03-17/142650.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>el directorio de la ANFP decidió poner fin al duelo con el resultado de ese momento.</strong></a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHTlpx9xQgL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHTlpx9xQgL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Iquique (@cdiquique)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/controladora-de-deportes-iquique-puso-sus-acciones-a-la-venta/2025-03-17/152205.html","streamUrl":null,"titleText":"Controladora de Deportes Iquique puso sus acciones a la venta","uid":"7da89297-ce84-4ac5-90c9-52329fad1a89","updateDate":"2025-03-17T18:27:00.000Z"},{"mainText":"<p>La selección paraguaya ya se comienza a armar de cara a los partidos de esta doble fecha de marzo por las <strong>Clasificatorias para el Mundial 2026</strong>, donde <strong>recibirán este jueves a la Roja en Asunción</strong> y visitarán el martes 25 a Colombia.</p>\n<p>En su arribo a suelo guaraní, <strong>Julio Enciso</strong> aseguró que se encuentran con un<strong> gran nivel de confianza</strong> de cara a los cotejos por el proceso eliminatorio.</p>\n<p>\"Estamos con todo. <strong>Siempre entramos a ganar los partidos</strong>. Tenemos mucha confianza, jugadores importantes que marcan la diferencia en cada partido\", expresó el delantero que milita en el Ipswich Town de Inglaterra.</p>\n<p>Además, se mostró contento por recuperarse de una lesión en una de las rodillas y sumar minutos en la Premier League previo a incorporarse a su combinado: \"<strong>Estoy muy contento e ilusionado de darle una alegría a la gente</strong>. Me siento muy bien, muy contento de sumar minutos que es lo que estaba buscando\".</p>\n<p>\"Se nota en los partidos que estoy jugando, lo estoy haciendo bien, contento con los minutos que estoy teniendo, ahora la idea es sumar la mayoría de minutos\", añadió.</p>\n<p>Consignar que el partido entre las selecciones de<strong> Paraguay y Chile se desarrollará a las 20:00 horas nacional de este jueves 20 de marzo</strong> en el estadio Defensores del Chaco de Asunción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/delantero-de-paraguay-palpito-el-choque-con-la-roja-estamos-con-todo/2025-03-17/152805.html","streamUrl":null,"titleText":"Delantero de Paraguay palpitó el choque con La Roja: Estamos con todo, tenemos mucha confianza","uid":"063cd83e-667d-4abc-8257-7ecedf6934c6","updateDate":"2025-03-17T18:22:00.000Z"},{"mainText":"<p>Estas últimas semanas, <strong>Karol Lucero ha vuelto a causar polémica</strong> luego de que se revelara que el animador no paga a sus trabajadores de <em>Like Media</em>. </p>\n<p>En medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/acusan-a-karol-lucero-de-maltrato-laboral-el-animador-respondio/2025-03-11/152535.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rumores de infidelidad</a>, excolaboradores de la figura televisiva comentaron al tiktoker Danilo 21 que <strong>nunca recibieron una remuneración por su trabajo en el canal de YouTube,</strong> y que, pese a tener labores específicas, nunca firmaron contrato, información que fue confirmada por el mismo Lucero. </p>\n<p>\"Un joven que no es capaz de entender que<strong> la remuneración no es solo económica, que puede ser una experiencia</strong> o aprendizaje, al final se queda en la casa alimentándose de chismes en redes sociales\", dijo el exlocutor radial en su defensa, afirmando además que al ingresar a la televisión, trabajó sin sueldo por varios meses. </p>\n<p>La polémica ha causado diferentes reacciones, consiguiendo incluso que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/ministerio-del-trabajo-y-trabejita-responden-a-karol-dance-de/2025-03-14/172832.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Ministerio del Trabajo</a> abordara al debate en redes sociales, señalando que \"de la experiencia no se vive\".</p>\n<h2>Lelo acusa a Karol de ser \"una persona turbia\"</h2>\n<p>Tras estas declaraciones, el programa de <em>Zona Latina \"Que te lo digo\"</em>- en el que Danilo 21 participa como panelista- recogió las reacciones del espectáculo, donde Erik Manosalva, mejor conocido como <strong>Lelo, se refirió sin filtro a su excompañero de \"Yingo\"</strong>.</p>\n<p>\"Para mí no es novedad que pasen estas cosas con él, porque siempre ha sido un poco medio turbio en las cosas que hace. Yo vi una entrevista en la que <strong>decía que había estado trabajando seis meses gratis en Yingo, y eso es totalmente falso</strong>\", indicó Lelo, aclarando que el período de prueba en el espacio juvenil duraba solo dos meses.</p>\n<p>Asimismo, Manosalva aprovechó para hablar de las b<strong>urlas homofóbicas que recibía por parte de Lucero</strong> mientras eran parte del extinto programa de Chilevisión, exponiendo que \"a raíz de toda la fama que tuvo, le entró la soberbia\".</p>\n<p><strong>\"Empezó a molestarme a mí en el programa,</strong> me hacía mucho bullying. Me acuerdo de una situación en particular en la que le tuve que agarrar con el micrófono porque no paraba de molestarme. Lo típico, ustedes saben, que le hacen a los gays o a la gente de la comunidad con '¡Uy!' y esas cosas, y empezar a menospreciar\", afirmó. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/umlwew5XnGM?si=fSJn2Cw9e_yua5Ux&start=5751\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/hacia-mucho-bullying-exyingo-acusa-a-karol-lucero-por-bromas/2025-03-17/145125.html","streamUrl":null,"titleText":"\"Hacía mucho bullying\": ExYingo acusa a Karol Lucero por bromas homofóbicas","uid":"dce2d36e-ae9e-48a7-8309-73eaefa2f9d7","updateDate":"2025-03-17T18:20:00.000Z"},{"mainText":"<p>El juez principal del duelo entre <strong>Deportes Iquique y Unión Española, Franco Jiménez, </strong>lapidó y entregó detalles en su <a rel=\"link a una nota absoluta 1\" href=\"https://www.campeonatochileno.cl/wp-content/uploads/2025/03/Informe-Arbitro-IQUIQUE-vs-U.ESPANOLA.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">informe arbitral</a> de los i<a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/2yvyqzfw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ncidentes protagonizados por los hinchas de los \"dragones celestes\"</a> que obligaron a suspender el partido.</p>\n<p>Jímenez especificó que en el minuto 73 del partido, el encuentro tuvo que ser detenido: \"Desde el sector de la galería norte, donde se encuentra ubicada la barra del club local Deportes Iquique, <strong>aproximadamente una veintena de hinchas saltó la reja perimetral e ingresó al terreno de juego, invadiéndolo y enfrentándose a golpes de </strong><strong>puño con la seguridad privada</strong>, destruyendo estáticos de publicidad\".</p>\n<p>\"Las personas en cuestión continuaron desplazándose hacia el centro del campo de juego, <strong>donde se encontraban los jugadores y cuerpo técnico del club Iquique, a quienes encararon de manera exaltada</strong>\", detalló.</p>\n<p>También especificó todos los protocolos que se siguieron para la <strong>suspensión definitiva</strong> del encuentro, tales como el abandono de la cancha del cuerpo arbitral y de los jugadores \"hispanos\".</p>\n<p>El juez también indicó que siguió los protocolos arbitrales tras el inicio de la invación, señalando a ambos equipos que debían retirarse del terreno de juego para dirigirise a la zona de seguridad del estadio.</p>\n<p>Sin embargo, esta orden sólo fue acatada por los jugadores de Unión Española, mientras que los de Deportes Iquique <strong>se quedaron \"voluntariamente\",</strong> siendo \"rodeados por los hinchas que invadieron el campo, debiendo agregar que mientras ello ocurría<strong> no hubo presencia de guardias privados ni de Carabineros para resguardar la integridad de dichos jugadores\"</strong></p>\n<p>Además dejó constancia de otro incidente: \"<strong>El partido es detenido en el minuto 23 por lanzamiento de bombas de estruendo</strong> desde la galería norte donde se encuentra ubicada la barra del club local Deportes Iquique\".</p>\n<p><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/anfp-dio-por-finalizado-el-partido-entre-iquique-y-union-espanola/2025-03-17/142650.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La ANFP dio por terminado este partido y mantuvo el resultado por 0-4 a favor de Unión Española,</a> mientras que el Tribunal de Disciplina tendrá su sesión este martes, en donde se evaluarán las medidas y posibles sanciones al cuadro nortino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/el-lapidario-informe-arbitral-contra-deportes-iquique-por-el-suspendido/2025-03-17/154033.html","streamUrl":null,"titleText":"El lapidario informe arbitral contra Deportes Iquique por el suspendido duelo con Unión Española","uid":"25eb5795-e547-4afd-8417-33ed40525062","updateDate":"2025-03-17T18:14:00.000Z"}]
