[{"mainText":"El Gobierno dio a conocer que ingresará indicaciones a esta iniciativa, que plantea una nueva fórmula para el 6% de cotización adicional, algo con lo que no está de acuerdo la oposición. \"No podemos seguir discutiendo hasta el infinito distintas combinaciones de cotizaciones que suman 6%, y mientras tenemos a los pensionados mirando\", fustigó el titular de Hacienda.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/marcel-por-reforma-previsional-no-podemos-seguir-peleando-mientras-el/2023-12-21/084039.html","streamUrl":null,"titleText":"Marcel por reforma previsional: No podemos seguir peleando mientras el país no avanza","uid":"399bd4f2-9018-41cc-8e7c-1d53ec12aabf","updateDate":"2023-12-21T11:55:00.000Z"},{"mainText":"Equipo legal representante de agrupaciones de La Higuera comparecieron ante la Justicia para respaldar la no aprobación de plan. \"Tiene antecedentes que hoy día son completamente obsoletos como para pretender ser aprobados\", apuntó el director ejecutivo de Fima, Ezio Costa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/comenzaron-alegatos-por-rechazo-de-proyecto-dominga-ante-tribunal-ambiental/2023-12-21/084916.html","streamUrl":null,"titleText":"Comenzaron alegatos por rechazo de Proyecto Dominga ante Tribunal Ambiental","uid":"731ae083-ab17-40cf-a13e-a03863be7970","updateDate":"2023-12-21T11:52:00.000Z"},{"mainText":"La erupción del volcán en la península de Reykjanes, en Islandia, ha dejado imágenes hipnotizantes para los amantes de la vulcanología. Varios aficionados han llegado a la zona para registrar el fenómeno de la naturaleza. En recientes imágenes captadas por un dron se puede apreciar el flujo de lava en torno a un escenario completamente nevado. La ciudad más cercana, Grindavík, fue evacuada en noviembre tras registrarse una fuerte actividad sísmica que amenazaba con una erupción inminente.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/erupciones-volcanicas/islandia-dron-capta-increibles-imagenes-de-erupcion-en-medio-la-nieve/2023-12-21/084405.html","streamUrl":null,"titleText":"Islandia: Dron capta increíbles imágenes de erupción en medio la nieve","uid":"a70d99f0-e259-4fa4-af8b-7b96ed627de5","updateDate":"2023-12-21T11:46:00.000Z"},{"mainText":"Dos de los cuatro implicados en el asalto de un restorán de Maipú fallecieron al chocar con un árbol. Los demás sospechosos fueron detenidos en el lugar del accidente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/cerrillos-presuntos-ladrones-murieron-mientras-huian-de-carabineros/2023-12-21/075157.html","streamUrl":null,"titleText":"Cerrillos: Presuntos ladrones murieron mientras huían de Carabineros","uid":"5595f763-dbdc-4b36-950b-62055170b7d4","updateDate":"2023-12-21T10:53:00.000Z"},{"mainText":"La iniciativa buscará derogar y reemplazar la polémica legislación aprobada en 2013, cuestionada por la intervención indebida de sectores de la industria durante su tramitación. Su elaboración se concretó en 2022 y estuvo a cargo del subsecretario Julio Salas, quien lideró más de 200 encuentros con organizaciones, académicos, científicos y pescadores.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/gobierno-presenta-proyecto-de-nueva-ley-de-pesca/2023-12-21/065226.html","streamUrl":null,"titleText":"Gobierno presenta proyecto de nueva Ley de Pesca","uid":"2452160c-502f-497d-af53-df175ca595e9","updateDate":"2023-12-21T10:34:00.000Z"},{"mainText":"La Cancillería de ese país celebró su papel en el reciente intercambio de estadounidenses y venezolanos por el colombiano Alex Saab. \"Es parte de una mediación más amplia para abordar las cuestiones pendientes entre los dos países\", adelantó el ministro Mohamed al Jalifi.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/catar-seguira-mediacion-por-cuestiones-pendientes-entre-eeuu-y/2023-12-21/063523.html","streamUrl":null,"titleText":"Catar seguirá mediación por \"cuestiones pendientes\" entre EEUU y Venezuela","uid":"eb1b36c8-2277-4e9d-89f5-aad0b9decfa8","updateDate":"2023-12-21T09:39:00.000Z"},{"mainText":"\"No hay ningún fundamento que la sostenga\", insistió la ministra vocera, Camila Vallejo, en defensa de su par de Vivienda. La comisión revisora sesionará por primera vez este jueves para definir la lista de invitados: el diputado Tomás Hirsch propone citar a autoridades del Gobierno de Piñera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-se-declaro-tranquilo-frente-a-acusacion-constitucional-contra/2023-12-21/002659.html","streamUrl":null,"titleText":"Gobierno se declaró \"tranquilo\" frente a acusación constitucional contra Montes","uid":"34c9d3dc-21e2-4091-85e3-452c00175414","updateDate":"2023-12-21T03:49:00.000Z"},{"mainText":"El tribunal de alzada admitió a trámite un recurso de protección y dictó la orden de innovar mientras resuelve el reclamo contra el Lycée Charles de Gaulle. La resolución, en la práctica, aplica sólo para el recurrente, lo que prevé que se multipliquen las presentaciones de las demás familias.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/corte-paralizo-cobro-en-uf-de-liceo-penquista-tras-accion-judicial-de/2023-12-20/234159.html","streamUrl":null,"titleText":"Corte paralizó cobro en UF de liceo penquista tras acción judicial de apoderado","uid":"0794e922-163c-4b7f-ac15-c140a3c7cd8a","updateDate":"2023-12-21T03:03:00.000Z"},{"mainText":"La panelista de \"Zona de Estrellas\" sufrió una fuerte caída en medio del programa.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/panoramas/como-saco-de-papas-adriana-barrientos-preocupo-con-caida-en-pleno/2023-12-20/233822.html","streamUrl":null,"titleText":"\"Como saco de papas\": Adriana Barrientos preocupó con caída en pleno programa","uid":"336bc783-158b-42c5-8b87-c63b186d5301","updateDate":"2023-12-21T02:50:00.000Z"},{"mainText":"Iñaki Gutiérrez subió una foto del mandatario monitoreando la marcha en su contra desde el Departamento de Policía de Buenos Aires, que dejaba ver la clave escrita en una hoja. La publicación fue eliminada minutos después, pero según éste, fue por una cuetión estética.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/jefe-de-redes-sociales-del-gobierno-de-milei-publico-la-contrasena-del/2023-12-20/193812.html","streamUrl":null,"titleText":"Jefe de redes sociales del Gobierno de Milei publicó la contraseña del WiFi de la policía por error","uid":"ed434bd0-4b00-4ce6-b0a6-ece49b560e70","updateDate":"2023-12-21T01:53:00.000Z"},{"mainText":"El Servicio de Salud Valparaíso-San Antonio no renovó el contrato con la Fundación Carolina Labra. Las familias afectadas interpondrán un recurso de protección.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/aula-hospitalaria-del-hospital-siquiatrico-el-salvador-de-valparaiso-no/2023-12-20/224311.html","streamUrl":null,"titleText":"Aula hospitalaria del Hospital Siquiátrico El Salvador de Valparaíso no retomará clases en 2024","uid":"e4ab936c-3492-4896-b476-320f21008b7f","updateDate":"2023-12-21T01:51:00.000Z"},{"mainText":"Las protagonistas se reunieron para un comercial, aunque McAdams no fue parte de este.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/rachel-mcadams-explica-su-ausencia-en-la-reunion-de-mean-girls/2023-12-20/213526.html","streamUrl":null,"titleText":"Rachel McAdams explica su ausencia en la reunión de \"Mean Girls\"","uid":"5a22c6a5-d755-4308-945f-2f8b14e39700","updateDate":"2023-12-21T01:45:00.000Z"}]
