[{"mainText":"<p >El delantero nacional <strong>Alexis Sánchez llenó de ilusión a todo Sevilla</strong> con su posible regreso para <strong>el derbi ante Real Betis de Manuel Pellegrini</strong>, programado para finales de noviembre.</p>\n<p >El \"Niño Maravilla\", quien se lesionó en octubre, <strong>subió a sus redes sociales videos donde se le vio entrenar </strong>sobre césped por primera vez desde sus problemas físicos.</p>\n<p >En los registros,<strong> se ve al chileno trabajando con balón</strong> y probando la puntería de cara al arco, un registro que fue interpretado como<strong> un gran avance en su recuperación.</strong></p>\n<p >De todas maneras,<a rel=\"link a una nota absoluta 1\" href=\"https://www.eldesmarque.com/futbol/sevilla-fc/20251116/alexis-sanchez-pisa-cesped-recuperacion_300810824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> El Desmarque</em></a> subrayó que \"Alexis Sánchez quiere estar ante Betis, Matías Almeyda querría contar con él ante los verdiblancos, pero <strong>nadie tomará riesgos innecesarios\".</strong></p>\n<p ><strong>\"Todas las partes entienden que la cita es importante,</strong> pero son solo tres puntos y resultaría mucho más importante contar con él en la mayor parte de encuentros posibles en esta temporada tan complicada\", añadió el medio sevillano.</p>\n<p >Por último, el citado medio destacó que \"l<strong>a experiencia de Alexis Sánchez le hace conocer su cuerpo a la perfección</strong> y cualquier recuperación precipitada deberá ser examinada tanto con el cuerpo médico como con el cuerpo técnico, que evaluará todo tipo de riesgos\".</p>\n<p >El derbi entre Sevilla y Real Betis se jugará el<strong> domingo 30 de noviembre, a las 12:15 horas (15:15 GMT)</strong> en el Estadio \"Ramón Sánchez-Pizjuán\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/alexis-sanchez-ilusiona-a-sevilla-con-un-posible-regreso-para-el-derbi/2025-11-17/091936.html","streamUrl":null,"titleText":"Alexis Sánchez ilusiona a Sevilla con un posible regreso para el derbi ante Real Betis","uid":"b506d3a9-7e66-49de-b453-8513481bfd72","updateDate":"2025-11-17T12:19:36.000Z"},{"mainText":"<p>La <strong>ATP</strong>, en la actualización del ranking mundial, o<strong>ficializó este lunes el regreso al Top 100 de Cristian Garin</strong>, quien volvió a ser la primera raqueta del tenis nacional.</p>\n<p>Garin escaló 25 puestos tras ganar el domingo el Challenger de Montevideo y <strong>apareció este lunes en el lugar 80° del escalafón mundial.</strong></p>\n<p><strong>Alejandro Tabilo, por su parte, fue desplazado por \"Gago\"</strong>, quedando en el puesto <strong>81°</strong> del ranking.</p>\n<p><strong>Tomás Barrios trepó posiciones para situarse 109°</strong> y <strong>Nicolás Jarry</strong> sólo escaló un lugar, pasando al 121° puesto.</p>\n<p>Respecto al top ten, el español Carlos Alcaraz terminó el año como número uno del mundo, pese a perder la final ante su perseguidor, el italiano Jannik Sinner, en la final del Torneo de Maestros en Turín. El podio lo completa el alemán Alexander Zverev.</p>\n<p>Revisa los rankings a continuación:</p>\n<h3>RANKING DE LOS CHILENOS</h3>\n<p><strong>80° Cristian Garin 726 (+25)</strong><br />\n\n81° Alejandro Tabilo 721 (0)<br />\n\n109° Tomás Barrios 585 (+2)<br />\n\n121° Nicolás Jarry 501 (+1)<br />\n\n300° Matías Soto 175 (-19)<br />\n\n790° Daniel Núñez 33 (+6)<br />\n\n891° Benjamín Torrealba 23 (-13)<br />\n\n943° Nicolás Villalón 19 (+4)<br />\n\n983° Diego Fernández 17 (-2)</p>\n<p><strong>TOP TEN</strong></p>\n<p><strong>1° Carlos Alcaraz (España) 12.050 (0)</strong><br />\n\n2° Jannik Sinner (Italia) 11.500 puntos (0)<br />\n\n3° Alexander Zverev (Alemania) 5.160 (0)<br />\n\n4° Novak Djokovic (Serbia) 4.830 (0)<br />\n\n5° Felix Auger-Aliassime (Canadá) 4.245 (+3)<br />\n\n6° Taylor Fritz (Estados Unidos) 4.135 (-1)<br />\n\n7° Alex de Miñaur (Australia) 4.135 (0)<br />\n\n8° Lorenzo Musetti (Italia) 4.040 (+1)<br />\n\n9° Ben Shelton (Estados Unidos) 3.970 (-4)<br />\n\n10° Jack Draper (Gran Bretaña) 2.990 (0)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/la-atp-oficializo-el-regreso-de-cristian-garin-al-top-100-y-al-numero/2025-11-17/090434.html","streamUrl":null,"titleText":"La ATP oficializó el regreso de Cristian Garin al top 100 y al número uno de Chile","uid":"4927cc4a-6b55-46eb-9f23-767228d72a17","updateDate":"2025-11-17T12:04:34.000Z"},{"mainText":"<p>La presidenta del Partido Socialista, <strong>Paulina Vodanovic</strong>, sostuvo en <strong>Cooperativa</strong> que tras la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">elección presidencial de este domingo</a>, la candidata oficialista <strong>Jeannette Jara deberá buscar \"con las patitas en la calle\" a los <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/parisi-kast-y-jara-tienen-que-hacer-gestos-porque-el-pdg-no-necesita/2025-11-16/215040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">votantes de Franco Parisi</a></strong>, claves para lograr un buen resultado en la segunda vuelta.</p>\n<p>En conversación con<strong> El Diario de Cooperativa</strong>, la senadora reelecta por el Maule manifestó que \"Parisi tiene una alta votación en Atacama, como en el Maule. Yo hablé con mucha gente durante la campaña que votaba por Parisi, así que lo primero es que <strong>las encuestas todas mienten.</strong> Creo que es algo de lo que nos tenemos que preocupar como sociedad, porque finalmente la <strong>manipulación del electorado</strong> hoy día es enorme\".</p>\n<p>\"Parisi propone cosas bastante sensatas en general, medidas importantes para la clase media, temas que a la gente le sirven. <strong>Entonces no es un voto ideológico, sino un voto mucho más práctico,</strong> y por lo tanto nosotros tenemos que ser capaces de tomar esas ideas, medidas, y poder ofrecérselas a la ciudadanía\", recalcó.</p>\n<p>La parlamentaria planteó que \"esas personas, que no son de derecha, porque aquí el electorado no se puede sumar, son personas, individuos, no grupos, <strong>hay que hablarle a las personas, más allá de hacer la conversación con Parisi</strong> (...) hay que felicitarlo, porque es una persona que ha instalado ideas importantes para la sociedad, pero no es un electorado netamente de derecha y por lo tanto es ahí donde podremos ir a hacer esa conversación\".</p>\n<p>Vodanovic <strong>destacó el triunfo de tres mujeres PS en la elección al Senado</strong> -Danisa Astudillo, Daniella Cicardini y Vodanovic-, añadiendo que \"<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/insulza-durana-ebensperger-y-prohens-dicen-adios-al-senado/2025-11-16/212711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>quiero agradecerle a José Miguel Insulza</strong></a>, ya lo hice el día antes de la elección, porque él tomó un desafío que se lo pedí yo personalmente como presidenta del partido de poder ir a defender una región que sabíamos adversa\".</p>\n<p><strong>Más información en instantes</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/timonel-ps-el-votante-de-parisi-es-practico-no-ideologico-ni-de-derecha/2025-11-17/085536.html","streamUrl":null,"titleText":"Timonel PS: El votante de Parisi es práctico, no ideológico ni de derecha","uid":"d0d5eff8-6675-4628-85b7-6c360114dedc","updateDate":"2025-11-17T11:55:36.000Z"},{"mainText":"<p>Aunque <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la segunda vuelta presidencial enfrentará a los candidatos <strong>Jeannette Jara (oficialismo y DC) y José Antonio Kast (Republicanos)</strong></a>, la elección de este domingo tuvo como sorpresa<strong> el tercer lugar del abanderado Franco Parisi (PDG)</strong>, que, junto al positivo resultado de diputados de su partido,<strong> lo emergen como un actor inesperado pero decisivo en el panorama político</strong>.</p>\n<p>En entrevista con <strong>El Diario de Cooperativa</strong> este lunes,<strong> Antonio Díaz Araujo</strong>, <strong>gerente general Unholster y fundador de DecideChile</strong>, describió este fenómeno como un punto de inflexión, señalando que \"<strong>el título de la película hoy es cuando el voto obligatorio cambia el guion de la película completamente</strong>: <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/parisi-kast-y-jara-tienen-que-hacer-gestos-porque-el-pdg-no-necesita/2025-11-16/215040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Franco Parisi absolutamente se adueñó del centro y eso afectó a todos</strong></a>\".</p>\n<p>El impacto de Parisi no solo fue en la votación presidencial, sino que<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/los-diputados-electos-para-el-periodo-2026-2030/2025-11-17/003027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> se tradujo en una fuerza significativa en el Congreso</strong>,<strong> obteniendo 14 diputados</strong></a>. Este resultado \"afectó a Chile Vamos y a la coalición de derecha, porque<strong> no les permite ganar en la Cámara (Baja)</strong>\", analizó el experto.</p>\n<p>\"Parisi hoy se posiciona como una absoluta bisagra para aprobar cualquier cosa relevante en el en el Congreso (...)<strong> si él hace política</strong>,<strong> estos 14 diputados son absolutamente bisagra</strong>\", puntualizó Díaz Araujo.</p>\n<p>Asimismo, afirmó que, para el bloque de derecha liderado por Kast, <strong>una posible gobernabilidad dependerá de la capacidad de articular acuerdos con esta nueva fuerza</strong>, dado que la ausencia de ellos dejaría al sector sin el quórum necesario para leyes que \"requieren mayoría calificada\".</p>\n<h2><strong><em>El votante desconocido: Jóvenes y campañas digitales</em></strong></h2>\n<p>Según el representante de la empresa de análisis de data, un análisis clave de la votación revela que el éxito de Parisi se basó en<strong> la movilización de un segmento del electorado que tradicionalmente no participaba</strong>.</p>\n<p>\"<strong>Atrae a un electorado (como) los jóvenes</strong>, <strong>que básicamente votaron por Parisi</strong>, según el análisis que hemos hecho. Y los viejos, por así decirlo,<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/unidad-por-chile-liderara-el-senado-desde-2026-pero-sin-mayoria-absoluta/2025-11-16/221152.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> terminamos votando por los candidatos más tradicionales</strong></a>\", analizó en <strong>Cooperativa</strong> Díaz Araujo, que, de todas maneras, aclaró que este fenómeno no es exclusivo de la carta del PDG, sino que candidatos como <strong>Kast y Johannes Kaiser también han demostrado un dominio de las estrategias digitales</strong>.</p>\n<p>\"El gran tema de Parisi, Kaiser y José Antonio Kast, es que <strong>son candidatos digitales</strong>. Ellos han creado sus campañas digitales <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/los-que-salen-y-las-caras-nuevas-las-mayores-sorpresas-en-la-renovacion/2025-11-17/083511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en forma muy contundente comparado con los todos los demás candidatos</a>\", enfatizó el experto.</p>\n<p>Gracias a esta capacidad para conectar directamente con las personas a través de plataformas, entre las que se destaca TikTok, \"<strong>no es muy sorprendente que ellos logren sacar un votante que no ha votado</strong>\".</p>\n<p>\"Lo que sí hemos visto, es que desde el 2021 a la fecha, todo ese votante que no había votado, <strong>un 35% fue y votó por Parisi y un 14 votó por Kaiser</strong>\", precisó el fundador de DecideChile.</p>\n<h2><em><strong>Voto obligatorio y la necesidad de autocrítica</strong></em></h2>\n<p>Según dio cuenta Díaz Araujo, \"en un mundo de voto obligatorio e inscripción automática, esta es la forma cómo se ganan elecciones\", por lo que, frente a este nuevo escenario, llamó a los partidos políticos tradicionales a <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/con-guino-a-matthei-jara-anuncia-que-rescatara-propuestas-de-otros/2025-11-16/214217.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una profunda revisión de sus estrategias y una mejor comprensión del electorado</a>.</p>\n<p>\"Hay un concepto del marketing político y el entendimiento de la audiencia que algunos lo han entendido.<strong> Creo que tiene que haber una profunda autocrítica respecto a cómo uno entiende el electorado</strong>\", afirmó en <strong>Cooperativa</strong> el gerente general Unholster.</p>\n<p>Añadió que \"<strong>Chile no es el mismo desde la perspectiva de las elecciones tradicionales que teníamos de izquierda y derecha</strong>, y creo que seguir mirándolo de esa forma va a llevar a resultados como estos\".</p>\n<p>Finalmente, aseguró que la emergencia de fenómenos como el PDG y el éxito de candidatos con campañas digitales disruptivas demuestran que<strong> la política chilena ha entrado en una nueva era</strong>.</p>\n<p>\"Si los partidos políticos quieren sobrevivir a estos fenómenos como el Partido de la Gente, <strong>van a tener que abocarse a entender muy bien el electorado</strong>\", cerró Díaz Araujo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/unholster-parisi-se-adueno-absolutamente-del-centro-y-afecto-a/2025-11-17/085227.html","streamUrl":null,"titleText":"Unholster: \"Parisi se adueñó absolutamente del centro y afectó a todos\"","uid":"8060c849-1a39-4b84-bb6e-ec4d11701a57","updateDate":"2025-11-17T11:52:27.000Z"},{"mainText":"<p><strong>Una gran renovación se dará en el Congreso tras las elecciones parlamentarias de este domingo</strong>, con una serie de sorpresas entre quienes conformarán ambas cámaras del Parlamento.</p>\n<p>Entre los nombres más relevantes que no lograron un buen resultado se encuentran el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/insulza-durana-ebensperger-y-prohens-dicen-adios-al-senado/2025-11-16/212711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">excanciller <strong>José Miguel Insulza</strong> (PS)</a>, el exalcalde de Valparaíso <strong>Jorge Sharp</strong>, el extimonel PPD<strong> Jaime Quintana</strong>, la exconvencional <strong>Elisa Loncón</strong>, y el diputado <strong>Eric Aedo</strong> (DC).</p>\n<p>En la oposición, algunos nombres que no lograron este objetivo fueron el diputado -que buscaba un cupo en el Senado- <strong>Juan Antonio Coloma</strong> (UDI), la exdiputada <strong>María José Hoffmann</strong> (UDI), <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/exfutbolistas/las-figuras-del-deporte-que-fueron-electas-y-los-que-perdieron-en-los/2025-11-17/080244.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Erika Olivera</strong> (Demócratas)</a>, la diputada <strong>María Luisa Cordero</strong> y la senadora <strong>Luz Ebensperger</strong> (UDI).</p>\n<p>Mientras tanto, algunos de los nombres más sorpresivos de la renovación serán <strong>Gustavo Gatica</strong> (Ind-PC), el excandidato a gobernador<strong> Francisco Orrego</strong> (RN), el general <strong>Enrique Bassaletti</strong> (Republicanos), el excarabinero <strong>Sebastián Zamora</strong> (Republicanos), y los <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/los-famosos-que-llegan-al-congreso-y-los-que-perdieron-la-eleccion/2025-11-17/074035.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exrostros televisivos <strong>Cristián Contreras</strong> y <strong>Javier Olivares</strong></a>, ambos del Partido de la Gente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/los-que-salen-y-las-caras-nuevas-las-mayores-sorpresas-en-la-renovacion/2025-11-17/083511.html","streamUrl":null,"titleText":"Los que salen y las caras nuevas: Las mayores sorpresas en la renovación del Congreso","uid":"5836c920-f4a4-4782-8f9f-eaf8eff3af75","updateDate":"2025-11-17T11:35:11.000Z"},{"mainText":"<p>Este domingo se celebraron las <strong>elecciones presidenciales y parlamentarias</strong> en nuestro país, unos comicios que tuvieron a <strong>varias figuras provenientes del mundo del deporte</strong> en busca de un lugar en el espectro político de Chile. <strong>Harold Mayne-Nicholls,</strong> quien aspiraba al sillón presidencial en La Moneda,<strong> terminó sexto en la carrera;</strong> mientras que <strong>en la disputa por llegar al Congreso, solo dos candidatos tuvieron éxito.</strong></p>\n<p><strong>Mayne-Nicholls</strong>, extimonel de la ANFP y director en los Juegos Santiago 2023, logró sólo <strong>19.377 votos a nivel nacional</strong> en la elección presidencial, equivalente al<strong> 1,40 por ciento</strong> de los sufragios.</p>\n<p><strong>En las parlamentarias</strong>, sólo tuvieron éxito el exárbitro <strong>Carlos Chandía</strong> (RN), en el distrito 19 de la Región del Ñuble; y el exbasquetbolista<strong> Patricio Briones</strong> (PDG), en el distrito 20 en el Biobío.</p>\n<p>En Valparaíso, el técnico <strong>Jorge Garcés</strong>, el popular \"Peineta\", <strong>no pudo lograr su meta</strong> y perdió la elección con apenas 1,11 por ciento de los votos en el distrito 7.</p>\n<p>Tampoco celebró en esa misma zona <strong>Rafael González (PR)</strong>, expresidente de Santiago Wanderers.</p>\n<p>En Santiago, el resultado que más acaparó la atención fue la <strong>pérdida de la reeleccion</strong> de la exatleta <strong>Erika Olivera</strong> (Demócratas), quien cumplió dos ciclos como diputada en el distrito 9 de la Región Metropolitana. Ganó en 2017 y 2021, pero en esta votación sólo logró el 2.31 por ciento.</p>\n<p>En la Región del Maule, <strong>tampoco festejó Rubén Martínez,</strong> histórico trigoleador de Colo Colo. El campeón de América en 1991 tuvo el 3,09 por ciento de los votos en el distrito 18 y no pudo llegar al parlamento.</p>\n<p>Misma suerte, pero en la <strong>carrera senatorial,</strong> tuvo el exfutbolista<strong> Ian Mac-Niven.</strong> El exgerente de la selección chilena <strong>perdió la elección con solo el 0,74 por ciento</strong> de los votos en circunscripción 9.</p>\n<p><strong>Revisa todos los datos electorales de los candidatos del deporte:</strong></p>\n<h3>Diputados electos</h3>\n<ul>\n<li>Carlos Chandía, exárbitro (RN) 6,92 por ciento en distrito 19, Región del Ñuble</li>\n<li>Patricio Briones (PDG) 3,09 por ciento en distrito 20, Región del Biobío</li>\n</ul>\n<h3>Perdieron la elección a diputado</h3>\n<ul>\n<li>Jorge Garcés (Independiente, Evopoli) 1,11 por ciento en distrito 7, Valparaíso</li>\n<li>Rafael González (PR) 2,39 por ciento en distrito 7, Valparaíso</li>\n<li>Jonathan Barrera (Dem) 0,37 por ciento en distrito 12, RM</li>\n<li>Vicente Almonacid (Ind-Dem) 0,34 por ciento en distrito 10, RM</li>\n<li>Jean Bonvallet (PSC) 0,72 por ciento en distrito 10, RM</li>\n<li>Rubén Martínez (PDG) 3,09 por ciento en distrito 18, Región del Maule</li>\n</ul>\n<h3>Perdió la reelección a diputada</h3>\n<ul>\n<li>Erika Olivera (Dem) 2,31 por ciento en distrito 9, RM</li>\n</ul>\n<h3>Perdió la elección senatorial</h3>\n<ul>\n<li>Ian MacNiven (Ind-Dem) 0,74 por ciento, Circunscripción senatorial 9, Región del Maule</li>\n<li>Julio Martínez Colina (PNL) 3,79 por ciento, Circunscripción senatorial 6, Valparaíso</li>\n</ul>\n<h3>Elección presidencial</h3>\n<ul>\n<li>Harold Mayne-Nicholls (Independiente), 1,40 por ciento, terminó sexto</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/solo-dos-estaran-en-el-congreso-asi-les-fue-a-los-candidatos-del-mundo/2025-11-17/084139.html","streamUrl":null,"titleText":"Solo dos estarán en el Congreso: Así les fue a los candidatos del mundo del deporte en las elecciones","uid":"17b81641-10e6-4a52-9e7b-e890113ae56c","updateDate":"2025-11-17T11:41:39.000Z"},{"mainText":"<p><strong>La Roja</strong> tendrá su<strong> segundo amistoso</strong> en <strong>Rusia</strong>, donde se medirá ante Perú este martes en el Stadion Fisht de Sochi, <strong>tras vencer a la selección local por un marcador de 0-2.</strong></p>\n<p>El cuadro de Nicolás Córdova doblegó a los rusos con tantos de <strong>Gonzalo Tapia y Ben Brereton</strong>, sumando su segunda victoria consecutiva tras vencer 2-1 a Perú el 10 de octubre en La Florida.</p>\n<p>El partido está programado para las 14:00 horas (17:00 GMT) del martes 18 de noviembre, y podrás seguirlo a través de la señal televisiva de <strong><em>CHV</em> y <em>ESPN</em></strong>. Además en streaming se transmitirá a través de <strong>Disney+</strong>.</p>\n<p>Y por supuesto todos los detalles alrededor de este encuentro <strong>también podrás seguirlos a través del Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-el-amistoso-de-la-roja-frente-a-peru/2025-11-15/171642.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso de La Roja frente a Perú?","uid":"e3d8862d-d6ca-4b97-82ec-a9e13bdf2450","updateDate":"2025-11-15T20:16:42.000Z"},{"mainText":"<p>El Mundial de Norteamérica 2026 sigue tomando forma dado que en esta nueva jornada de Clasificatorias.</p>\n<p>Actualmente, hay 32 selecciones clasificadas de las 48 que competirán en la cita en Estados Unidos, Canadá y México.</p>\n<p><em><span  data-mce-mark=\"1\"><strong>Revisa acá la lista:</strong></span></em></p>\n<p><strong>Anfitriones</strong></p>\n<ul>\n<li>Canadá</li>\n<li>Estado Unidos</li>\n<li>México</li>\n</ul>\n<p><strong>Asia</strong></p>\n<ul>\n<li>Japón</li>\n<li>Irán</li>\n<li>Uzbekistán (debutante)</li>\n<li>Corea del Sur</li>\n<li>Jordania (debutante)</li>\n<li>Australia</li>\n<li>Arabia Saudita</li>\n<li>Catar</li>\n</ul>\n<p><strong>Oceanía</strong></p>\n<ul>\n<li>Nueva Zelanda</li>\n</ul>\n<p><strong>Europa</strong></p>\n<ul>\n<li>Inglaterra</li>\n<li>Francia</li>\n<li>Croacia</li>\n<li>Portugal</li>\n<li>Noruega</li>\n</ul>\n<p><strong>Sudamérica</strong></p>\n<ul>\n<li>Argentina</li>\n<li>Brasil</li>\n<li>Ecuador</li>\n<li>Uruguay</li>\n<li>Colombia</li>\n<li>Paraguay</li>\n</ul>\n<p><strong>África</strong></p>\n<ul>\n<li>Marruecos</li>\n<li>Túnez</li>\n<li>Egipto</li>\n<li>Argelia</li>\n<li>Ghana</li>\n<li>Cabo Verde (debutante)</li>\n<li>Sudáfrica</li>\n<li>Costa de Marfil</li>\n<li>Senegal</li>\n</ul>\n<p><em><span >Clasificados al repechaje internacional</span></em></p>\n<ul>\n<li>Bolivia</li>\n<li>Nueva Caledonia</li>\n<li>Irak</li>\n<li>Emiratos Árabes</li>\n<li>República Democrática del Congo</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-clasificados-al-mundial-de-estados-unidos-canada-y-mexico-2026/2025-11-13/164328.html","streamUrl":null,"titleText":"Los clasificados al Mundial de Estados Unidos, Canadá y México 2026","uid":"4ddb4a6d-54bb-42a9-b627-ca156b19dac6","updateDate":"2025-11-13T19:43:28.000Z"},{"mainText":"<p>Junto con la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primera vuelta presidencial</a>, <strong>se eligió este domingo a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/unidad-por-chile-liderara-el-senado-desde-2026-pero-sin-mayoria-absoluta/2025-11-16/221152.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la mitad del Senado</a> y la totalidad de los integrantes de la Cámara de Diputadas y Diputados</strong>.</p>\n<p>Por tratarse de una elección con diferencias de votos mucho menores entre los candidatos, <strong>hasta la madrugada se seguía calculando quiénes serían los integrantes de la Cámara Baja</strong>, a través del sistema D'Hondt, que complejiza la designación de los escaños.</p>\n<p>Actualizados los resultados a esta mañana, las diputadas y los diputados electos para el periodo 2026-2030 son los siguientes:</p>\n<p>\n</p>\n<h3>Región de Arica y Parinacota</h3>\n<p><strong>Distrito 1</strong> (3 diputados)</p>\n<ul>\n<li>Luis Malla (PL)</li>\n<li>Jorge Díaz (PDC)</li>\n<li>Stephanie Jeldrez (PRep)</li>\n</ul>\n<h3>Región de Tarapacá</h3>\n<p><strong>Distrito 2</strong> (3 diputados)</p>\n<ul>\n<li>Carlos Carvajal (independiente – PPD)</li>\n<li>Ximena Naranjo (independiente – UDI)</li>\n<li>Jorge Muñoz (PRep)</li>\n</ul>\n<h3>Región de Antofagasta</h3>\n<p><strong>Distrito 3</strong> (5 diputados)</p>\n<ul>\n<li>Sebastián Videla (independiente – PL)</li>\n<li>Jaime Araya (independiente – PPD)</li>\n<li>Fabián Ossandón (PDG)</li>\n<li>José Miguel Castro (RN)</li>\n<li>Adriana Jiménez (PNL)</li>\n</ul>\n<h3>Región de Atacama</h3>\n<p><strong>Distrito 4</strong> (5 diputados)</p>\n<ul>\n<li>Jaime Mulet (FRVS)</li>\n<li>Juan Santana (PS)</li>\n<li>Paula Olmos (PDG)</li>\n<li>Maximiliano Barrionuevo (RN)</li>\n<li>Ignacio Urcullu (PRep)</li>\n</ul>\n<h3>Región de Coquimbo</h3>\n<p><strong>Distrito 5</strong> (7 diputados)</p>\n<ul>\n<li>Daniel Manouchehri (PS)</li>\n<li>Nathalie Castillo (PC)</li>\n<li>Carolina Tello (FA)</li>\n<li>Eileen Urqueta (PDG)</li>\n<li>Marco Sulantay (UDI)</li>\n<li>Verónica Pizarro (PRep)</li>\n<li>Erich Grohs (PNL)</li>\n</ul>\n<h3>Región de Valparaíso</h3>\n<p><strong>Distrito 6</strong> (8 diputados)</p>\n<ul>\n<li>Nelson Venegas (PS)</li>\n<li>Francisca Bello (FA)</li>\n<li>Sofía González (PC)</li>\n<li>Javier Olivares (PDG)</li>\n<li>Luis Pardo (RN)</li>\n<li>Chiara Barchiesi (PRep)</li>\n<li>Benjamín Lorca (PRep)</li>\n<li>Cristián Mella (DC)</li>\n</ul>\n<p><strong>Distrito 7</strong> (8 diputados)</p>\n<ul>\n<li>Jaime Bassa (FA)</li>\n<li>Luis Cuello (PC)</li>\n<li>Tomás de Rementería (PS)</li>\n<li>Juan Valenzuela (PDG)</li>\n<li>Hotuiti Teao (independiente – UDI)</li>\n<li>Andrés Celis (RN)</li>\n<li>Luis Sánchez (PRep)</li>\n<li>Sebastián Zamora (independiente – PRep)</li>\n</ul>\n<h3>Región Metropolitana</h3>\n<p><strong>Distrito 8</strong> (8 diputados)</p>\n<ul>\n<li>Gustavo Gatica (independiente – PC)</li>\n<li>Marcos Barraza (PC)</li>\n<li>Tatiana Urrutia (FA)</li>\n<li>Cristián Contreras (PDG)</li>\n<li>Agustín Romero (PRep)</li>\n<li>Enrique Bassaletti (independiente – PRep)</li>\n<li>Mario Olavarría (UDI)</li>\n<li>Pier Karlezi (PNL)</li>\n</ul>\n<p><strong>Distrito 9</strong> (7 diputados)</p>\n<ul>\n<li>Carlos Cuadrado (PPD)</li>\n<li>Boris Barrera (PC)</li>\n<li>Tamara Ramírez (PDG)</li>\n<li>Guillermo Ramírez (UDI)</li>\n<li>José Meza (PRep)</li>\n<li>Javiera Rodríguez (PRep)</li>\n<li>César Valenzuela (PS)</li>\n</ul>\n<p><strong>Distrito 10</strong> (8 diputados)</p>\n<ul>\n<li>Gonzalo Winter (FA)</li>\n<li>Emilia Schneider (FA)</li>\n<li>Irací Hassler (PC)</li>\n<li>Jorge Alessandri (UDI)</li>\n<li>Francisco Orrego (RN)</li>\n<li>José Antonio Kast (PRep)</li>\n<li>Hans Marowski (PNL)</li>\n<li>Lorena Fries (FA)</li>\n</ul>\n<p><strong>Distrito 11</strong> (6 diputados)</p>\n<ul>\n<li>Constanza Schönhaut (FA)</li>\n<li>Diego Schapler (RN)</li>\n<li>Constanza Hube (UDI)</li>\n<li>Francisco Undurraga (Evópoli)</li>\n<li>Catalina del Real (P.Rep)</li>\n<li>Cristián Araya (PRep)</li>\n</ul>\n<p><strong>Distrito 12</strong> (7 diputados)</p>\n<ul>\n<li>Ana María Gazmuri (AH)</li>\n<li>Daniela Serrano (PC)</li>\n<li>Pamela Jiles (PDG)</li>\n<li>Ximena Ossandón (RN)</li>\n<li>Álvaro Carter (PRep)</li>\n<li>Macarena Santelices (PRep)</li>\n</ul>\n<p><strong>Distito 13</strong> (5 diputados)</p>\n<ul>\n<li>Gael Yeomans (FA)</li>\n<li>Lorena Pizarro (PC)</li>\n<li>Eduardo Durán (RN)</li>\n<li>Felipe Ross (PRep)</li>\n<li>Valentina Becerra (PRep)</li>\n</ul>\n<p><strong>Distrito 14</strong> (6 diputados)</p>\n<ul>\n<li>Ignacio Achurra (FA)</li>\n<li>Marisela Santibáñez (independiente – PC)</li>\n<li>Raúl Leiva (PS)</li>\n<li>Jaime Coloma (UDI)</li>\n<li>Juan Irarrázaval (PRep)</li>\n<li>Diego Vergara (PRep)</li>\n</ul>\n<h3>Región de O'Higgins</h3>\n<p><strong>Distrito 15</strong> (5 diputados)</p>\n<ul>\n<li>Raúl Soto (PPD)</li>\n<li>Fernando Zamorano (PPD)</li>\n<li>Natalia Romero (independiente – UDI)</li>\n<li>Fernando Ugarte (PRep)</li>\n<li>Valentina Cáceres (independiente - FA)</li>\n</ul>\n<p><strong>Distrito 16</strong> (4 diputados)</p>\n<ul>\n<li>Felix Bugueño (FA)</li>\n<li>Ricardo Neumann (UDI)</li>\n<li>Sebastián Cristoffanini (PRep)</li>\n<li>Carolina Cucumides (independiente - PS)</li>\n</ul>\n<h3>Región del Maule</h3>\n<p><strong>Distrito 17</strong> (7 diputados)</p>\n<ul>\n<li>Priscilla Castillo (PDC)</li>\n<li>Javier Muñoz (independiente – PDC)</li>\n<li>Roberto Celedón (FA)</li>\n<li>Jorge Guzmán (Evópoli)</li>\n<li>Benjamín Moreno (PRep)</li>\n<li>Guillermo Valdés (PDG)</li>\n<li>Germán Verdugo (PNL)</li>\n</ul>\n<p><strong>Distrito 18</strong> (4 diputados)</p>\n<ul>\n<li>Consuelo Veloso (independiente – PR)</li>\n<li>Rodrigo Ramírez (independiente – RN)</li>\n<li>Cristián Menchaca (independiente – PRep)</li>\n<li>Daniel Bustos (PRep)</li>\n</ul>\n<h3>Región de Ñuble</h3>\n<p><strong>Distrito 19</strong> (5 diputados)</p>\n<ul>\n<li>Felipe Camaño (independiente – PDC)</li>\n<li>Cristóbal Martínez (UDI)</li>\n<li>Carlos Chandía (RN)</li>\n<li>Sara Concha (PSC)</li>\n<li>Francisco Crisóstomo (PS)</li>\n</ul>\n<h3>Región del Biobío</h3>\n<p><strong>Distrito 20</strong> (8 diputados)</p>\n<ul>\n<li>Álvaro Ortiz (PDC)</li>\n<li>Patricio Briones (PDG)</li>\n<li>Marlene Pérez (independiente – UDI)</li>\n<li>Francesca Muñoz (PSC)</li>\n<li>Paz Charpentier (PRep)</li>\n<li>Antonio Rivas (PS)</li>\n<li>Sergio Bobadilla (UDI)</li>\n<li>Roberto Arroyo (PSC)</li>\n</ul>\n<p><strong>Distrito 21</strong> (5 diputados)</p>\n<ul>\n<li>Adolfo Millabur (independiente – FA)</li>\n<li>Flor Weisse (UDI)</li>\n<li>Joanna Pérez (Demócratas)</li>\n<li>Cristóbal Urruticoechea (PNL)</li>\n<li>Patricio Pinilla (PDC)</li>\n<li>Lilian Betancurt (PDG)</li>\n</ul>\n<h3>Región de La Araucanía</h3>\n<p><strong>Distrito 22</strong> (4 diputados)</p>\n<ul>\n<li>Andrea Parra (PPD)</li>\n<li>Eduardo Cretton (UDI)</li>\n<li>Juan Carlos Beltrán (RN)</li>\n<li>Gloria Naveillán (PNL)</li>\n</ul>\n<p><strong>Distrito 23</strong> (7 diputados)</p>\n<ul>\n<li>José Montalva (independiente – PPD)</li>\n<li>Coca Ñanco (FA)</li>\n<li>Tomás Kast (Evópoli)</li>\n<li>René García (RN)</li>\n<li>Stephan Schubert (PRep)</li>\n<li>Cristián Neira (PRep)</li>\n<li>Flor Contreras (PDG)</li>\n</ul>\n<h3>Región de Los Ríos</h3>\n<p><strong>Distrito 24</strong> (5 diputados)</p>\n<ul>\n<li>Marcos Ilabaca (PS)</li>\n<li>Matías Fernández (FA)</li>\n<li>Omar Sabat (independiente – UDI)</li>\n<li>Leandro Kunstmann (PRep)</li>\n<li>Daniel Valenzuela (independiente - RN)</li>\n</ul>\n<h3>Región de Los Lagos</h3>\n<p><strong>Distrito 25</strong> (4 diputados)</p>\n<ul>\n<li>Héctor Barría (PDC)</li>\n<li>Emilia Nuyado (PS)</li>\n<li>Danuel Lilayu (UDI)</li>\n<li>Paulina Muñoz (PNL)</li>\n</ul>\n<p><strong>Distrito 26</strong> (5 diputados)</p>\n<ul>\n<li>Alejandro Bernales (PL)</li>\n<li>Héctor Ulloa (independiente – PPD)</li>\n<li>Mauro González (RN)</li>\n<li>Claudia Reyes (PRep)</li>\n<li>Alex Nahuelquin (PDG)</li>\n</ul>\n<h3>Región de Aysén</h3>\n<p><strong>Distrito 27</strong> (3 diputados)</p>\n<ul>\n<li>René Alinco (independiente – FRVS)</li>\n<li>Andrea Macías (PS)</li>\n<li>Alejandra Valdebenito (UDI)</li>\n</ul>\n<h3>Región de Magallanes</h3>\n<p><strong>Distrito 28</strong> (3 diputados)</p>\n<ul>\n<li>Carlos Bianchi (independiente)</li>\n<li>Javiera Morales (FA)</li>\n<li>Alejandro Riquelme (PRep)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/los-diputados-electos-para-el-periodo-2026-2030/2025-11-17/003027.html","streamUrl":null,"titleText":"Los diputados electos para el periodo 2026-2030","uid":"3f758cd8-7ca2-44f2-b8c4-9f398ac63035","updateDate":"2025-11-17T03:30:27.000Z"},{"mainText":"<p>En toda elección llegan a la papeleta de candidatos \"rostros\" que buscan capitalizar en votos su conocimiento mediático, y este 16 de noviembre no fue la excepción, pero quien <strong>ganó fue solamente el Partido de la Gente</strong> (PDG), la colectividad creada en torno a Franco Parisi.</p>\n<p>Así,<strong> fueron electos</strong> diputados <strong>Javier Olivares</strong>, exanimador juvenil y luego rostro de noticias en EE.UU., por el distrito 6; y <strong>Cristián Contreras</strong>, conocido como \"Dr. File\", hermano de la actriz Ángela Contreras y recurrente panelista de temas \"paranormales\" en televisión.</p>\n<p>También llega a la Cámara Baja el actor <strong>Ignacio Achurra</strong>, hijo del también actor Patricio Achurra, por el Frente Amplio en el distrito 14.</p>\n<p>En tanto, <strong>perdieron la elección</strong>:</p>\n<ul>\n<li><strong>Carola Julio</strong>, en el distrito 6, por Evópoli</li>\n</ul>\n<ul>\n<li><strong>Marlen Olivarí</strong>, en el distrito 7, como RN</li>\n<li><strong>Felipe Ríos</strong>, en el distrito 7, por el Partido Liberal</li>\n</ul>\n<ul>\n<li><strong>Juan Carlos Valdivia</strong>, en el distrito 8, en cupo DC</li>\n<li><strong>Gonzalo Egas</strong>, en el distrito 8, en cupo Demócratas</li>\n</ul>\n<ul>\n<li><strong>Ariel Mateluna</strong>, en el distrito 9, por Acción Humanista</li>\n<li><strong>Felipe Vidal</strong>, en el distrito 9, por Evópoli</li>\n</ul>\n<ul>\n<li><strong>Juan Pablo Sáez</strong>, en el distrito 10, por Demócratas</li>\n<li><strong>Sandra Solimano</strong>, en el distrito 10, por Demócratas</li>\n<li><strong>Jean Pierre Bonvallet</strong>, en el distrito 10, en cupo Social Cristiano</li>\n</ul>\n<ul>\n<li><strong>Li Fridman</strong>, en el distrito 12, por el PS</li>\n</ul>\n<ul>\n<li><strong>Macarena Venegas</strong>, en el distrito 13, por Evópoli</li>\n</ul>\n<ul>\n<li><strong>Pablo Herrera</strong>, en el distrito 14, por RN</li>\n</ul>\n<ul>\n<li><strong>Patricio Laguna</strong>, en el distrito 15, por Demócratas</li>\n<li><strong>Carolina Herrera</strong>, en el distrito 15, por el PS</li>\n</ul>\n<ul>\n<li><strong>Julio Martínez</strong>, en la circunscripción Valparaíso, por el PNL</li>\n</ul>\n<p>Ente los <strong>\"antiguos famosos\"</strong> que saltaron ya hace tiempo a la política también hubo resultados dispares, porque lograron reelegirse como diputados<strong> Hotuiti Teao</strong> (UDI, distrito 7), <strong>Pamela Jiles</strong> (PDG, distrito 12),<strong> Ana María Gazmuri</strong> (AH, distrito 12) y <strong>Marisela Santibáñez</strong> (PC, distrito 14).</p>\n<p>En cambio, <strong>Carolina Marzán</strong> no logró pasar de la Cámara al Senado y perdió en cupo PPD en la circunscripción Valparaíso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/los-famosos-que-llegan-al-congreso-y-los-que-perdieron-la-eleccion/2025-11-17/074035.html","streamUrl":null,"titleText":"Los famosos que llegan al Congreso, y los que perdieron la elección","uid":"7de35011-0841-4e9f-b7cc-1be661c69bac","updateDate":"2025-11-17T10:40:35.000Z"}]
