[{"mainText":"<p>La polémica no terminó con el pitazo final en el <strong>Estadio Santa Laura</strong>. El árbitro <a rel=\"link a una nota absoluta 1\" href=\"https://www.campeonatochileno.cl/wp-content/uploads/2025/08/Informe-Arbitro-UNION-ESPANOLA-DEPORTES-IQUIQUE.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Felipe González</strong> consignó en su informe dos denuncias contra <strong>Unión Española</strong></a> por incumplimientos al reglamento tras el polémico empate 2-2 ante <strong>Deportes Iquique</strong>, en un partido marcado por un discutido penal y la tensión entre ambos equipos, <strong>rivales directos en la parte baja de la tabla.</strong></p>\n<p>En el apartado de \"Otras observaciones\", <strong>González</strong> detalló dos infracciones.</p>\n<p>Primero, acusó que el equipo local <strong>\"no cumple con el artículo 43 de las bases del campeonato respecto al ingreso de los jugadores al campo de juego,</strong> dirigiéndose a saludar a sus adherentes antes de alinearse\" para el saludo protocolar.</p>\n<p>Además, denunció que <strong>\"funcionarios y utileros del club local se ubican en el ingreso al túnel de vestuarios, es decir, en zona de exclusión, sin autorización para ello\".</strong></p>\n<p>Estas denuncias administrativas se suman a la controversia generada en la cancha, principalmente por el penal sancionado por falta de <strong>Bianneider Tamayo</strong> sobre <strong>Alvaro Ramos</strong>. La tensión escaló tras el partido, cuando el propio <strong>González</strong> declaró al medio <em><strong>Independencia Hispana</strong> </em>que si los hinchas hispanos se sentían perjudicados, \"pueden pedir los audios del VAR\".</p>\n<p>El informe de <strong>González</strong> será ahora revisado por el <strong>Tribunal de Disciplina de la ANFP</strong>, que podrá determinar sanciones para <strong>Unión Española</strong> por los incumplimientos al reglamento.</p>\n<p>Todo esto en el marco de un resultado que sirvió de poco a ambos elencos, que siguen complicados en el fondo de la <strong>Liga de Primera</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Después de su polémico cometido en Santa Laura, el árbitro Felipe González denunció a Unión Española por incumplir el artículo 43 de las bases del campeonato y además por presencia de funcionarios en zona de exclusión <a href=\"https://twitter.com/hashtag/UEspa%C3%B1ola?src=hash&ref_src=twsrc%5Etfw\">#UEspañola</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/oEPOAbb7Ag\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oEPOAbb7Ag</a></p>\n— Rodrigo Crooker S. (@r_crooker) <a href=\"https://twitter.com/r_crooker/status/1957473577357480326?ref_src=twsrc%5Etfw\">August 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/felipe-gonzalez-denuncio-a-union-espanola-tras-polemico-empate-con/2025-08-18/120938.html","streamUrl":null,"titleText":"Felipe González denunció a Unión Española tras polémico empate con Iquique","uid":"188aaf3c-3dbb-4cd5-8b28-a0a5a73a3d6f","updateDate":"2025-08-18T16:09:38.000Z"},{"mainText":"<p>Un momentazo de esos que nos regala el fútbol chileno de vez en cuando se vivió ayer domingo en el entretiempo del duelo entre Coquimbo Unido y Everton.</p>\n<p>En el descanso del partido que finalmente el cuadro pirata ganó por 2-1 <strong>se desarrolló una carrera de corpóreos que tuvo la participación de un barbón perteneciente al cuadro líder de la Liga de Primera, el \"Doctor Simi\", \"Teletín\" y el \"Capitán Vacu\".</strong></p>\n<p>La carrera no fue para nada normal dado que ganó uno de los dueños de casa, aunque con trampa.</p>\n<p><em><span >Mira acá el simpático momento</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Bendita Chilean <br />\n\n<br />\n\nMaratón de corpóreos en el entretiempo del Coquimbo Unido vs Everton <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/2zRu4vFNm9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2zRu4vFNm9</a></p>\n— Chilean Premier League (@AbranCancha8) <a href=\"https://twitter.com/AbranCancha8/status/1957241051141304692?ref_src=twsrc%5Etfw\">August 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/video-momentazo-carrera-de-corporeos-se-tomo-el-entretiempo-del/2025-08-18/120505.html","streamUrl":null,"titleText":"[VIDEO] ¡Momentazo! Carrera de corpóreos se tomó el entretiempo del Coquimbo-Everton","uid":"eaa36da1-ac17-429a-ab09-7c40e92f7f8f","updateDate":"2025-08-18T16:05:05.000Z"},{"mainText":"<p>La<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/criteria-jara-gana-en-primera-vuelta-pero-pierde-en-segunda-ante-kast/2025-08-17/140040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>candidata presidencial del oficialismo</strong>,<strong> Jeannette Jara (PC)</strong>,</a> sostuvo este lunes una importante reunión con las autoridades de la <strong>Confederación de la Producción y el Comercio (CPC)</strong>, la que se centró en la discusión de <strong>diversas propuestas económicas y la visión de futuro para el país</strong>.</p>\n<p>Previo al encuentro, que tuvo lugar en la sede de la CPC, la abanderada aseguró que entiende \"<strong>lo importante que es que podamos tanto recibir sus propuestas como presentarles lo que estamos pensando para el futuro</strong>, en un tema tan sensible como el crecimiento económico, del empleo y el pago de buenos salarios\".</p>\n<p>\"Seguramente por ahí va a ir la conversación (...)<strong> Ellos tienen su propuesta que le han presentado a todos los candidatos y hoy me toca a mí recibirlas</strong>\", puntualizó la otrora secretaria de Estado.</p>\n<p>Al referirse a las posibles coincidencias con el sector empresarial, Jara anticipó que \"<strong>van a haber varios puntos en común</strong>, principalmente porque muchas de las actividades que pueden impulsar la economía chilena<strong> son temas bien transversales y que estuvimos trabajando también con anterioridad desde mi rol como exministra (del Trabajo)</strong>\".</p>\n<h2><span ><em><strong>La propuesta de la CPC</strong></em></span></h2>\n<p>La CPC entregó a Jara un compendio de<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/reactivacion-economica-cpc-insistio-en-medidas-en-seguridad-permisos-y/2025-06-03/093708.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> propuestas destinadas a impulsar el futuro del país</strong></a>, entre las que destaca la controversial medida de <strong>bajar el impuesto corporativo</strong>. Este punto es particularmente relevante, ya que la propia abanderada se había negado a esta medida en ocasiones anteriores.</p>\n<p>La candidata asistió al encuentro acompañada de figuras clave de su equipo, incluyendo al diputado <strong>Eric Aedo (DC)</strong>, el senador<strong> Ricardo Lagos Weber (PPD)</strong> y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jefe-economico-de-jara-acusa-exceso-de-ministerios-y-considera-un/2025-08-06/141734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el economista <strong>Luis Eduardo Escobar</strong>, quien encabeza su equipo económico</a>.</p>\n<p>Tras el encuentro, se anticipó que Jara se dirigirá directamente a su comando para presentar oficialmente su propuesta programática.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jeannette-jara-se-reune-con-la-cpc-hay-varios-puntos-en-comun/2025-08-18/111503.html","streamUrl":null,"titleText":"Jeannette Jara se reúne con la CPC: \"Hay varios puntos en común\"","uid":"396eaca1-16f2-4f49-99e8-f5b95eb2e84f","updateDate":"2025-08-18T15:15:03.000Z"},{"mainText":"<p>La <strong>Bolsa de Santiago alcanzó máximos históricos este lunes, llegando a más de 8.800 puntos en el IPSA</strong>, impulsado por los resultados corporativos del segundo trimestre y por los últimos datos de la economía local.</p>\n<p>Según publicó <em>Emol</em>, el principal indicador local tuvo un avance del 0,99 por ciento, llegando así a los 8.826 puntos.</p>\n<p>Entre los principales movimientos al alza se encuentran las acciones de <strong>Copec</strong> (1,47 por ciento), <strong>SQM-B</strong> (2,04 por ciento), <strong>Andina-B</strong> (1,86 por ciento) y <strong>Latam</strong>, con un 1,75 por ciento.</p>\n<p>Las cifras del jueves ya habían marcado sobre 8.700 puntos, llegando a récords en la antesala de un feriado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/bolsas/ipsa/bolsa-ipsa-logra-nuevo-record-historico-al-superar-los-8-800-puntos/2025-08-18/114035.html","streamUrl":null,"titleText":"Bolsa: IPSA logra nuevo récord histórico al superar los 8.800 puntos","uid":"89a1c4b9-6a20-4a48-a888-3cd34e993c6d","updateDate":"2025-08-18T15:40:35.000Z"},{"mainText":"<p><strong>Flamengo</strong> firmó este lunes el mayor contrato de patrocinio en la historia del fútbol brasileño al sellar su alianza con una casa de apuestas. Aunque el club no reveló cifras oficiales, el diario <em><strong>O Globo</strong> </em>estima que el acuerdo alcanzará los 220 millones de reales anuales (unos 40 millones de dólares), consolidando al equipo carioca en la cima económica del país.</p>\n<p>El acuerdo, que aún necesita la aprobación del <strong>Consejo Deliberativo</strong> del club, abarca el patrocinio <strong>de los equipos de fútbol masculino y femenino, los deportes olímpicos como voleibol y baloncesto,</strong> y la plataforma <strong>FlamengoTV</strong>, demostrando la magnitud de la alianza.</p>\n<p>Este patrocinio reafirma el poderío económico de <strong>Flamengo</strong>, cuyos ingresos también se vieron impulsados este año por su participación en el <strong>Mundial de Clubes de la FIFA</strong>. Dicha fortaleza financiera le permitió al club reforzarse con jugadores de peso como el español <strong>Saúl Ñíguez</strong>, el brasileño <strong>Samuel Lino</strong>, ambos de <strong>Atlético de Madrid</strong>, y el colombiano <strong>Jorge Carrascal</strong>.</p>\n<p>El poder económico se refleja en el campo, donde el conjunto de <strong>Río de Janeiro</strong> lidera la liga brasileña con cuatro puntos de ventaja sobre <strong>Palmeiras</strong>. Esta misma semana, el equipo buscará su pase a los cuartos de final de la <strong>Copa Libertadores</strong> cuando se enfrente a <strong>Internacional de Porto Alegre</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-firmo-el-mayor-patrocinio-en-la-historia-del-futbol-brasileno/2025-08-18/114605.html","streamUrl":null,"titleText":"Flamengo firmó el mayor patrocinio en la historia del fútbol brasileño con casa de apuestas","uid":"671295f4-7ff2-4227-8ed3-4c60812acd30","updateDate":"2025-08-18T15:46:05.000Z"},{"mainText":"<p><strong>Lara Jozic, hija del extécnico de Colo Colo Mirko Jozic</strong>, tuvo palabras para el complejo momento que vive el cuadro albo y criticó duramente tanto a los dirigentes como al plantel y cuerpo técnico.</p>\n<p><strong>\"Catástrofe dentro y fuera de la cancha\", dijo</strong> Lara en declaraciones que reproduce <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/con-almiron-fuera-de-colo-colo-familia-de-mirko-jozic-arremete-contra-byn-y-el-plantel-en-medio-de-la-crisis-del-cacique/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera.</em></a></p>\n<p><strong>\"Colo Colo está pasando por uno de los peores momentos de su historia.</strong> La falta de visión, el juego pobre, <strong>el caos dirigencial y la pérdida total de identidad están destruyendo al club que debería ser el orgullo de sus hinchas y de todo Chile\", añadió.</strong></p>\n<p>\"La hinchada merece mucho más que excusas y palabras vacías. Merece respeto, garra y pasión en la cancha. En lugar de eso, vemos pasividad, malas decisiones y una falta absoluta de responsabilidad\", aseguró.</p>\n<p>\"Colo Colo no es solo un club, es historia, emoción y pueblo<strong>. Y si los que lo dirigen y representan en la cancha no lo entienden, entonces deben cambiarse. Ahora\", cerró.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/catastrofe-dentro-y-fuera-de-la-cancha-la-hija-de-mirko-jozic-critico/2025-08-18/113546.html","streamUrl":null,"titleText":"\"Catástrofe dentro y fuera de la cancha\": La hija de Mirko Jozic criticó el presente de Colo Colo","uid":"6f484da9-bf65-4fda-b350-d080c64367bb","updateDate":"2025-08-18T15:35:46.000Z"},{"mainText":"<p>Con los<strong> festivos del 18 y 19 de septiembre</strong> en días jueves y viernes, las <strong>Fiestas Patrias 2025</strong> se configuran como un gran fin de semana largo para celebrar a la patria, en -sin duda- el más chileno de los jolgorios.</p>\n<p>Así, a lo largo del país se instalan fondas y ramadas, desde las más tradicionales, enfocadas sólo en la comida y tragos típicos; así como las que convierten los días patrios en verdaderos conciertos.</p>\n<p>Acá te presentamos una lista de las fondas más relevantes.</p>\n<h3>La Gran Fonda de Chile Parque O'Higgins</h3>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque O'Higgins, Santiago</strong>: Los Vásquez, Zúmbale Primo, Gino Mella, Viking 5, Los Charros de Lumaco y más - <a rel=\"link a una nota absoluta 1\" href=\"https://ticketplus.cl/events/la-gran-fonda-de-chile-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Semana de la Chilenidad</h3>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque Padre Hurtado, La Reina</strong>: Entremares, Bombo Fica y más - <a rel=\"link a una nota absoluta 3\" href=\"https://ticketplus.cl/events/semana-de-la-chilenidad-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fonda Ñuñoa El Corazón de Chile</h3>\n<ul>\n<li><strong>17 al 21 de septiembre, Parque Estadio Nacional, Ñuñoa</strong>: Tomo Como Rey, Juana Fe, Huambaly, Américo y más - <a rel=\"link a una nota absoluta 6\" href=\"https://www.ticketpro.cl/evento/4033/fonda-nunoa-el-corazon-de-chile\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Entradas</span></a></li>\n</ul>\n<h3>Fonda Doña Florinda</h3>\n<ul>\n<li><strong>18 a 21 de septiembre, Walker Martínez 2295, La Florida</strong>: Chico Trujillo, Ráfaga, Américo, Amar Azul, Los Vásquez y más - <a rel=\"link a una nota absoluta 10\" href=\"https://www.puntoticket.com/fonda-dona-flor\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fonda Fábrica</h3>\n<ul>\n<li><strong>18 de septiembre, Arena Recoleta, Recoleta</strong>: Swing de Mono, Santiago Rebelde, Santo Barrio y más - <a rel=\"link a una nota absoluta 15\" href=\"https://portaldisc.com/evento/fondafabrica2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n</ul>\n<h3>Fiebre del Memo La Fonda</h3>\n<ul>\n<li><strong>13 de septiembre, Munich Malloco, Penaflor</strong>: Amar Azul, Santaferia, Agrupación Marilyn, Zúmbale Primo y más - <a rel=\"link a una nota absoluta 21\" href=\"https://www.passline.com/eventos/fdm-la-fonda-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fonda Nómade</h3>\n<ul>\n<li><strong>17 a 20 de septiembre, Matucana 100, Estación Central</strong>: Camiseta 22, Metalengua, Dúo Pajarito y más - <a rel=\"link a una nota absoluta 28\" href=\"https://www.passline.com/sitio/nomade\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fonda Doña Rosa</h3>\n<ul>\n<li><strong>18, 19 y 21 de septiembre, Hipódromo Chile, Independencia</strong>: Chico Trujillo, Amar Azul, Las Vásquez y más - <a rel=\"link a una nota absoluta 36\" href=\"https://www.puntoticket.com/fonda-dona-rosa\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>La Yein Fonda</h3>\n<ul>\n<li><strong>17 al 20 de septiembre, Parque Ciudad Empresarial, Huechuraba</strong>: Los Tres, Los Mirlos, The Skalities, María Esther Zamora y más - <a rel=\"link a una nota absoluta 45\" href=\"https://www.puntoticket.com/la-yein-fonda-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>\n<h3>Fiesta de la Chilenidad Melipilla</h3>\n<ul>\n<li><strong>17 a 20 de septiembre, costado Club Aéreo, Melipilla</strong>: Santaferia, Zúmbale Primo, Los Vásquez, Alanys Lagos y más - <a rel=\"link a una nota absoluta 55\" href=\"https://www.passline.com/eventos/promo-4-dias-general-404193\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/fiestas-patrias-2025-cartelera-de-fondas/2025-08-06/120838.html","streamUrl":null,"titleText":"Fiestas Patrias 2025: cartelera de fondas","uid":"f5042a7c-851a-4128-ac97-0dd3ec8c54a6","updateDate":"2025-08-06T16:08:38.000Z"},{"mainText":"<p>Luego de una dura derrota contra Universidad Católica, <strong>Colo Colo y Jorge Almirón retomaron diálogo para alcanzar un acuerdo sobre la salida del entrenador</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-define-el-futuro-de-almiron-tras-caida-ante-la-uc/2025-08-17/094815.html","streamUrl":null,"titleText":"Colo Colo define el futuro de Almirón tras caída ante la UC","uid":"789198af-3ba0-4b8a-be7b-06c251ab988d","updateDate":"2025-08-17T13:48:15.000Z"},{"mainText":"<p>En el marco de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/parlamentarias-vencio-el-plazo-y-cinco-pactos-se-inscribieron-en-el/2025-08-16/223553.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inscripción de candidaturas y programas presidenciales en el Servicio Electoral (Servel)</a>, los panelistas de <strong>El Primer Café</strong> de <strong>Cooperativa</strong> coincidieron en que la discusión de fondo debe ir más allá de las frases de impacto y centrarse en propuestas concretas, realistas y con visión de Estado.</p>\n<p>El exministro <strong>Sergio Bitar</strong> (Chile XXI) destacó que en esta elección observa más coincidencias programáticas que en el pasado. \"Noto más cercanía que en elecciones anteriores en materia programática\", afirmó.</p>\n<p>Bitar ahondó que \"en lo económico, los programas de Jeannette Jara y Evelyn Matthei muestran <strong>convergencias</strong>, pero lo fundamental sigue siendo la <strong>seguridad</strong>, especialmente la penetración de la droga en las Fuerzas Armadas y de Policía\".</p>\n<p>Desde la Fundación Jaime Guzmán,<strong> Claudio Arqueros</strong> enfatizó que las propuestas deben enfrentar el problema estructural de la polarización política porque \"todos hablan de seguridad y crecimiento, pero <strong>el problema de fondo es la polarización\"</strong>.</p>\n<p>\"<strong>Sin acuerdos políticos, los programas se quedan en el aire</strong>. También falta abordar el deterioro del tejido social: corrupción, convivencia escolar y consumo temprano de drogas\", añadió.</p>\n<p>Adentrándose en la campaña, <strong>Patricio Dussaillant</strong> (Ideas Republicanas) puso paños fríos a las expectativas sobre los debates televisivos porque, en la práctica, dijo, estos \"van a ser más de cuñas y peleas que de ideas. <strong>Los chilenos esperan soluciones</strong>, no disputas, pero en un ambiente tan polarizado es difícil que los candidatos se concentren en propuestas de fondo\".</p>\n<p>En tanto, <strong>Luis Ruz</strong> (Democracia y Comunidad) llamó a no limitarse a la coyuntura y a pensar también en un proyecto país compartido. \"El debate debe hacerse cargo de los problemas inmediatos (seguridad, crecimiento, vivienda, salud), pero también de un <strong>propósito común</strong> para el país\".</p>\n<p>\"<strong>Chile necesita volver a trazar un camino de desarrollo con justicia social y bajo un marco democrático compartido</strong>\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/programas-presidenciales-expertos-piden-propuestas-realistas-y-acuerdos/2025-08-18/111938.html","streamUrl":null,"titleText":"Programas presidenciales: expertos piden propuestas realistas y acuerdos contra la polarización","uid":"f795b95c-e549-4383-ab7d-2d1a91f22e66","updateDate":"2025-08-18T15:19:38.000Z"},{"mainText":"<p>El <strong>presidente de Blanco y Negro, Aníbal Mosa</strong>, contó que la ausencia del bloque Vial, encabezado en esta ocasión por <strong>Alfredo Stöhwing,</strong> impidió<strong> definir la salida de Colo Colo del técnico <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/representante-de-almiron-confirmo-su-salida-de-colo-colo-lo-demas-es/2025-08-17/101324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jorge Almirón</a>, para lo que habrá que esperar hasta el martes.</strong></p>\n<p>\"El grupo encabezado por el señor Stöhwing no dio la unanimidad para que pudiéramos sesionar y ver el acuerdo que tenemos que ver con Jorge Almirón\", comentó.</p>\n<p>En declaraciones a la prensa, <strong>Mosa</strong> explicó que se había citado un directorio para el martes, pero tras la derrota ante la <strong>Universidad Católica</strong>, se adelantó la reunión para abordar la situación del entrenador y el cuerpo técnico.</p>\n<p>\"Lamentablemente se necesita la unanimidad de todos los integrantes y asistimos nosotros, los directores que me acompañan, <strong>más los directores del Club Socia</strong>l\", indicó Mosa.</p>\n<p>A pesar de la falta de acuerdo en el directorio, <strong>Mosa</strong> señaló que existe un preacuerdo con el agente de <strong>Jorge Almirón</strong>, pero que se debe esperar a la ratificación del Directorio para concretarlo. La decisión final se tomará en una nueva reunión programada para el martes.</p>\n<h3><strong>Interinato técnico y futuro de Colo Colo</strong></h3>\n<p>Ante la incertidumbre sobre la continuidad de <strong>Almirón</strong>, se baraja la posibilidad de un interinato técnico hasta el partido contra <strong>Universidad de Chile</strong>, programado para el 31 de agosto. <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-e-interinato-en-colo-colo-hector-tapia-es-una-de-las-personas/2025-08-18/113708.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Héctor Tapia</strong></a> es uno de los nombres que se manejan para asumir este rol.</p>\n<p>\"La idea que nosotros tenemos es de que haya un interinato hasta el partido de <strong>Universidad de Chile</strong>, y en ese intertanto nosotros, tanto el directorio, los gerentes podamos discutir y ver cuál va a ser el entrenador que vamos a tener para terminar el campeonato\", explicó <strong>Mosa</strong>.</p>\n<p>El timinel de <strong>Blanco y Negro </strong>también se refirió a los objetivos del club, señalando que se peleará por clasificar a la <strong>Copa Libertadores</strong>.</p>\n<h3><strong>Supercopa 2025</strong></h3>\n<p><strong>Mosa</strong> fue consultado sobre la situación de la <strong>Supercopa</strong>, pero indicó que no hay información oficial al respecto. También se le preguntó sobre el análisis interno del rendimiento del equipo y los factores que han llevado a la situación actual, pero prefirió no divulgar detalles, enfatizando la necesidad de respetar a <strong>Jorge Almirón</strong>.</p>\n<p>\"<strong>Esas son conversaciones internas que creo que no corresponde estarlas divulgando por la prensa\"</strong>, señaló <strong>Mosa</strong>.</p>\n<p><strong>Jorge Almirón</strong> se presentará en el estadio para conversar con los jugadores y despedirse del plantel. <strong>Daniel Morón</strong> se encargará de coordinar el entrenamiento de la tarde.</p>\n<p>Mosa además afirmó que su salida no será un mayor gasto económico para el club.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">“La idea es que haya un interinato hasta el partido de la Universidad de Chile” Aníbal Mosa tras avanzar en la salida de Jorge Almirón. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/oo7TwRGw0r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oo7TwRGw0r</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1957461882656141647?ref_src=twsrc%5Etfw\">August 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-sigue-como-dt-de-colo-colo-no-hubo-unanimidad-en-el/2025-08-18/111635.html","streamUrl":null,"titleText":"Jorge Almirón sigue como DT de Colo Colo: No hubo unanimidad en el Directorio","uid":"ec409197-459f-472c-a6b3-e103807f2fd5","updateDate":"2025-08-18T15:16:35.000Z"},{"mainText":"<p>El presidente de Estados Unidos,<strong> Donald Trump</strong>, afirmó este lunes que<strong> la liberación de los rehenes que tiene Hamás solo será posible cuando</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-insiste-en-un-acuerdo-con-hamas-solo-si-libera-a-los-rehenes/2025-08-16/173547.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el grupo islamista palestino sea \"confrontado y destruido\"</strong></a>.</p>\n<p>\"<strong>¡Solo veremos el regreso de los rehenes restantes cuando Hamás sea confrontado y destruido!</strong> ¡Cuanto antes ocurra esto, mayores serán las probabilidades de éxito!\", escribió Trump en su red social Truth Social.</p>\n<p>El mandatario se atribuyó el mérito de ser quien \"<strong>negoció y logró la liberación de cientos de rehenes que fueron devueltos a Israel</strong> (¡y a Estados Unidos!)\".</p>\n<p>Desde el inicio de las negociaciones, <strong>Hamás ha liberado a unos 147 rehenes a cambio de acuerdos de alto el fuego con Israel</strong> y negociaciones internacionales.</p>\n<p>Se estima que <strong>al menos 50 rehenes siguen en Gaza<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/manifestantes-israelies-bloquean-autopistas-para-exigir-acuerdo-en-gaza/2025-08-17/130317.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong>,<strong> entre los que habría 20 vivos y 30 muertos</strong>.</p>\n<h2><span ><em><strong>Demandas de Netanyahu y negociaciones en El Cairo</strong></em></span></h2>\n<p>El primer ministro israelí, Benjamín Netanyahu, insistió este fin de semana en que podría aceptar un acuerdo con Hamás con la condición de que <strong>todos los rehenes cautivos en Gaza \"sean liberados de una vez\"</strong>.</p>\n<p>El líder israelí hizo pública su oferta en un comunicado en un momento en el que, según varias informaciones, una <strong>delegación del grupo islamista se encuentra en El Cairo para conversar con los mediadores egipcios</strong> de cara a un alto el fuego en Gaza.</p>\n<p>Netanyahu pidió además que <strong>Hamás se desarme, que se desmilitarice la Franja y se instaure un gobierno ajeno</strong> a Hamás y a la Autoridad Palestina.</p>\n<h2><span ><em><strong>Presión interna y crisis humanitaria</strong></em></span></h2>\n<p>El primer ministro enfrenta más presión a nivel interno: este domingo, <strong>entre 500.000 y un millón de personas salieron a las calles para <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/manifestantes-israelies-bloquean-autopistas-para-exigir-acuerdo-en-gaza/2025-08-17/130317.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">exigir un acuerdo</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/manifestantes-israelies-bloquean-autopistas-para-exigir-acuerdo-en-gaza/2025-08-17/130317.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que garantice la liberación de los rehenes</a>.</p>\n<p><strong>La protesta, convocada por familiares de rehenes, fue una de las más multitudinarias</strong> desde el inicio de la ofensiva.</p>\n<p><strong>Casi 62.000 personas han muerto en Gaza desde el inicio de la ofensiva israelí</strong> en octubre de 2023, según los datos ofrecidos por las autoridades gazatíes, en una situación<strong> denunciada como genocidio por países como Sudáfrica ante la Corte Internacional de Justicia</strong>, una calificación que también han usado organizaciones internacionales e israelíes de derechos humanos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-solo-sera-posible-liberar-a-los-rehenes-si-antes-se-destruye-a/2025-08-18/104458.html","streamUrl":null,"titleText":"Trump: Solo será posible liberar a los rehenes si antes se \"destruye\" a Hamás","uid":"bfe7cf31-edb8-4bbf-969e-f153252b9eaf","updateDate":"2025-08-18T14:44:58.000Z"},{"mainText":"<p>El proyecto infanti <strong>\"Cachureos\"</strong> protagonizará las celebraciones del Día de los Patrimonios de Niños, Niñas y Adolescentes con un <strong>show gratuito</strong> en el centro de Santiago.</p>\n<p>Según anunció el Ministerio de las Culturas, el grupo encabezado por Marcelo Hernández se presentará a las 16:00 horas de este<strong> sábado 23 de agosto</strong> en la <strong>Plaza de la Cultura</strong> ubicada en Alameda entre Nataniel Cox y Zenteno.</p>\n<p>\"La gran fiesta cultural para niñas, niños y adolescentes te espera con juegos, música y sorpresas\", prometió la entidad.</p>\n<p>Pese a haber concluido en 2008, en los últimos años \"Cachureos\" se ha convertido en un espectáculo de música en vivo gracias a sus recordados hits y a personajes como <strong>\"Epidemia\", \"Gato Juanito\", \"El señor Lápiz\" y \"Chancho Man\"</strong>, entre otros.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNf4EMsOZA_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNf4EMsOZA_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Patrimonio Cultural (@servicio_patrimonio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/espectaculos/cachureos-celebra-el-dia-de-los-patrimonios-con-show-gratuito-en-la/2025-08-18/111140.html","streamUrl":null,"titleText":"\"Cachureos\" celebra el Día de los Patrimonios con show gratuito en la Alameda","uid":"137a3b34-22ab-4624-b1a1-fbe610f47755","updateDate":"2025-08-18T15:11:40.000Z"}]
