[{"mainText":"<p>Una jornada para los libros de historia del tenis protagonizó <strong>Stanislas Wawrinka</strong>. El suizo, de 40 años, se resistió al paso del tiempo y logró una clasificación épica a la tercera ronda del <strong>Abierto de Australia</strong> tras vencer al francés <strong>Arthur Gea</strong> por parciales de 4-6, 6-3, 3-6, 7-5 y 7-6(3), en un duelo que se extendió por cuatro horas y 34 minutos.</p>\n<p>Con este triunfo, \"Stan The Man\" marcó un hito estadístico impresionante: se convirtió en el jugador de mayor edad en alcanzar los dieciseisavos de final del primer Grand Slam de la temporada desde que lo hiciera <strong>Ken Rosewall</strong> en 1978. Además, igualó a <strong>Pete Sampras</strong> en el noveno puesto de la Era Abierta con más victorias en partidos individuales de la competición.</p>\n<p>El duelo fue un choque generacional. <strong>Wawrinka</strong> debió extremar recursos ante <strong>Gea</strong>, un joven de 19 años proveniente de la fase previa que venía de eliminar al checo <strong>Jiri Lehecka</strong>. Pese a la diferencia de edad y el desgaste, el helvético mantuvo el tipo en los momentos clave del quinto set.</p>\n<p>El desenlace fue emotivo. Cuando <strong>Arthur Gea</strong> lanzó la bola al pasillo, decretando el triunfo, <strong>Wawrinka</strong> saludó a la grada, abrió los brazos y se tocó el corazón, consciente de que esta temporada 2026 será la última de su carrera profesional, tal como anunció previamente.</p>\n<p>Ahora, el ganador de tres títulos de Grand Slam (Australia 2014, Roland Garros 2015 y US Open 2016) buscará seguir extendiendo su leyenda. Su próximo rival saldrá del cruce entre el checo <strong>Vit Kopriva</strong> y el estadounidense <strong>Taylor Fritz</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/wawrinka-hizo-historia-en-australia-a-sus-40-anos/2026-01-22/131016.html","streamUrl":null,"titleText":"Wawrinka hizo historia en Australia a sus 40 años","uid":"6615aacc-6146-45ec-83a3-300637bc961b","updateDate":"2026-01-22T16:10:16.000Z"},{"mainText":"<p>Un nuevo episodio de conducta antideportiva sacudió las canchas del <strong>Abierto de Australia</strong>. El protagonista fue el francés <strong>Corentin Moutet</strong>, quien durante la jornada de este jueves dejó una imagen lamentable al lanzar su implementación deportiva contra un equipo de transmisión.</p>\n<p>El hecho ocurrió durante el partido de dobles que <strong>Moutet</strong> disputó junto a su compatriota <strong>Luca Sánchez</strong> frente a la dupla local compuesta por <strong>Alex Bolt</strong> y <strong>Dane Sweeny</strong>. En un momento de desventaja en el marcador y tras cometer un error no forzado, el galo perdió los estribos.</p>\n<p>Sin medir las consecuencias, <strong>Moutet</strong> arrojó su raqueta con violencia hacia el fondo de la pista, la cual impactó directamente contra una de las cámaras que cubría el evento. La acción generó inmediatas reacciones de reprobación en el recinto de <strong>Melbourne</strong> y se viralizó rápidamente en redes sociales a través de la cuenta oficial del torneo.</p>\n<p>Este comportamiento se sumó al largo historial de excentricidades y polémicas del jugador en el circuito. Ahora, el francés deberá calmar sus ánimos rápidamente, ya que este viernes enfrentará un desafío mayor: se medirá ante el español <strong>Carlos Alcaraz</strong> en la tercera ronda del cuadro individual, en un duelo programado para el segundo turno de la pista central.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Moutet really said YEET! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Vp9gNRLqw9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Vp9gNRLqw9</a></p>\n— #AusOpen (@AustralianOpen) <a href=\"https://twitter.com/AustralianOpen/status/2014267106989334723?ref_src=twsrc%5Etfw\">January 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/corentin-moutet-lanzo-su-raqueta-contra-una-camara-en-pleno-partido-de/2026-01-22/130847.html","streamUrl":null,"titleText":"Corentin Moutet lanzó su raqueta contra una cámara en pleno partido de Australia","uid":"a47471c6-8fb7-4928-bb8e-b68252752129","updateDate":"2026-01-22T16:08:47.000Z"},{"mainText":"<p>Un viaje de fútbol terminó en un problema legal y diplomático para tres seguidores de <strong>Brujas</strong>. Los fanáticos, que se desplazaron hasta <strong>Kazajistán</strong> para alentar a su equipo en el duelo de Liga de Campeones ante <strong>Kairat Almaty</strong>, fueron detenidos por la policía local tras asistir al estadio disfrazados de <strong>Borat</strong>, el polémico personaje creado por el cómico británico <strong>Sacha Baron Cohen</strong>.</p>\n<p>El incidente ocurrió la noche del martes 20 de enero en el <strong>Estadio Central de Almaty</strong>. Pese a que las temperaturas rondaban los grados bajo cero, los tres hombres decidieron vestir únicamente el icónico \"mankini\" (tanga verde con tirantes) que popularizó la película <em>\"Borat: Lecciones culturales de Estados Unidos para beneficio de la gloriosa nación de Kazajistán\"</em>.</p>\n<p>Las autoridades locales no tomaron el hecho con humor. A través de un comunicado, informaron que se abrió un procedimiento administrativo contra los involucrados por embriaguez y \"hooliganismo\". \"Tres hombres cometieron actos irrespetuosos y perturbadores del orden público durante un partido de fútbol\", señaló el reporte oficial.</p>\n<h3>Condena y reacciones</h3>\n<p>La justicia de <strong>Kazajistán</strong> actuó con rapidez y dictaminó un castigo de cinco días de prisión para los hinchas, quienes permanecerán retenidos en el país asiático hasta el próximo domingo. El Ministerio de Asuntos Exteriores de <strong>Bélgica</strong> comunicó que sigue de cerca la situación para prestar ayuda consular.</p>\n<p>Un amigo de los detenidos expresó su preocupación al diario belga <em>Nieuwsblad</em>: \"Es muy grave. No hicieron nada más que ponerse un disfraz de Borat\".</p>\n<p>Cabe recordar que el personaje de <strong>Borat</strong>, un supuesto periodista kazajo caracterizado por ser antisemita, racista y machista, generó históricamente rechazo en las autoridades de <strong>Kazajistán</strong>, quienes consideraron sus películas como una denigración a su cultura, aunque en los últimos años la tensión había disminuido al punto de usarlo como reclamo turístico.</p>\n<p>En lo estrictamente deportivo, el partido pasó a segundo plano, aunque <strong>Brujas</strong> logró una contundente victoria por 4-1 sobre <strong>Kairat Almaty</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/tres-hinchas-de-brujas-fueron-detenidos-en-kazajistan-por-disfrazarse-de/2026-01-22/130206.html","streamUrl":null,"titleText":"Tres hinchas de Brujas fueron detenidos en Kazajistán por disfrazarse de \"Borat\"","uid":"405477d5-5d0b-473f-8f32-2489fe86eb6e","updateDate":"2026-01-22T16:02:06.000Z"},{"mainText":"<p>Después de siete temporadas en el extranjero, <strong>el delantero nacional Jean Meneses regresó al fútbol chileno y en su estreno con la camiseta de Deportes Limache</strong> marcó un gol aunque su equipo terminó perdiendo por 3-2 ante Deportes Coquimbo en la segunda semifinal de la Supercopa.</p>\n<p>Tras el cotejo, el otrora seleccionado chileno valoró su retorno al país: \"Me pone muy contento volver a jugar en Chile. Todo esto es por mi familia. Se me dio la oportunidad de venir a Limache y quiero aprovecharla al máximo\", dijo antes de referirse al duelo ante el campeón.</p>\n<p>\"Te queda una sensación con gusto a poco por lo que mostramos, por cómo jugó el equipo. Se nos escapó el partido, pero esto recién comienza y el equipo se vio muy bien\", expresó.</p>\n<p>Además, destacó su reencuentro con el técnico Víctor Rivero, con quien logró un ascenso a Primera División con San Luis en la temporada 2014-2015.</p>\n<p>\"Es muy importante, te ayuda demasiado para jugar tranquilo, para desarrollarte de la mejor manera dentro del campo. Creo que hoy se vio reflejado y espero seguir creciendo. Venía de un año donde no había tenido muchos minutos. Estaba el miedo de volver a jugar y que vaya a sentir una molestia o algo, pero creo que me preparé muy bien físicamente para poder jugar. Se vio el otro día con Everton y hoy también se vio de muy buena manera\", comentó.</p>\n<p>Por último, sobre sus objetivos con Deportes Limache para esta campaña, Meneses sostuvo: <strong>\"El objetivo principal es clasificar a una copa internacional. Eso de mantener la categoría ya pasó. El</strong> equipo está pensando en una competencia internacional y creo que va a ser un bonito año para todos\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/jean-meneses-el-objetivo-con-limache-es-clasificar-a-una-copa/2026-01-22/125934.html","streamUrl":null,"titleText":"Jean Meneses: \"El objetivo con Limache es clasificar a una copa internacional\"","uid":"2a48f6fc-c70e-45a8-9e30-fd8fbcef70ab","updateDate":"2026-01-22T15:59:34.000Z"},{"mainText":"<p><strong>Personal de Carabineros y de la Municipalidad de Pedro Aguirre Cerda</strong> retiró este jueves equipos de vigilancia -supuestas <strong>\"cámaras narco\" </strong>utilizadas por <strong>bandas criminales</strong>- en la <strong>población La Victoria</strong>.</p>\n<p>La medida generó, sin embargo, <strong>rechazo entre los vecinos</strong>, que se opusieron a la remoción de los <strong>dispositivos</strong> <strong>instalados</strong> con recursos propios -afirmaban- para reforzar la seguridad del barrio.</p>\n<p>El <strong>alcalde Luis Astudillo</strong>, explicó que es difícil diferenciar entre los <strong>aparatos de vigilancia</strong> utilizados por criminales y los instalados por vecinos honestos, debido a la<strong> falta de registro y autorización previa</strong>.</p>\n<p>El municipio determinó, en consecuencia, que todas las <strong>cámaras irregulares fueran retiradas</strong>, y se comprometió a reinstalar los dispositivos que sean reportados de manera formal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/retiro-de-supuestas-camaras-narco-en-la-victoria-genero-tension-con/2026-01-22/114205.html","streamUrl":null,"titleText":"Retiro de supuestas \"cámaras narco\" en La Victoria generó tensión con vecinos","uid":"94446b12-aa1a-4de8-aa8d-570a43ac2000","updateDate":"2026-01-22T14:42:05.000Z"},{"mainText":"<p>Un terremoto judicial y deportivo sacudió a <strong>Alianza Lima</strong> en las últimas horas. Según informó la prensa trasandina, tres futbolistas del plantel \"blanquiazul\" fueron <strong>denunciados por abuso sexual con acceso carna</strong>l ante la justicia de <strong>Argentina</strong>, por un hecho que supuestamente tuvo lugar durante la estadía del equipo en <strong>Uruguay</strong>.</p>\n<p>El medio <em><strong>A24</strong></em> reveló que los acusados son los seleccionados peruanos <strong>Carlos Zambrano</strong>, <strong>Miguel Trauco</strong> y <strong>Sergio Peña</strong>. La denuncia fue interpuesta por una mujer argentina de 22 años, quien relató que el suceso ocurrió en el hotel Hyatt Centric de <strong>Montevideo</strong>, ciudad donde el conjunto dirigido por <strong>Pablo Guede</strong> disputó la Serie Río de la Plata 2026.</p>\n<p>De acuerdo a la presentación judicial, la víctima conocía previamente a <strong>Carlos Zambrano</strong>. Tras compartir una cena, la joven aceptó una invitación al hotel junto a una amiga. El documento legal indicó que, en ese contexto, ingresaron a la habitación <strong>Miguel Trauco</strong> y <strong>Sergio Peña</strong>, momento en el que se produjo la agresión sexual que acusa.</p>\n<h3>La investigación en curso</h3>\n<p>La denunciante explicó que no realizó la acusación en <strong>Uruguay</strong> debido a que entró en estado de shock y sintió miedo al encontrarse en un país extranjero. Por esta razón, decidió regresar inmediatamente a <strong>Argentina</strong>, donde acudió a un hospital en <strong>San Isidro</strong> y posteriormente al Hospital Muñiz para someterse a los exámenes de rigor.</p>\n<p>La causa quedó radicada en el Juzgado Criminal y Correccional a cargo del juez Rabione. Como parte de las diligencias, la joven entregó la vestimenta que utilizó aquella noche para realizar peritajes de ADN. Al haber ocurrido los hechos en <strong>Montevideo</strong>, se espera que la justicia argentina solicite colaboración internacional a sus pares uruguayos para avanzar en la investigación contra los jugadores de <strong>Alianza Lima</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-peruana/tres-jugadores-de-alianza-lima-fueron-denunciados-por-abuso-sexual/2026-01-22/124631.html","streamUrl":null,"titleText":"Tres jugadores de Alianza Lima fueron denunciados por abuso sexual","uid":"f2100f85-bc76-4ce6-aada-ff904be55b96","updateDate":"2026-01-22T15:46:31.000Z"},{"mainText":"<p>Un <strong>grupo de delincuentes</strong> protagonizó una <strong>seguidilla de robos frustrados </strong>en la comuna de <strong>Buin</strong>, donde su inexperiencia y la rápida reacción de una de las víctimas impidieron, en definitiva, el robo de dos vehículos.</p>\n<p>El primer intento de asalto ocurrió cerca de la medianoche en la calle <strong>Villaseca Poniente</strong>: una conductora fue interceptada por dos vehículos que intentaron cerrarle el paso, pero cuando los asaltantes intentaban acercarse a su auto, ella aceleró rápidamente y los esquivó.</p>\n<p>Sin desistir, la banda se trasladó hasta <strong>Francisco Javier Krugger</strong> para abordar a una pareja,  la que intimidaron para robarle especies personales, pero fallaron nuevamente en el robo de su automóvil, pues <strong>no lograron hacerlo andar</strong> y tuvieron que abandonarlo.</p>\n<p>Uno de los celulares robados a las víctimas mantenía su señal de GPS activa, lo que permitió que Seguridad Ciudadana localizara a los sujetos en la caletera de la Ruta 5.</p>\n<p>La huida terminó en un accidente de tránsito cuando <strong>el vehículo en el que escapaban los antisociales impactó a un taxi</strong>: terminaron volcando y huyendo a pie, y personal de Seguridad Ciudadana logra retener a uno de los hampones, que finalmente fue detenido por personal de Carabineros.</p>\n<p>El resto huyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/delincuentes-poco-avezados-fracasaron-en-dos-encerronas-y-terminaron/2026-01-22/103400.html","streamUrl":null,"titleText":"Delincuentes poco avezados fracasaron en dos encerronas y terminaron accidentados","uid":"de095703-bf66-44b8-80d3-d9622bedb704","updateDate":"2026-01-22T13:34:00.000Z"},{"mainText":"<p><strong>La ANFP y TNT Sports llegaron a un acuerdo con una de las principales empresas de comercio electrónico</strong> a nivel global para que le dé el nombre a la Liga de Primera durante las temporadas 2026 y 2027 y transforme en uno de los principales sponsors del torneo.</p>\n<p>Así, de acuerdo a lo informado por Quilín, <strong>el torneo se llamará ahora Liga de Primera Mercado Libre en un acuerdo que incluye derechos de exposición</strong>, integración comercial y presencia de marca en las transmisiones televisivas y digitales del campeonato.</p>\n<p><strong>Pablo Milad, presidente de la ANFP, valoró el acurdo y aseguró que \"esto refleja la valoración de nuestra competencia</strong> y su conexión con compañías innovadoras que están marcando tendencias y abriendo caminos. Estamos seguros que en esta nueva unión de fuerzas, en la que también participamos junto a TNT Sports, podremos llevar nuestra Liga de Primera a todos los rincones de nuestro país, para conectar el deporte más lindo del mundo con las niñas y niños, las familias y todos los hinchas de Chile y Latinoamérica\".</p>\n<p>Mientras que Alan Meyer, vicepresidente de Mercado Libre para Países Andinos, valoró este acuerdo por la magnitud que implica la máxima división del campeonato nacional: \"El fútbol es el deporte más popular, más practicado y más visto de Chile. Asociarnos a la Liga de Primera es un tremendo honor. Significa apoyar un elemento muy importante para nuestro país\", expresó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-liga-de-primera-tiene-nuevo-nombre-tras-importante-acuerdo-comercial/2026-01-22/122754.html","streamUrl":null,"titleText":"La Liga de Primera tiene nuevo nombre tras importante acuerdo comercial","uid":"3b50c8ca-df15-4670-94aa-eb940283f575","updateDate":"2026-01-22T15:27:54.000Z"},{"mainText":"<p><strong>Economistas analizaron en El Primer Café</strong> <strong>los futuros desafíos que su colega Jorge Quiroz</strong> tendrá que enfrentar <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/jorge-quiroz-y-daniel-mas-como-biministro-lideraran-el-equipo-economico/2026-01-20/203513.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como <strong>ministro de Hacienda</strong> en el futuro Gobierno de <strong>José Antonio Kast,</strong></a> tales como combatir las <strong>\"marañas regulatorias\" del Estado,</strong> que -a su vez suele- sindicarse como <strong>\"la principal traba al desarrollo de Chile\". </strong></p>\n<p>Quiroz <a rel=\"link a una nota absoluta 3\" href=\"https://clapesuc.cl/en-los-medios/quiroz-revela-seis-medidas-de-reactivacion-y-actualiza-plan-para-cambios-tributarios\" data-process=\"2\" data-control=\"1\" target=\"_blank\">defiende la idea de</a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://clapesuc.cl/en-los-medios/quiroz-revela-seis-medidas-de-reactivacion-y-actualiza-plan-para-cambios-tributarios\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> \"desregular\"</a> la inversión extranjera </strong>para despejar la <strong>burocracia</strong> -popularmente denominada <strong>\"permisología\"- </strong>y de<strong> \"devolverle al propietario del suelo su libertad\",</strong> en referencia a ofrecerles al sector privado, por ejemplo, los <strong>terrenos con vista al mar</strong> que actualmente son propiedad del Estado.</p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 7\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/exfuncionario-de-lagos-bachelet-y-pinera-liderara-la-dipres-con-kast/2026-01-21/141051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Exfuncionario de Lagos, Bachelet y Piñera liderará la Dipres con Kast</a></em></li>\n</ul>\n<p>Frente a esto, la economista <strong>Cecilia Cifuentes </strong>valoró: <strong>\"Es un aporte que este ministro de Hacienda tenga una mirada mucho más 'micro' que sus antecesores. </strong>La verdad que si uno se va a los micronegocios en Chile, o a los negocios en general, la percepción que hay es que, a mi juicio, <strong>la principal traba al desarrollo en Chile es el Estado, con toda su maraña regulatoria </strong>de permisos y trabas\", sostuvo. </p>\n<p>La experta también criticó que,<strong> en los proyectos de inversión,</strong> \"el péndulo se había movido demasiado a la izquierda y empezamos a ver los costos que eso significaba. <strong>El exceso de preocupación (dentro de ellos), o de preocuparse hasta de la última arañita que va caminando, nos llevó a un país que se detuvo\".</strong></p>\n<p>\"Creo que ahora la sociedad dice <strong>'okey, está muy bien cuidar el medioambiente (mirando hacia una inversión a futuro), pero no extrememos la situación'\",</strong> sostuvo Cifuentes. </p>\n<h2><span ><em><strong>Escobar: \"No botemos el agua sucia de la tina con la guagua\"</strong></em></span></h2>\n<p>El exasesor de la campaña de Jeannette Jara y economista <strong>Luis Eduardo Escobar</strong> respondió que, \"en inglés, hay un dicho maravilloso que dice: '<strong>Hay que tener cuidado de no botar el agua sucia de la tina con la guagua'.</strong> Y yo creo que el riesgo que corremos con lo que está planteando Quiroz es <strong>justamente que botemos la guagua con el agua sucia\".</strong></p>\n<p>\"Coincido de que <strong>estamos pasados de rosca en muchas materias regulatorias,</strong> pero, por otro lado, también <strong>tenemos falencias regulatorias que son muy importantes.</strong> En la municipalidad de Estación Central se construyeron esas mega torres donde no funcionan los ascensores, se han convertido en guetos y centros criminales, etcétera...<strong> eso fue por falta de regulación\",</strong> sostuvo.</p>\n<p>Escobar reconoció que las trabas persisten en el área ambiental y que, en este marco, \"el Consejo de Monumentos Nacionales hoy es un problema serio para el país\", pero agregó que <strong>Quiroz \"desconoce la legislación\" nacional porque \"hoy cualquier privado puede pedir concesiones marítimas\".</strong></p>\n<p>\"Hay balnearios, hay desarrollos inmobiliarios; todo eso se hace en el borde costero chileno y <strong>hay un mecanismo institucional para aprobarlo. Tal vez podría ser más eficiente, pero es un sistema que funciona\",</strong> dijo el economista. </p>\n<p>Por último, defendió que <strong>\"no es el Estado en sí mismo\" el que traba los proyectos de inversión,</strong> sino que <strong>\"son organismos semi-autónomos</strong> que toman decisiones sin tener ninguna consideración sobre el impacto de ellas sobre el resto de la economía\".</p>\n<p><span ><em ><strong>García: Autoridades no cambian regulaciones porque no quieren tener conflictos</strong></em></span></p>\n<p>El economista <strong>Eugenio Rivera,</strong> por su parte, también coincidió en avanzar en desregulación, pero manifestó su preocupación porque le parece que, <strong>a Quiroz, \"el mundo no tiene costos de transacción\".</strong></p>\n<p>\"El tema de la <strong>liberalización de los suelos</strong> ya lo dice en una forma <strong>un poco provocadora,</strong> porque indica que 'le vamos a devolver el suelo a los propietarios', lo cual me parece bien, pero el problema es que <strong>omite toda mención de cuál es, en términos antiguos, la función social de la propiedad\".</strong></p>\n<p>A su turno, la economista senior de Libertad y Desarrollo <strong>Macarena García </strong>respondió que \"parte importante de lo que nos ha ido pasando en materia regulatoria es que <strong>las diversas autoridades, diversos gobiernos, no quieren tener conflictos.</strong> Y por lo tanto, por evitar los conflictos, como por ejemplo en el tema medioambiental,<strong> han evitado introducir mejoras\". </strong></p>\n<p>\"Hay distintos conflictos y es imposible darle el gusto a todos. <strong>Pero en el fondo</strong> -y eso es lo que dice Cecilia-, <strong>tiene estancado el país,</strong> porque en ciertos temas no se quiere avanzar para no tener el conflicto político o social respecto a ciertos temas\", señaló. </p>\n<p>\"A mí lo que me gusta es que <strong>aquí (con Quiroz) se ve voluntad.</strong> Y yo creo que es sumamente importante y un muy buen punto de partida cuando hay voluntad de hacer cambios. Porque <strong>lo peor que nos puede pasar es que justamente no haya voluntad por miedo a generar, a pisar callos, a tener problemas y a tener conflicto.</strong> Yo sé que hay costos de transacción, pero bueno, alguien tiene que hacerse cargo de esto\", agregó García. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/desafios-de-quiroz-en-hacienda-la-marana-regulatoria-y-el-miedo-a/2026-01-22/113754.html","streamUrl":null,"titleText":"Desafíos de Quiroz en Hacienda: \"La maraña regulatoria\" y el \"miedo a pisar callos\", opinan economistas","uid":"712fcae4-a398-4fa8-92b5-24b58a07fe8e","updateDate":"2026-01-22T14:37:54.000Z"},{"mainText":"<p><strong>El curioso y fallido penal de Cristián Zavala frente a Peñarol trajo múltiples reacciones internacionales por parte del mundo del fútbol en redes sociales.</strong></p>\n<p>Cuentas como <strong>\"Out of Context Football\"</strong> con más de cuatro millones de seguidores, el famoso streamer español DjMario, \"Copa90\" con más de doscientos mil seguidores y noticieros sudaméricanos y europeos se han burlado del penal del atacante de Colo Colo. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 1\" href=\"https://t.co/stb2lSWVnn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/stb2lSWVnn</a></p>\n— Out Of Context Football (@nocontextfooty) <a href=\"https://twitter.com/nocontextfooty/status/2014212963121385601?ref_src=twsrc%5Etfw\">January 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Falla el penalti y se hace el lesionado💀<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/AX4dJvvY9A\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AX4dJvvY9A</a></p>\n— DjMaRiiO (@DjMaRiiO) <a href=\"https://twitter.com/DjMaRiiO/status/2014316218103091257?ref_src=twsrc%5Etfw\">January 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"sl\">Brahim Díaz should have styled out his failed panenka like Colo-Colo's Cristián Zavala did last night<a rel=\"link a una nota absoluta 9\" href=\"https://t.co/R8aMqVaE5o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/R8aMqVaE5o</a></p>\n— COPA90 (@Copa90) <a href=\"https://twitter.com/Copa90/status/2014273448982282554?ref_src=twsrc%5Etfw\">January 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pasan las horas y nadie puede entender el penal de Zavala... <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/9Kytcsx1D0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9Kytcsx1D0</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2014347110695465402?ref_src=twsrc%5Etfw\">January 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Zavala scores the Brahimka and then hits Saka’s celebration. 🥹<br />\n\n<br />\n\nOne of the penalties of all time. 👏👏👏<a rel=\"link a una nota absoluta 25\" href=\"https://t.co/ZlBc6PiCXx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZlBc6PiCXx</a></p>\n— Hater Central (@TheHateCentral) <a href=\"https://twitter.com/TheHateCentral/status/2014209147856658637?ref_src=twsrc%5Etfw\">January 22, 2026</a></blockquote>\n<blockquote class=\"twitter-tweet\"></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Colo Colo's Cristián Zavala channeling his inner Brahim Díaz overnight in their penalty shootout against Peñarol, before sitting straight down with an injury 🫣<br />\n\n<br />\n\nTwo awful penalty misses but luckily for Zavala, his side won the shootout 😂<br />\n\n<br />\n\n🎥 <a href=\"https://twitter.com/SC_ESPN?ref_src=twsrc%5Etfw\">@SC_ESPN</a> <a rel=\"link a una nota absoluta 37\" href=\"https://t.co/1N9QW6bYEm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1N9QW6bYEm</a></p>\n— Footy Accumulators (@FootyAccums) <a href=\"https://twitter.com/FootyAccums/status/2014269794577453220?ref_src=twsrc%5Etfw\">January 22, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/falla-y-se-hace-el-lesionado-el-erratico-penal-de-cristian-zavala-dio/2026-01-22/120436.html","streamUrl":null,"titleText":"\"Falla y se hace el lesionado\": El errático penal de Cristian Zavala dio la vuelta al mundo","uid":"f91a8044-0132-4006-8295-c0c390350a56","updateDate":"2026-01-22T15:04:36.000Z"},{"mainText":"<p>La actriz<strong> Nicole Kidman compartió nuevas postales</strong> de sus vacaciones en la zona austral de Chile. </p>\n<p>A través de Instagram, la ganadora del Oscar <strong>mostró cómo fue su paso por la Antártica chilena</strong> con registros marcados por un blanco desierto, nieve, glaciares e incluso pingüinos. </p>\n<p><strong>\"Aventura única en la vida con la familia y amigos\"</strong>, escribió en la descripción del posteo, que se llenó de reacciones de sus seguidores.</p>\n<p>Cabe recordar que la intérprete fue vista en Punta Arenas hace unos días, confirmándose que iba rumbo a la Antártida junto a familia y amigos.</p>\n<p>Previamente, <strong>Kidman había publicado una foto en la plaza de Armas</strong> de la mencionada ciudad, afirmando que amó \"explorar Chile\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTymp_skpVS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTymp_skpVS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicole Kidman (@nicolekidman)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTym3yTkmGG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTym3yTkmGG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicole Kidman (@nicolekidman)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/nicole-kidman-sorprende-con-nuevas-imagenes-de-su-viaje-por-chile/2026-01-22/101253.html","streamUrl":null,"titleText":"Nicole Kidman sorprende con nuevas imágenes de su viaje por Chile","uid":"f1f0568a-89f4-4954-8226-7aa602bed224","updateDate":"2026-01-22T13:12:53.000Z"},{"mainText":"<p>El Abierto de Australia 2026 continúa su desarrollo en Melbourne Park con partidos de tercera ronda tanto en el cuadro femenino como en el cuadro masculino.</p>\n<p><strong>Cuadro femenino</strong></p>\n<ul>\n<li>Madison Keys (USA) a Ashlyn Krueger (USA) por 6-1 y 7-5.</li>\n<li>Jessica Pegula (USA) a McCartney Kessler (USA) por 6-0 y 6-2.</li>\n<li>Oksana Selekhmeteva (RUS) a Paula Badosa (ESP) por 6-4 y 6-4.</li>\n<li>Karolina Pliskova (CZE) a Janice Tjen (INA) por 6-4 y 6-4.</li>\n<li>Anna Kalinskaya (RUS) a Julia Grabher (AUT) por 6-3 y 6-3.</li>\n<li>Linda Noskova (CZE) a Taylah Preston (AUS) por 6-2, 4-6 y 6-2.</li>\n<li>Peyton Stearns (USA) a Petra Marcinko (CRO) por 6-2 y 7-5.</li>\n<li>Xinyu Wang (CHN) a Jelena Ostapenko (LAT) por 4-6, 6-4 y 6-4.</li>\n<li>Maddison Inglis (AUS) a Laura Siegemund (GER) por 6-4, 6-7 (3) y 7-6 (7).</li>\n<li>Elise Mertens (BEL) a Moyuka Uchijima (JPN) por 6-3 y 6-1.</li>\n<li>Amanda Anisimova (USA) a Katerina Siniakova (CZE) por 6-1 y 6-4.</li>\n<li>Iga Swiatek (POL) a Marie Bouzkova (CZE) por 6-2 y 6-3.</li>\n<li>Tereza Valentova (CZE) a Linda Fruhvirtova (CZE) por 7-5, 2-6 y 6-3.</li>\n<li>Naomi Osaka (JPN) a Sorana Cirstea (ROU) por 6-3, 4-6 y 6-2.</li>\n<li>Elena Rybakina (KAZ) a Varvara Gracheva (FRA) por 7-5 y 6-2.</li>\n<li>Nikola Bartunkova (CZE) a Belinda Bencic (SUI) por 6-3, 0-6 y 6-4.</li>\n</ul>\n<p><strong>Cuadro masculino</strong></p>\n<ul>\n<li>Karen Khachanov (RUS) a Nishesh Basavareddy (USA) por 6-1, 6-4 y 6-3.</li>\n<li>Jakub Mensik (CZE) a Rafael Jódar (ESP) por 6-2, 6-4 y 6-4.</li>\n<li>Valentin Vacherot (MON) a Rinky Hijikata (AUS) por 6-1, 6-3, 4-6 y 6-2.</li>\n<li>Luciano Darderi (ITA) a Sebastián Báez (ARG) por 6-3, 1-6, 6-4 y 6-3.</li>\n<li>Lorenzo Musetti (ITA) a Lorenzo Sonego (ITA) por 6-3, 6-3 y 6-4.</li>\n<li>Ben Shelton (USA) a Dane Sweeny (AUS) por 6-3, 6-2 y 6-2.</li>\n<li>Ethan Quinn (USA) a Hubert Hurkacz (POL) por 6-4, 7-6 (5) y 6-1.</li>\n<li>Novak Djokovic (SRB) a Francesco Maestrelli (ITA) por 6-3, 6-2 y 6-2.</li>\n<li>Botic Van de Zandschulp (NED) a Juncheng Shang (CHN) por 7-6 (6), 6-2 y 6-3.</li>\n<li>Eliot Spizzirri (USA) a Yibing Wu (CHN) por 6-2, 6-4, 6-7 (4), 4-6 y 6-3.</li>\n<li>Marin Cilic (CRO) a Denis Shapovalov (CAN) por 6-4, 6-3 y 6-2.</li>\n<li>Tomas Machac (CZE) a Stefanos Tsitsipas (GRE) por 6-4, 3-6, 7-6 (5) y 7-6 (5).</li>\n<li>Stan Wawrinka (SUI) a Arthur Gea (FRA) por 4-6, 6-3, 3-6, 7-5 y 7-6 (10-3).</li>\n<li>Taylor Fritz (USA) a Vit Kopriva (CZE) por 6-1, 6-4 y 7-6 (4).</li>\n<li>Jannik Sinner (ITA) a James Duckworth (AUS) por 6-1, 6-4 y 6-2.</li>\n<li>Casper Ruud (NOR) a Jaume Munar (ESP) por 6-3, 7-5 y 6-4.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/los-resultados-de-este-jueves-22-de-enero-en-el-abierto-de-australia/2026-01-22/121453.html","streamUrl":null,"titleText":"Los resultados de este jueves 22 de enero en el Abierto de Australia","uid":"75e86a79-2fd5-41ec-a5c0-ac73b3ee8695","updateDate":"2026-01-22T15:14:53.000Z"},{"mainText":"<p>El <strong>doble finalista olímpico en lanzamiento de bala, Gert Weil, cuestionó en una entrevista con<em> La Tercera</em> la elección de Natalia Duco como nueva ministra del Deporte en el Gobierno de José Antonio Kast.</strong></p>\n<p>Weil no está de acuerdo con la elección de Duco, debido <strong>al dopaje positivo que tuvo la deportista en 2018</strong>.\"No hay que ser demasiado creativo como para pensar y concluir que <strong>no es un buen mensaje el que se está dando con ese nombramiento\"</strong>, explicó el exatleta.</p>\n<p>Siguiendo por ese camino, puso en duda el criterio de la lanzadora de bala cuando tenga que enfrentarse a casos de dopaje cuando ejerza su nuevo rol político. <strong>\"Me gustaría saber cómo va a reaccionar ella ante algún potencial caso de dopaje de un atleta chileno cuando esté como ministra\"</strong>, añadió.</p>\n<p>Weil cerró sus críticas insistiendo en que aún falta una señal clara que despeje las dudas en torno al nombramiento de Duco. \"Me falta esa pieza en este puzzle, como para decir, la verdad es que Natalia está arrepentida y, <strong>efectivamente como ministra va a luchar contra eso\"</strong>, concluyó.</p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/sociedad/personalidades/gert-weil-sobre-duco-no-es-un-buen-mensaje-el-que-se-esta-dando-con-su/2026-01-22/113923.html","streamUrl":null,"titleText":"Gert Weil sobre Duco: No es un buen mensaje el que se está dando con su nombramiento","uid":"b93acba2-9ca9-425e-a0c9-dbc447e4e4fa","updateDate":"2026-01-22T14:39:23.000Z"},{"mainText":"<p><strong>Cristián Cuevas</strong>, jugador de <strong>Universidad Católica</strong>, enfrentó a los medios de comunicación en la antesala de la final de la Supercopa ante <strong>Coquimbo Unido</strong>, programada para este domingo y se mostró motivado con la posibilidad de levantar un trofeo en el arranque de la temporada 2026.</p>\n<p>\"Personalmente no he conseguido nada con el club, así que lo que más quiero es ganar algo. Teniendo la posibilidad de que en dos partidos te dé una copa, sería muy lindo personalmente y para el grupo también arrancar el año así\", declaró el zurdo en conferencia de prensa.</p>\n<p>El futbolista reconoció que el equipo tiene una deuda pendiente en esta competición. \"El club hace años que no conseguimos nada, el último fue el tetra. Sabemos que estamos al debe y sabemos que vamos a tener una revancha este fin de semana. Esperemos que vengan muchas más copas este año\", agregó.</p>\n<h3>Análisis del rival y posición en la cancha</h3>\n<p>Sobre el oponente, <strong>Cuevas</strong> advirtió sobre la fortaleza del cuadro \"Pirata\", pese al cambio de entrenador. \"Sabemos que nos toca <strong>Coquimbo</strong>, que es un equipo duro. Los últimos años no nos ha ido muy bien contra ellos. Si bien cambiaron de técnico, mantuvieron la base, la mayoría de los jugadores se quedaron y juegan parecido al año pasado. Será un partido duro, difícil y único\", analizó.</p>\n<p>Consultado por su ubicación en el campo, donde ha alternado como lateral y puntero, el exjugador de <strong>Huachipato</strong> valoró la confianza del cuerpo técnico. \"El profe me da harta libertad de jugar en esa posición (extremo), me dice que juegue suelto, que ocupe mis características y que sea positivo. Me trate de desenvolver lo que más pueda en esa posición\", explicó.</p>\n<p>Finalmente, <strong>Cuevas</strong> destacó el nivel del <strong>plantel</strong> y la competencia interna. \"Se armó un gran <strong>plantel</strong>, bien competitivo, con harta cantidad de números en jugadores. Eso nos viene bien, vamos a tener un año cargado de hartos partidos, el calendario ya de marzo en adelante. Estamos muy contentos y con la expectativa de todo lo que va a pasar este año\", cerró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/cristian-cuevas-anticipo-la-final-de-la-supercopa-lo-que-mas-quiero-es/2026-01-22/115549.html","streamUrl":null,"titleText":"Cristián Cuevas anticipó la final de la Supercopa: Lo que más quiero es ganar algo con la UC","uid":"5404ea39-dc48-447c-9bbf-023b9db7183e","updateDate":"2026-01-22T14:55:49.000Z"}]
