[{"mainText":"Aviones, barcos y otro sumergible forman parte del despliegue que coordinan las guardias costeras de EE.UU. y Canadá.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/busqueda-contra-reloj-para-dar-con-el-submarino-que-viajaba-al-titanic/2023-06-19/233759.html","streamUrl":null,"titleText":"Búsqueda contra reloj para dar con el submarino que viajaba al Titanic con cinco personas a bordo","uid":"b57d7f26-ec6a-4c82-89e5-29010dc37dac","updateDate":"2023-06-20T04:01:00.000Z"},{"mainText":"Los académicos Pablo Ruiz-Tagle, decano de Facultad de Derecho; y Claudia Heiss, integrante de Secretaría de Participación Ciudadana; junto a Alejandra Krauss y Francisco Soto, miembros del Comité de Expertos del Proceso Constitucional; fueron parte de la primera jornada del ciclo \"Universidad de Chile y sus diálogos constituyentes: Por una Constitución de todos y todas”.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/dialogos-constituyentes-de-la-u-de-chile-del-borrador-al-texto/2023-06-19/234534.html","streamUrl":null,"titleText":"Diálogos constituyentes de la U. de Chile: \"Del borrador al texto constituyente\"","uid":"8cee7764-4d2c-4a60-8a79-522772752e63","updateDate":"2023-06-20T03:35:00.000Z"},{"mainText":"Fue en el 2018 que los alumnos denunciaban que en las salas de clases del Colegio Galvarino se registraban temperaturas bajo cero, lo que posteriormente fue corroborado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/gore-comprometio-recursos-para-reconstruir-el-colegio-iglu-de-san/2023-06-19/232629.html","streamUrl":null,"titleText":"GORE comprometió recursos para reconstruir el colegio \"iglú\" de San Pedro de la Paz","uid":"86ae767e-4f1d-4ecd-b1ed-8f33a455994d","updateDate":"2023-06-20T03:27:00.000Z"},{"mainText":"Los funcionarios detuvieron a sus tres integrantes e incautaron 212 kilos de cannabis tras allanar dos inmuebles de San Miguel. Según la fiscal peruana Cynthia Rosado, también se logró arrestar al líder de la banda en ese país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/junto-a-la-policia-peruana-la-pdi-desbarato-a-banda-dedicada-al-trafico/2023-06-19/225004.html","streamUrl":null,"titleText":"Junto a la policía peruana, la PDI desbarató a banda dedicada al tráfico de drogas","uid":"2d5a11ab-ef43-4e51-b13e-4c8bbf64d6cb","updateDate":"2023-06-20T02:56:00.000Z"},{"mainText":"Por 21 votos a favor y tres en contra, el máximo tribunal analizará el fondo de la petición formulada por un grupo de 16 diputados. Familias querellantes en casos emblemáticos acusan negligencia y denegación de justicia por parte de Marcela Cartagena.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/suprema-declaro-admisible-la-solicitud-de-remocion-de-la-fiscal-regional/2023-06-19/222205.html","streamUrl":null,"titleText":"Suprema declaró admisible la solicitud de remoción de la fiscal regional del Biobío","uid":"2bd24308-20e0-44c8-bc17-9bbcdfd7846a","updateDate":"2023-06-20T02:28:00.000Z"},{"mainText":"La primera mesa del ciclo abierto reflexionó sobre el carácter de los últimos procesos para modificar la carta fundamental. Aludiendo al anteproyecto, el decano de la Facultad de Derecho, Pablo Ruiz-Tagle, valoró que \"es la primera vez en la historia de Chile que un texto tiene un acuerdo unánime\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/universidad-de-chile-dio-inicio-a-dialogos-por-una-constitucion-de/2023-06-19/220729.html","streamUrl":null,"titleText":"Universidad de Chile dio inicio a diálogos \"por una Constitución de todos y todas\"","uid":"67cdbfd9-af69-4cce-9b0f-f36d1a9cdc17","updateDate":"2023-06-20T02:13:00.000Z"},{"mainText":"Con 38 votos a favor y cinco abstenciones, la propuesta quedó lista para cumplir su segundo trámite en la Cámara Baja. \"Después de largos años de discusión, esta idea empieza finalmente a hacerse realidad\", dijo Carolina Tohá, titular de Interior.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/proyecto-que-crea-el-ministerio-de-seguridad-fue-aprobado-en-el-senado/2023-06-19/214131.html","streamUrl":null,"titleText":"Proyecto que crea el Ministerio de Seguridad fue aprobado en el Senado","uid":"f1dbc05a-6fd4-4308-9404-b7270733c298","updateDate":"2023-06-20T01:45:00.000Z"},{"mainText":"Un impactante y lamentable hecho se viralizó durante las últimas horas en redes sociales: se puede ver cómo un conductor arrastró a un caballo por varios metros en la Ruta Las Palmas, en la Región de Valparaíso. En el video grabado desde otro vehículo se aprecia el momento en que el animal cayó de la plataforma que lo transportaba, sin que el chofer se diera cuenta de lo ocurrido y continuó su viaje. Afortunadamente, los oportunos bocinazos advirtieron la emergencia y evitaron un peor desenlace. El sujeto se encontraba conduciendo en presumible estado de ebriedad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/conductor-arrastro-a-caballo-que-trasladaba-por-ruta-las-palmas/2023-06-19/205359.html","streamUrl":null,"titleText":"Conductor arrastró a caballo que trasladaba por Ruta Las Palmas","uid":"25080e01-3936-4bc9-96b4-4fea9fad0116","updateDate":"2023-06-20T01:31:00.000Z"},{"mainText":"En Cooperativa, su director, Andrés Herrera, estimó que \"a todos los sectores políticos les interesa que el ciudadano esté más y mejor protegido\". \"Los equipos técnicos están trabajando arduamente para concordar el texto\", que debería ingresar al Congreso a fines de julio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/sernac/sernac-espera-respaldo-transversal-al-proyecto-que-le-permite/2023-06-19/202922.html","streamUrl":null,"titleText":"Sernac espera \"respaldo transversal\" al proyecto que le permite sancionar a empresas","uid":"c64a5a82-49cd-47b8-9d13-5f19eb6b8a9f","updateDate":"2023-06-20T00:34:00.000Z"},{"mainText":"El británico volverá a Sudamérica en septiembre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/morrissey-anuncia-su-regreso-a-chile-a-celebrar-sus-40-anos-de-carrera/2023-06-19/202509.html","streamUrl":null,"titleText":"Morrissey anuncia su regreso a Chile a celebrar sus 40 años de carrera","uid":"419c9e42-cb8c-4bd0-aa50-11ae81066d82","updateDate":"2023-06-20T00:31:00.000Z"},{"mainText":"La declaración se produce tras la presentación de una moción de censura por parte de diputados de la UDI por el polémico convenio entre su pareja y exseremi de Antofagasta. En la instancia, la parlamentaria de RD acusó que la \"única explicación posible aquí es que hay un aprovechamiento político\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/perez-descarto-renunciar-a-la-vicepresidencia-de-la-camara-no-he/2023-06-19/201124.html","streamUrl":null,"titleText":"Pérez descartó renunciar a la vicepresidencia de la Cámara: \"No he cometido ningún error\"","uid":"0ba98b46-5877-4f68-9d9e-a8054fc55df5","updateDate":"2023-06-20T00:25:00.000Z"},{"mainText":"La banda se presentó recientemente en el festival Bonnaroo en Estados Unidos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/foo-fighters-invito-a-hayley-williams-de-paramore-a-cantar-uno-de-sus-hits/2023-06-19/194613.html","streamUrl":null,"titleText":"Foo Fighters invitó a Hayley Williams de Paramore a cantar uno de sus hits","uid":"38ef7389-3b8c-48af-a1d7-860b055c3958","updateDate":"2023-06-19T23:51:00.000Z"},{"mainText":"\"Las condiciones se están poniendo muy difíciles\", dijo el senador socialista. \"El problema que tenemos es más bien de inteligencia\", afirmó su par frenteamplista Juan Ignacio Latorre al cuestionar la propuesta.","redirectionUrl":"https://cooperativa.cl/noticias/pais/regiones/zona-sur/insulza-pidio-considerar-seriamente-la-opcion-del-estado-de-sitio-en/2023-06-19/193631.html","streamUrl":null,"titleText":"Insulza pidió considerar \"seriamente\" la opción del Estado de Sitio en el sur","uid":"d330fedb-651f-4a00-a993-16f8bf57df6f","updateDate":"2023-06-19T23:43:00.000Z"},{"mainText":"A medida que el cambio climático se convierte en una de las mayores preocupaciones para la humanidad, los expertos reiteran sus llamados a cambiar las fuentes energéticas por aquellas que no tengan un impacto para el planeta. En el presente, la industria petrolera produce a nivel mundial más de 80 millones de barriles de este combustible, cuyo nombre proviene del latín y significa \"aceite de piedra\". Aunque sus efectos por la mayoría son conocidos, muchas son las interrogantes con respecto a su origen. BBC preparó este informe en el que explica cómo se formó.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/como-se-formo-el-petroleo-uno-de-los-mayores-responsables-del-cambio/2023-06-19/193434.html","streamUrl":null,"titleText":"Cómo se formó el petróleo, uno de los mayores responsables del cambio climático","uid":"1d49182e-161b-4eca-aa7c-13348b461fc0","updateDate":"2023-06-19T23:36:00.000Z"}]
