[{"mainText":"<p >En sus primeros días, la administración de Donald Trump ha mostrado un ritmo <strong>frenético</strong> de actividad.</p>\n<p >La Casa Blanca ha destacado el avance con el titular: <strong>\"En 100 horas hemos hecho lo que otros hacen en 100 días\".</strong></p>\n<p >Entre las acciones más notorias, destacan las múltiples <strong>órdenes ejecutivas firmadas </strong>y los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/gobierno-de-trump-deporto-a-mas-de-150-migrantes-a-guatemala/2025-01-24/170908.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>rápidos avances en deportaciones</strong></a>.</p>\n<p >Aunque muchas órdenes requieren tiempo o enfrentan impugnaciones, como el intento de modificar la nacionalidad por nacimiento, los operativos de deportación avanzan aceleradamente.</p>\n<h2 ><em><strong>Deportación masiva</strong></em></h2>\n<p >En cuanto a las deportaciones, el zar fronterizo <strong>Thomas Homan</strong> lidera un proceso que ya muestra cifras significativas.</p>\n<p >Según datos oficiales<strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/primeras-redadas-anti-inmigrantes-de-trump-dejan-538-detenidos-y-cientos/2025-01-24/123949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">538 inmigrantes ilegales</a></strong> con antecedentes han sido detenidos, de los cuales <strong>373</strong> ya fueron deportados.</p>\n<p >Entre ellos se encuentran un presunto terrorista, integrantes de bandas criminales como el<strong> Tren de Aragua</strong> y personas con antecedentes por delitos sexuales o agresiones.</p>\n<p >Las autoridades han enfatizado que se prioriza a los inmigrantes ilegales con antecedentes, aunque cualquier persona que haya ingresado de manera irregular está en riesgo de deportación.</p>\n<h2 ><em><strong>Chicago en la incertidumbre</strong></em></h2>\n<p >En las últimas 48 horas se le dio autorización al <strong>ICE (Servicio de Inmigración y Control de Aduanas de Estados Unidos)</strong>, para ingresar a <strong>escuelas públicas</strong> e <strong>iglesias</strong> si tienen <strong>sospechas</strong> o <strong>antecedentes</strong> de que en el lugar hay alguna persona indocumentada.</p>\n<p >Recientes operativos han causado confusión y temor, como el incidente en una escuela pública del sur de Chicago, donde se desmintió un intento de ingreso del ICE.</p>\n<p >Los residentes, con más de 25 años viviendo en el país, han expresado su preocupación: \"Es injusto para todos, porque no le pedimos nada, trabajamos arduamente día a día para sacar adelante a nuestros hijos\", comentó uno de ellos a <strong>Cooperativa</strong>.</p>\n<p >Además, la Casa Blanca <strong>ha retirado la protección de programas especiales </strong>existentes en el<strong> gobierno de Biden. </strong>Estos contemplan a ciudadanos de <strong>Venezuela, Nicaragua</strong> y<strong> Haití,</strong> quienes ahora también podrían ser deportados.</p>\n<p >El <strong>despliegue militar en la frontera sur</strong> incluye 1.500 efectivos, con el apoyo de aviones y contratistas privados.</p>\n<p >Según confirmó el zar fronterizo, \"esto significa que un agente del ICE no se quedará atascado con este tipo de tareas. Podrán estar en las calles enfrentando a los verdaderos criminales\".</p>\n<p >Este enfoque busca liberar recursos para <strong>agilizar las deportaciones</strong> y aumentar los operativos contra grupos delictivos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/deportaciones-aceleradas-y-despliegue-militar-el-frenetico-inicio-de/2025-01-24/202932.html","streamUrl":null,"titleText":"Deportaciones aceleradas y despliegue militar: el frenético inicio de Trump","uid":"40f0a2d2-105c-44cc-8622-d1eff6c870d5","updateDate":"2025-01-25T03:50:00.000Z"},{"mainText":"<p >Carabineros del <strong>Departamento de Encargo y Búsqueda de Personas y Vehículos</strong> (SEBV), junto con personal de otras unidades, detutvieron a 87 prófugos durante un<strong> macrooperativo desplegado a nivel nacional</strong> en las últimas 72 horas.</p>\n<p >Del total, <strong>la mayoría son hombres de nacionalidad chilena</strong>, y \"dentro de los delitos que más se repitieron, están las <strong>lesiones; receptación; hurto; robo; robo de vehículo motorizado; microtráfico de droga; conducción en estado de ebriedad</strong>, entre otros\", detalló el <strong>comandante Rodrigo Arroyo</strong>, jefe del SEBV.</p>\n<p >La policía uniformada indicó que estos procedimientos se enmarcan en el Plan Nacional de Captura de Prófugos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-detuvo-a-87-profugos-en-las-ultimas-72-horas/2025-01-25/003858.html","streamUrl":null,"titleText":"Carabineros detuvo a 87 prófugos en las últimas 72 horas","uid":"a496dbfe-13b7-4b82-bb15-99d323a14c18","updateDate":"2025-01-25T03:40:00.000Z"},{"mainText":"<p >El <strong>presidente de la Comisión de Hacienda del Senado, Felipe Kast</strong> (Evópoli), confirmó que el trabajo de la reforma previsional continuará este sábado, y <strong>dijo esperar que para entonces, el Gobierno haya ingresado nuevas indicaciones</strong>, en línea con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-consejo-fiscal-autonomo-planteo-11-riesgos-pero-no/2025-01-22/115234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo recomendado por el Consejo Fiscal Autónomo (CFA)</a>.</p>\n<p >El opositor lo anunció después de que la <strong>ministra de Trabajo y Previsión Social, Jeannette Jara</strong>, remarcara la <strong>intención del Gobierno de sesionar cuantos días fuesen necesarios<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/ruido-frenteamplista-por-tesis-de-correr-el-cerco-sobre-prestamo-de/2025-01-24/134909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong> para <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/ruido-frenteamplista-por-tesis-de-correr-el-cerco-sobre-prestamo-de/2025-01-24/134909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">despachar la propuesta a la Sala lo antes posible</a>, y así evitar que se siga discutiendo en marzo.</p>\n<p >En la previa, Kast explicó que durante esta jornada \"vamos a tener <strong>una primera reunión de trabajo que va a ser más informal, con los asesores</strong>, para poder decantar muchas de las cosas que hemos conversado, porque esto requiere indicaciones\".</p>\n<p >El senador relevó que \"incluso cuando estuvimos sin sesionar (este viernes), <strong>entre la mañana y la tarde, no paramos en ningún momento</strong>; los asesores estaban con nosotros redactando indicaciones, tomando mejoras, conversando con el Ejecutivo, que es quien finalmente las tiene que introducir\".</p>\n<p >\"Entonces vamos a comenzar temprano, trabajando en las indicaciones, y <strong>la sesión va a comenzar a las 11:00 horas, ojalá con muchas de esas indicaciones ya sobre la mesa</strong>, para que las podamos empezar a votar\", cerró el opositor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/pensiones-comision-de-hacienda-espera-revisar-indicaciones-este-sabado/2025-01-24/222846.html","streamUrl":null,"titleText":"Pensiones: Comisión de Hacienda espera revisar indicaciones este sábado","uid":"46a653e2-c278-4ad3-8bb1-11b9a1b5cd93","updateDate":"2025-01-25T03:17:00.000Z"},{"mainText":"<p ><strong>La PDI allanó en simultáneo 20 casas de la comuna de Lota</strong>, todas involucradas en la venta al por menor de drogas de distinta procedencia, y <strong>hallaron en su interior 5 mil dosis, así como armas y municiones</strong>.</p>\n<p >\"Se logró detener a 12 personas,<strong> nueve hombres y tres mujeres, de los cuales se destacan dos ciudadanos extranjeros</strong>\", indicó el <strong>subprefecto Yuri Méndez</strong>, jefe de la Brigada de Investigación Criminal de Lota.</p>\n<p >El detective detalló que \"uno de estos mantiene ingreso clandestino del 2022, se encuentra denunciado, y actualmente está bajo firma de control. El otro sujeto fue denunciado a la Fiscalía administrativa correspondiente\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕Agrupación <a href=\"https://twitter.com/hashtag/MT0?src=hash&ref_src=twsrc%5Etfw\">#MT0</a> <a href=\"https://twitter.com/hashtag/Lota?src=hash&ref_src=twsrc%5Etfw\">#Lota</a> apoyados por diversas unidades, intervinieron 20 domicilios en la comuna, logrando la detención de 12 personas y desbaratando varios puntos de venta de droga. Se sacaron de circulación 5 mil dosis de sustancias ilícitas, armas y municiones. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/yM0zJEdaSx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yM0zJEdaSx</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/1882788345413062663?ref_src=twsrc%5Etfw\">January 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/pdi-detuvo-a-12-personas-por-trafico-de-drogas-en-lota/2025-01-24/234132.html","streamUrl":null,"titleText":"PDI detuvo a 12 personas por tráfico de drogas en Lota","uid":"402bd524-5bc1-4eab-8a50-2c4710d30780","updateDate":"2025-01-25T02:41:00.000Z"},{"mainText":"<p >Ya iniciado el año, el Ministerio de Vivienda tiene a disposición de la ciudadanía el calendario oficial de llamados a <strong>postulación 2025</strong>, con las diversas modalidades disponibles para quienes buscan una solución habitaciona.</p>\n<p >La Red por la Vivienda y la Ciudad, de <strong>Déficit Cero</strong>, resaltó que en Chile <strong>más de un millón 800 mil familias</strong> necesitan apoyo del estado para tener acceso a la vivienda.</p>\n<p >Los llamados, detalló la red, se dividen en dos categorías principales:</p>\n<ul >\n<li><strong>Atención al déficit cuantitativo</strong>: Dirigida a familias que necesitan <strong>acceder a su primera vivienda</strong>.</li>\n</ul>\n<ul >\n<li><strong>Atención al déficit cualitativo</strong>: Orientada a quienes necesitan <strong>mejoras en sus viviendas</strong> y barrios actuales.</li>\n</ul>\n<h2 ><strong><em>Fondo Solidario de Elección de Vivienda (DS 49)</em></strong></h2>\n<p >Se anunció un llamado de <strong>postulación individual</strong> durante la primera semana de agosto. Además, a lo largo del año se anuncian 11 llamados enfocados en programas orientados a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.minvu.gob.cl/beneficio/vivienda/subsidio-para-construir-una-vivienda-de-hasta-950-uf-ds49/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>construcción en nuevos terrenos</strong>, <strong>densificación</strong>, <strong>Arriendo a Precio Justo</strong></a>, entre otros.</p>\n<h2 ><strong><em>Subsidios para sectores medios (DS 01)</em></strong></h2>\n<p >Tendrá <a rel=\"link a una nota absoluta 3\" href=\"https://www.reddeproteccion.cl/fichas/subsidio_clase_media_para_compra_de_viviendas\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos llamados a postulación nacional</a>, <strong>el primero cierra en mayo y el segundo en noviembre</strong>, por lo que, si quieres postular, debes tener el ahorro acreditado al 30 de abril o bien al 31 de octubre según corresponda. Además, se menciona un llamado para trabajadores y otro para Arriendo a Precio Justo.</p>\n<h2 ><strong><em>Subsidio de Arriendo (DS 52)</em></strong></h2>\n<p >Se anuncia la <a rel=\"link a una nota absoluta 6\" href=\"https://www.minvu.gob.cl/tramite/serviu-postulacion-al-subsidio-de-arriendo-de-vivienda-d-s-n-52/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apertura de postulaciones regulares</a> para<strong> el mes de junio</strong>, al que podría postular cualquier hogar que cumpla con los requisitos del subsidio. Además, habrá otro llamado enfocado en personas mayores (+ de 60 años) y personas con discapacidad al que se podrá postular durante el mes de abril.</p>\n<h2 ><strong><em>Programa de Habitabilidad Rural (DS 10)</em></strong></h2>\n<p >Este programa incluye dos llamados para la <a rel=\"link a una nota absoluta 10\" href=\"https://serviumetropolitana.minvu.gob.cl/programa-de-habitabilidad-rural-ds10/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">construcción de viviendas en sectores rurales</a>, uno nacional y otro enfocado en personas pertenecientes a pueblos indígenas, ambos <strong>entre marzo y septiembre</strong>.</p>\n<h2 ><strong><em>Programa de Mejoramiento de Viviendas y Barrios (DS 27)</em></strong></h2>\n<p >Tendrá <a rel=\"link a una nota absoluta 15\" href=\"https://www.minvu.gob.cl/beneficio/vivienda/programa-de-mejoramiento-de-viviendas-y-barrios-proyectos-para-la-vivienda/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llamados a postulación</a> destinados a <strong>viviendas individuales, condominios, equipamiento y eficiencia energética</strong>.</p>\n<h2 ><strong><em>Programa de Habitabilidad Rural (DS 10 - Mejoras)</em></strong></h2>\n<p >Este <a rel=\"link a una nota absoluta 10\" href=\"https://serviumetropolitana.minvu.gob.cl/programa-de-habitabilidad-rural-ds10/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llamado</a> se enfoca en el <strong>mejoramiento y/o ampliación de viviendas existentes</strong>, además de mejoras en el entorno y equipamiento comunitario.</p>\n<p >La plataforma <a rel=\"link a una nota absoluta 22\" href=\"https://redviviendayciudad.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Red por la Vivienda y la Ciudad</a> publicó detalles de los subsidios y guías para postular.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/conoce-cuales-son-los-subsidios-habitacionales-de-este-2025/2025-01-24/174155.html","streamUrl":null,"titleText":"Conoce cuáles son los subsidios habitacionales de este 2025","uid":"791e9eef-2be2-49a1-b5df-eea828979689","updateDate":"2025-01-25T02:28:00.000Z"},{"mainText":"<p ><strong>Un hombre de 52 años</strong> fue enviado a prisión preventiva como <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/detienen-a-presunto-autor-de-incendio-forestal-en-villa-alemana/2025-01-23/234020.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presunto autor de un incendio forestal en Villa Alemana</a>, el que si bien no fue de grandes proporciones, <strong>puso en riesgo al sector poblado de Santa Rosa este jueves</strong>.</p>\n<p >Según relató la <strong>fiscal Katherine Vergara</strong> en la formalización de este viernes, el sospechoso fue detenido después de que <strong>vecinos denunciaran haberlo visto iniciando fuego</strong> en la parte colindante entre el cerro y su casa.</p>\n<p >Cerca de las 16:30 horas de ayer, \"prende fuego a los pastizales, propagándose éste rápidamente hacia los alrededores, con peligro de siniestro para las viviendas cercanas al lugar, <strong>negándose además el imputado a abrir la puerta a los vecinos cuando estos llegaron a tratar de apagar el incendio</strong>, quemándose aproximadamente una hectárea de pastizal\", detalló la persecutora.</p>\n<p >La fiscal agregó que el sujeto \"<strong>mantenía hálito alcohólico, y en sus manos dos palos con brasas humeantes</strong>, y al percatarse de la presencia policial señala en forma nerviosa que estaba celebrando su cumpleaños, y que no sabía cómo había comenzado el fuego\".</p>\n<p >El detenido además <strong>acusó que</strong> \"<strong>algunos vecinos lo habían agredido con palos</strong> momentos antes, acusándolo de haber iniciado el incendio\", todo mientras otras personas intentaban apagar las llamas junto a personal de Conaf.</p>\n<p >El <strong>juez de garantía Ignacio Adana</strong> advirtió que, de no ser por el rápido actuar de los equipos de emergencia, <strong>el siniestro \"pudo haber sido de grandes magnitudes\"</strong> y, en consecuencia, dictó la prisión preventiva, considerando al sospechoso un peligro para la seguridad de la sociedad, \"atendido que estamos en temporada estival, con temperaturas altas y fuertes vientos\".</p>\n<p >El magistrado fijó un plazo de 90 días para desarrollar la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/villa-alemana-prision-preventiva-para-presunto-autor-de-incendio-forestal/2025-01-24/231044.html","streamUrl":null,"titleText":"Villa Alemana: Prisión preventiva para presunto autor de incendio forestal","uid":"a6bfe7fe-bd8b-4037-8714-682878eaa821","updateDate":"2025-01-25T02:17:00.000Z"},{"mainText":"<p >La Roja Sub 20 enfrentará a Uruguay, el campeón del mundo de la categoría, en la segunda fecha del Grupo A del Sudamericano en Venezuela, a partir de las 18:00 horas (21:00 GMT), con la ilusión de dar la sorpresa, sumar su segundo triunfo y seguir aumentando la confianza en el proceso que lidera Nicolás Córdova. </p>\n<p >El combinado nacional enfrenta el torneo ya clasificado al Mundial, debido a que se realizará en nuestro país, pero mantiene la responsabilidad de mostrar un buen nivel como futuro anfitrión de la cita planetaria. </p>\n<p >La posible oncena titular de Chile será con <strong>Ignacio Sáez; Ian Garguez, Iván Román, Matías Pérez, Yahir Salazar; Gabriel Pinto, Agustín Arce, Emiliano Ramos; Ignacio Vásquez, Damián Pizarro y Juan Francisco Rossel.</strong></p>\n<p >Por el otro lado, Uruguay, en su condición de <strong>campeón mundial</strong> de la categoría, llega con<strong> la presión de cumplir las expectativas.</strong> Su gran ventaja es que tuvo libre la primera fecha del grupo, por lo<strong> sus jugadores estarán frescos</strong> para el desafío ante La Roja.</p>\n<p >Asimismo, los charrúas cuentan en su plantel con jugadores de alto nivel como el nuevo refuerzo de <strong>Fluminense, Joaquín Lavega, Thiago Helguera de SC Braga, Gonzalo Petit de Nacional, Alfonso Montero de Juventus</strong>, entre otros.</p>\n<p >El partido entre<strong> Chile y Uruguay en el Estadio Metropolitano de Lara arrancará a las 18:00 horas</strong> (21:00 GMT)<strong> de este sábado 25 de enero</strong> y podrás seguirlo por la señal de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-quiere-sumar-ante-uruguay-otra-victoria-en-el-sudamericano-sub-20/2025-01-24/180021.html","streamUrl":null,"titleText":"La Roja quiere sumar ante Uruguay otra victoria en el Sudamericano Sub 20","uid":"1c5c2358-9119-47ec-aa1d-212dfdcbce7c","updateDate":"2025-01-25T01:54:00.000Z"},{"mainText":"<p><strong>La selección argentina humilló con una \"goleada tenística\", por 6-0 a Brasil</strong> en uno de los clásicos del fútbol mundial, celebrado en el Estadio Polideportivo \"Misael Delgado\", por la primera fecha del grupo B del Sudamericano sub 20 de Venezuela.</p>\n<p>El cuadro trasandino fue superior desde el inicio del encuentro, ya que a los 11 minutos del encuentro <strong>ya ganaba por 3-0 con goles de Ian Subiabre (6'), Claudio Echeverri (8') y un autogol de Igor Serrote.</strong></p>\n<p>En la segunda parte, siguió el poderío del equipo dirigido por Diego Placente, que volvió a golpear en los primeros minutos, <strong>con tantos de Agustín Ruberto (52'), otro del \"Diablito\" Echeverri (54') y Santiago Hidalgo (78').</strong></p>\n<p><strong>Con este resultado, la selección trasandino quedó lider del grupo B</strong>, seguida por Ecuador, ambas con tres puntos, después vienen Bolivia y Brasil en tercer y cuarto lugar respectivamente, por último Colombia que quedó libre en esta primere fecha</p>\n<p>El siguiente partido de Argentina será frente a <strong>Colombia</strong> el domingo 26 de enero a las 20:30 horas, mientras que Brasil se medirá ante <strong>Bolivia</strong> el mismo día a las 18:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/argentina-humillo-con-goleada-tenistica-a-brasil-en-el-sudamericano/2025-01-24/220304.html","streamUrl":null,"titleText":"Argentina humilló con \"goleada tenística\" a Brasil en el Sudamericano Sub 20","uid":"8b34a52b-7dbf-45bd-9ac3-1d48599aaa95","updateDate":"2025-01-25T01:24:00.000Z"},{"mainText":"<p>Un alunizaje se registró en la madrugada de este viernes en el sector del Mall Plaza El Trébol, en la comuna de Talcahuano, donde delincuentes arrasaron con una tienda que vendía anteojos de sol de alto valor.</p>\n<p>El subprefecto <strong>Cristian Irribarra</strong>, jefe de la Brigada Investigadora de Robos de la PDI de Concepción, explicó que el robo \"afectó a un lugar comercial de ópticas ubicado al interior del supermercado Tottus, donde se logró establecer que un grupo de sujetos a rostro cubierto fracturaron la puerta de acceso y sustrajeron diversos lentes y gafas de diferentes marcas de alta gama, para luego huir del lugar en dirección desconocida\".</p>\n<p>\"Ante lo cual se realizó un análisis de cámara de vigilancias y evidencias encontradas en el lugar\", precisó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/alunizaje-en-pleno-mall-delincuentes-robaron-tienda-de-anteojos-de-sol/2025-01-24/214721.html","streamUrl":null,"titleText":"Alunizaje en pleno mall: Delincuentes robaron tienda de anteojos de sol","uid":"397e5bbf-4116-45aa-a10f-26fbdef53500","updateDate":"2025-01-25T00:47:00.000Z"},{"mainText":"<p>La <strong>ANFP</strong> dio a conocer este viernes la<strong> programación de la segunda y tercera fecha de la Copa Chile 2025.</strong></p>\n<p>Los partidos se disputarán desde el 31 de enero hasta el 10 de febrero, en la antesala del inicio del Campeonato Nacional.</p>\n<p>Revisa la programación de las siguientes fechas a continuación:</p>\n<h3>Copa Chile - Segunda fecha</h3>\n<p><strong>Viernes 31 de enero</strong></p>\n<ul>\n<li>Universidad de Concepción vs. Ñublense. 19:00 horas. Estadio \"Ester Roa\"</li>\n<li>Unión La Calera vs. Everton. 20:00 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<p><strong>Sábado 1 de febrero</strong></p>\n<ul>\n<li>Unión Española vs. Palestino. 18:00 horas. Estadio Santa Laura</li>\n<li>Deportes Temuco vs. O'Higgins. 18:00 horas. Estadio \"Germán Becker\"</li>\n<li>San Luis vs. Universidad Católica. 20:30 horas. Estadio \"Lucio Fariña\"</li>\n<li>San Marcos de Arica vs. Cobresal. 20:30 horas. Estadio \"Carlos Dittborn\"</li>\n</ul>\n<p><strong>Domingo 2 de febrero</strong></p>\n<ul>\n<li>Huachipato vs. Rangers. 12:00 horas. Estadio Huachipato</li>\n<li>Coquimbo Unido vs. Deportes La Serena. 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Deportes Copiapó vs. Deportes Iquique. 18:00 horas. Estadio \"Luis Valenzuela\"</li>\n<li>Santiago Morning vs. Deportes Recoleta. 18:00 horas. Estadio por confirmar</li>\n<li>Cobreloa vs. Deportes Antofagasta. 18:00 horas. Estadio Zorros del Desierto</li>\n<li>Santa Cruz vs. Curicó Unido. 20:00 horas. Estadio \"Joaquín Muñoz\"</li>\n<li>Universidad de Chile vs. Magallanes. 20:30 horas. Estadio Nacional</li>\n</ul>\n<p><strong>Lunes 3 de febrero</strong></p>\n<ul>\n<li>Santiago Wanderers vs. Colo Colo. 18:00 horas. Estadio \"Elías Figueroa\"</li>\n</ul>\n<p><strong>Martes 4 de febrero</strong></p>\n<ul>\n<li>Deportes Limache vs. Unión San Felipe. 20:00 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Copa Chile - Tercera fecha </h3>\n<p><strong>Jueves 6 de febrero</strong></p>\n<ul>\n<li>Audax Italiano vs. Unión Española. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong>Viernes 7 de febrero</strong></p>\n<ul>\n<li>Universidad Católica vs. Unión La Calera. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong>Sábado 8 de febrero</strong></p>\n<ul>\n<li>Everton vs. San Luis. 12:00 horas. Estadio Sausalito</li>\n<li>Curicó Unido vs. Universidad de Concepción. 18:00 horas. Estadio \"Joaquín Muñoz\"</li>\n<li>Rangers vs. Deportes Temuco. 18:00 horas. Estadio \"Tucapel Buscamante\"</li>\n<li>Cobresal vs. Coquimbo Unido. Estadio El Cobre. 18:00 horas</li>\n<li>Ñublense vs. Deportes Santa Cruz. 20:00 horas. Estadio \"Nelson Oyarzún\"</li>\n</ul>\n<p><strong>Domingo 9 de febrero</strong></p>\n<ul>\n<li>Deportes Antofagasta vs. Deportes Copiapó. 12:00 horas. Estadio \"Calvo y Bascuñán\"</li>\n<li>Deportes Limache vs. Santiago Wanderers. 18:00 horas. Estadio \"Nicolás ChahuáN\"</li>\n<li>Deportes La Serena vs. San Marcos de Arica. 18:00 horas. Estadio La Portada</li>\n<li>O'Higgins vs. Huachipato. 18:00 horas. Estadio \"Joaquin Silva\"</li>\n<li>Magallanes vs. Deportes Recoleta. 18:00 horas. Estadio Municipal de San Bernardo</li>\n<li>Colo Colo vs. Unión San Felipe. 18:00 horas. Estadio Monumental</li>\n<li>Deportes Iquique vs. Cobreloa. 20:30 horas. Estadio Tierra de Campeones</li>\n</ul>\n<p><strong>Lunes 10 de febrero</strong></p>\n<ul>\n<li>Santiago Morning vs. Universidad de Chile. 19:00 horas. Estadio por confirmar</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/anfp-dio-a-conocer-la-programacion-de-la-segunda-y-tercera-fecha-de-la/2025-01-24/213545.html","streamUrl":null,"titleText":"ANFP dio a conocer la programación de la segunda y tercera fecha de la Copa Chile","uid":"db655919-38b0-4672-a751-6c4f3834bb8e","updateDate":"2025-01-25T00:32:00.000Z"},{"mainText":"<p >Las Brigadas Al Qasam, el brazo armado de Hamás, confirmaron este viernes que las próximas cuatro rehenes en Gaza que serán liberadas el sábado como <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/primer-dia-de-alto-el-fuego-en-gaza-tres-rehenes-israelies-y-90-presos/2025-01-20/012910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">parte del acuerdo de alto el fuego</a> son <strong>cuatro de las mujeres soldado que siguen retenidas</strong> en el enclave.</p>\n<p >Las rehenes a liberar son <strong>Liri Albag</strong>, de 19 años; <strong>Karina Ariev</strong>, de 20; <strong>Daniella Gilboa</strong>, de 20; y <strong>Naama Levy</strong>, de 20. La quinta que queda en el enclave, <strong>Agam Berger</strong>, no será puesta en libertad por el momento.</p>\n<p >La Oficina del primer ministro israelí, <strong>Benjamín Netanyahu</strong>, aseguró que \"una lista de mujeres secuestradas ha sido recibida por los mediadores\" y que Israel responderá más adelante.</p>\n<p >El Gobierno de Benjamín Netanyahu <strong>deberá publicar la lista de prisioneros palestinos en cárceles israelíes que serán liberados a cambio.</strong></p>\n<p >Según los detalles conocidos del acuerdo, <strong>Israel soltará a 50 presos por cada mujer soldado</strong>, con lo que se espera que el sábado sean puestos en libertad al menos 200 de los encarcelados.</p>\n<p >Según la agencia de noticias <em>Sanad</em>, vinculada a Hamás, <strong>120 de los liberados deberán ser palestinos condenados a cadenas perpetuas</strong>, mientras que otros 80 serán presos con otras condenas elevadas.</p>\n<h2 ><strong><em>\"No nos rendiremos\"</em></strong></h2>\n<p >El Foro de las Familias de Rehenes y Desaparecidos, que representa a los allegados de los secuestrados, celebró el anuncio de la liberación de las cuatro jóvenes tras 477 días en cautividad.</p>\n<p >\"Toda una nación ha luchado por ellas y espera ansiosa su<strong> deseado retorno al abrazo de sus familias</strong>\", aseguraron en un comunicado.</p>\n<p ><strong>\"No nos rendiremos ni pararemos hasta que todos los rehenes vuelvan a casa bajo el actual acuerdo, hasta el último\"</strong>, dijeron, ya que la primera fase del alto el fuego (de 42 días) sólo recoge la liberación de 33 de los cautivos.</p>\n<h2 ><strong><em>Vigilantes en la frontera con Gaza</em></strong></h2>\n<p >Las mujeres de la lista de Hamás estaban destinadas como observadoras en la base militar de Nahal Oz, junto a la frontera entre Israel y Gaza, el 7 de octubre de 2023, día en que milicianos palestinos encabezados por Hamás cruzaron la divisoria y <strong>mataron en territorio israelí a casi 1.200 personas y secuestraron a otras 251.</strong></p>\n<p >La base de observación de Nahal Oz, a solo un kilómetro de Gaza, fue uno de los primeros puntos que los islamistas atacaron. Mataron a 66 soldados, entre ellos 15 de estas observadoras, incluida la española-israelí Maya Villalobo, y secuestraron a seis de ellas, como Daniela.</p>\n<p >El trabajo de estas militares consistía en<strong> vigilar los movimientos sospechosos de los milicianos junto a la frontera</strong>, con el objetivo de garantizar la seguridad de las comunidades y ciudades cercanas.</p>\n<p >Los meses previos al ataque, estas observadoras avisaron de que habían detectado <strong>entrenamientos, simulacros de secuestros y ejercicios militares</strong> de milicianos de Hamás y otros grupo dentro de Gaza, según relataron a <em>EFE</em> varios de sus familiares.</p>\n<p >Ese 7 de octubre era el segundo día en la base de una de ellas, <strong>Liri Albag</strong>. \"No sabía ni dónde tenía que ir, ni qué hacer ante un ataque de esas dimensiones\", relataron a <em>EFE</em> sus hermanas el pasado julio.</p>\n<h2 ><strong><em>De los secuestrados el 7 de octubre, 91 siguen en Gaza</em></strong></h2>\n<p >Tras su liberación, <strong>quedarán 87 rehenes en Gaza</strong>. Israel estima que al menos 35 están muertos.</p>\n<p >Al no haber aportado Hamás aún una lista de los rehenes secuestrados que siguen con vida, se desconoce el estado de las cautivas que el sábado abandonarán Gaza.</p>\n<p >El 4 de enero, Hamás difundió un video de Liri Albag con vida, en el cual la joven detallaba que llevaba 450 días en la Franja, si bien la grabación no estaba fechada.</p>\n<p >Cuando las cuatro soldados salgan, <strong>quedarán tres mujeres en Gaza de la lista de 33 que Hamás debe liberar</strong> durante la primera fase del acuerdo: la propia Berger, <strong>Shiri Silberman</strong>, de 33 años; y <strong>Arbel Yehud</strong>, de 29.</p>\n<p >En noviembre de 2023, la Yihad Islámica aseguró que Silberman, que fue secuestrada junto a su marido, <strong>Yarden Bibas</strong>, y<strong> sus hijos Ariel y Kfir</strong>, de 5 y 2 años, murió en un ataque israelí, si bien el Ejército nunca confirmó esta información.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-liberara-el-sabado-a-cuatro-de-las-mujeres-soldado-cautivas-en/2025-01-24/165754.html","streamUrl":null,"titleText":"Hamás liberará el sábado a cuatro de las mujeres soldado cautivas en Gaza","uid":"7cdef6db-d764-4713-81f3-1b0e1996291e","updateDate":"2025-01-25T00:21:00.000Z"}]
