[{"mainText":"<p>En la ciudad de Chincha, <strong>la selección boliviana lamentó una derrota por 2-0 ante Perú en un amistoso internacional</strong> que cerró el año para ambos elencos y generó dudas sobre los nuevos nombres que evalúa La Verde para el repechaje al Mundial 2026.</p>\n<p><strong>El partido no corrió por parte de la Federación Peruana de Fútbol, sino que fue organizado por el sindicato de futbolistas</strong>, que por estatutos tiene derecho a realizar un partido al año. Por ello, junto con el factor de estar fuera de fecha FIFA, <strong>ambos países presentaron equipos totalmente alternativos</strong>.</p>\n<p>Incluso, Gerardo Ameli, extécnico de Deportes Antofagasta y Unión La Calera, fue elegido por el gremio de futbolistas para dirigir a Perú en esta ocasión, ya que su equipo no tiene un DT confirmado.</p>\n<p>En cuanto al partido, <strong>todo se resolvió en el final: A los 87' Piero Magallanes logró abrir el marcador para la Bicolor</strong>.</p>\n<p><strong>La transmisión televisiva aún repetía la conquista cuando Bassco Soyer aumentó a los 90'</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Lywgb4lhNRw?si=08_rCMd6yZYMjCAU\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Así, Oscar Villegas tropezó en la búsqueda de variantes para la repesca intercontinental, cuyo debut será ante Surinam el 26 de marzo: El vencedor jugará con Irak por la clasificación, cuatro días después.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/bolivia-cayo-agonicamente-ante-peru-en-su-ultimo-partido-del-ano/2025-12-21/221021.html","streamUrl":null,"titleText":"Bolivia cayó agónicamente ante Perú en su último partido del año","uid":"7ad4e266-7ea0-403f-b731-13fdde15a20b","updateDate":"2025-12-22T01:10:21.000Z"},{"mainText":"<p>Un<strong> incendio de gran magnitud afecta la noche de este domingo a locales en la capitalina comuna de Estación Central</strong>.</p>\n<p>Según las primeras informaciones, <strong>la emergencia provoca daños en viviendas y bodegas colindantes a locales del Persa Estación</strong>. Debido al avance del fuego, ya se decretó una tercera alarma de incendio y ya hay 17 compañías de bomberos trabajando en el lugar.</p>\n<p>El siniestro se registra entre las calles San Francisco de Borja y 5 de Abril.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴AHORA | Incendio afecta locales comerciales del persa estación en Estación Central.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/H6ZugL7PNa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/H6ZugL7PNa</a></p>\n— Bryan Galvez Silva🔻 (@BryanGalvezS) <a href=\"https://twitter.com/BryanGalvezS/status/2002899923847745548?ref_src=twsrc%5Etfw\">December 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-afecta-a-locales-comerciales-en-persa-de-estacion-central/2025-12-21/214732.html","streamUrl":null,"titleText":"Incendio afecta a locales comerciales en persa de Estación Central","uid":"c1c6bccf-a293-4760-b6cb-e0d944a68454","updateDate":"2025-12-22T00:47:32.000Z"},{"mainText":"<p>Un operativo conjunto entre el equipo de Seguridad Pública y Carabineros, que contó con la participación del <strong>alcalde Rodrigo Wainraihgt y el concejal Sebastián Almonacid</strong>, fiscalizó esta semana<strong> el cumplimiento de la ordenanza que prohíbe a los estacionadores y cuidadores informales de vehículos en Puerto Montt</strong>, y culminó con<strong> las primeras ocho infracciones</strong> que se cursan a quienes ejercen esta actividad.</p>\n<p>La ordenanza, aprobada de manera unánime por el Concejo Municipal el pasado 21 de octubre, <strong>establece la prohibición del lavado de autos</strong>,<strong> incluida la limpieza de vidrios o parabrisas</strong>, <strong>con el propósito de obtener una retribución económica</strong>, <strong>propina o donación</strong>.</p>\n<p>Prohíbe también <strong>el cuidado informal de vehículos</strong>,<strong> detenidos o estacionados en la vía pública</strong>, por parte de personas que no pertenezcan a la concesión de parquímetros, como también<strong> la orientación o asistencia a conductores para efectuar maniobras</strong>, con el fin de pedir una retribución económica. Las infracciones implican<strong> una multa de 0,5 a 5 Unidades Tributarias Mensuales (entre 36.000 y 346.000 pesos aproximadamente)</strong>, la que será determinada por el Juzgado de Policía Local según la gravedad y reiteración de la conducta.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251221/imag/foto_0000000120251221185356.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/puerto-montt-inicio-fiscalizacion-contra-estacionadores-ilegales/2025-12-21/185356.html","streamUrl":null,"titleText":"Puerto Montt inició fiscalización contra estacionadores ilegales: Primeras multas aplicadas","uid":"05ba06d6-3f43-470d-b88c-065027350a48","updateDate":"2025-12-21T21:53:56.000Z"},{"mainText":"<p><strong>La selección chilena femenina sub 20 disputó su segundo partido amistoso con Paraguay</strong> a modo de preparación para el Sudamericano de la categoría y <strong>lamentó un duro 4-1 en contra</strong>.</p>\n<p>Erika Figueredo y Claudia Martínez anotaron a los minutos 18 y 23 para adelantar a las dueñas de casa en el primer tiempo.</p>\n<p><strong>Chile logró descontar con una gran anotación de Anaís Alvarez al minuto 54</strong>, desde larga distancia, pero las albirrojas liquidaron las acciones con dos goles en la recta final: Martínez completó un doblete a los 82 y Nataly Lezcano cerró la cuenta a los 90+3'.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚪️🔴Con un gol de Erika Figueredo, doblete de Claudia Martínez y otro de Nataly Lezcano, la Albirroja Femenina Sub 20 goleó a Chile por 4-1, en el segundo encuentro amistoso entre estos equipos.<br />\n\n<br />\n\n🇨🇱Anais Álvarez anotó para la Roja.<br />\n\n<br />\n\n✅Este partido sirvió de preparación para la… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7x8NPq7TQw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7x8NPq7TQw</a></p>\n— Tigo Sports (@TigoSportsPY) <a href=\"https://twitter.com/TigoSportsPY/status/2002899760731029629?ref_src=twsrc%5Etfw\">December 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Este traspié en Ypané se sumó al tropiezo de 3-0 que tuvo La Roja en el primero de sus dos compromisos</strong> con el cuadro paraguayo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-sub-20-sufrio-otra-dura-derrota-en-su-amistoso-con/2025-12-21/213831.html","streamUrl":null,"titleText":"La Roja femenina sub 20 sufrió otra dura derrota en su amistoso con Paraguay","uid":"8b0e3670-ff41-4c55-be54-77fd6b77beff","updateDate":"2025-12-22T00:38:31.000Z"},{"mainText":"<p><strong>Manuel Pellegrini, entrenador chileno de Real Betis, fue elogiado por la prensa española tras la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-aplasto-a-getafe-para-cerrar-el-ano-y-asentarse-en/2025-12-21/191702.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">goleada de 4-0 sobre Getafe</a></strong>, con énfasis en la elección de sus jugadores titulares y las órdenes al equipo.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.eldesmarque.com/futbol/liga-1a-division/20251221/por-uno-betis-getafe-notas-laliga_18_017919758.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Desmarque</em></a> le otorgó un 8 de calificación y mencionó que \"<strong>hoy mucho mérito del triunfo le pertenece</strong>. Todo un repaso táctico al Getafe de Bordalás. Supo entender qué necesitaba el partido y su equipo anuló completamente al rival. Iguala su propio récord de victorias en año natural\".</p>\n<p>En tanto, <a rel=\"link a una nota absoluta 6\" href=\"https://www.sportsdunia.com/es/getafe-vs-real-betis-notas-de-jugadores-la-liga-21-de-diciembre-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Sports Dunia</em></a> le dio un 9 sobre 10, pues \"<strong>acertó de pleno con su táctica</strong>. Su equipo jugó con libertad, confianza y una precisión que el Getafe no pudo soportar. Dominaron en todas las fases del juego, desde su sólida estructura defensiva hasta sus implacables patrones de ataque. <strong>Una lección magistral de táctica por parte del veterano entrenador</strong>\".</p>\n<p>El medio partidario <a rel=\"link a una nota absoluta 10\" href=\"https://www.betisweb.com/web/unoxuno-ruibal-fulmina-al-getafe-4-0-real-betis-vs-getafe-cf/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Betis Web</em></a> coincidió con el 9: \"Gran puesta en escena coral del equipo ante un rival siempre áspero al que el Betis no ha dado opción. Buena alineación, acierto completo el elegir a Ruibal como atacante por la izquierda, presión alta efectiva, velocidad en las contras y portería a cero. <strong>El Betis de Pellegrini ha puesto un gran broche a un año 2025 para el recuerdo</strong>\".</p>\n<p><a rel=\"link a una nota absoluta 15\" href=\"https://www.estadiodeportivo.com/futbol/betis/puntos-uno-por-uno-del-real-betis-frente-getafe-aitor-ruibal-brinda-ilusion-cartuja-20251221-524441.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Estadio Deportivo</em></a> también destacó a Pellegrini la sorpresiva titularidad de Aitor Ruibal, además de señalar que \"<strong>el equipo, competitivo y con alguna rotación, se mostró muy superior</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/prensa-destaco-a-pellegrini-tras-el-4-0-de-betis-una-leccion-magistral/2025-12-21/210216.html","streamUrl":null,"titleText":"Prensa destacó a Pellegrini tras el 4-0 de Betis: \"Una lección magistral de táctica\"","uid":"13c5fee8-55a5-40e0-bd6c-d89f891d6693","updateDate":"2025-12-22T00:02:16.000Z"},{"mainText":"<p>Cuba tendrá apagones simultáneos en el<strong> 57 % de su territorio este domingo</strong>, otra elevada tasa de afectación en esta semana y en lo que va de 2025, durante el horario de máxima demanda de energía, en la tarde-noche, según el parte diario de la compañía estatal <strong>Unión Eléctrica</strong> (UNE).</p>\n<p>La víspera, <strong>el servicio estuvo afectado las 24 horas</strong> y el pronóstico de la UNE para este día es similar por \"déficit de capacidad\" de generación.</p>\n<p>Desde el inicio de la semana los apagones -que se han hecho habituales- <strong>cubrieron hasta el 58 % con más de 20 horas en amplias zonas de la isla</strong>, debido a la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/cuba/cuba-oficializa-la-dolarizacion-parcial-de-su-economia-mediante-un/2025-12-11/174736.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">crisis energética que sufre desde mediados de 2024</a>.</p>\n<p>Entre las principales causas de la crisis están, según el Gobierno cubano, las <strong>frecuentes roturas en las centrales térmicas</strong> con décadas acumuladas de explotación, así como la falta de divisas del Estado cubano para importar el combustible para generar electricidad.</p>\n<p>La UNE, perteneciente al Ministerio de Energía y Minas, pronostica para el horario \"pico\" de la jornada, <strong>una capacidad de generación de 1.500 megavatios</strong> (MW) y una demanda máxima de 3.450 MW.</p>\n<p>El déficit -la diferencia entre oferta y demanda- <strong>será de 1.950 MW</strong> y la afectación -lo que se desconectará realmente para<strong> evitar</strong> <strong>apagones desordenados</strong>- alcanzará los 1.980 MW, según la UNE.</p>\n<p>Actualmente, <strong>seis de las 16 unidades</strong> de producción termoeléctrica operativas e<strong>stán fuera de servicio</strong> por averías o mantenimientos. Esta fuente de energía debería aportar un 40 % del mix energético.</p>\n<p>Además<strong> 93 centrales de generación distribuida</strong> (motores) <strong>no están operando por falta de combustible</strong> (diésel y fueloil) y cerca de decena están paradas por falta de lubricante. Esta fuente debería suponer un 40 % del mix energético.</p>\n<p>Expertos independientes señalan que esta crisis energética responde a una <strong>infrafinanciación crónica del sector</strong>, completamente en manos del Estado desde el triunfo de la revolución en 1959. El problema es estructural y <strong>no hay salida posible a corto o medio plazo</strong>, agregan.</p>\n<p>Por su parte, el Gobierno cubano señala al impacto de las <strong>sanciones estadounidenses a esta industria</strong> y <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/cuba/la-proxima-en-la-lista-cuba-sigue-con-preocupacion-la-presion-de/2025-11-30/144101.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusa a Washington de <strong>\"asfixia energética\"</strong></a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-enfrenta-apagones-de-casi-un-60-del-pais-por-crisis-energetica/2025-12-21/174502.html","streamUrl":null,"titleText":"Cuba enfrenta apagones de casi un 60% del país por crisis energética","uid":"09a27d67-820e-4101-993b-8a15223ef229","updateDate":"2025-12-21T20:45:02.000Z"},{"mainText":"<p>El ministro de Exteriores egipcio, <strong>Badr Abdelaty</strong>, aseguró este domingo que espera anunciar \"el próximo mes\" de enero el inicio de la<strong> segunda fase del acuerdo sobre el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/alto-al-fuego-por-primera-vez-en-mucho-tiempo-gaza-vivio-una-noche/2025-10-11/081409.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">alto el fuego en la Franja de Gaza</a></strong>, tras las negociaciones el fin de semana entre países mediadores en el conflicto.</p>\n<p>Abdelaty explicó que la situación<strong> \"avanza positivamente\"</strong> y espera que en enero se anuncie el inicio de esta fase, con el despliegue del<strong> comité palestino en la Franja</strong> y la movilización de fuerzas en el marco de la fuerza internacional de estabilización, indicó en declaraciones a la prensa recogidas por la agencia de noticias oficial egipcia <em>MENA</em>.</p>\n<p>Asimismo, señaló que <strong>\"los contactos continúan\"</strong>, en referencia a la reunión celebrada ayer sábado entre los países mediadores <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ee-uu-egipto-catar-y-turquia-impulsan-la-segunda-fase-del-plan-de-paz/2025-12-20/220747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-Egipto, Catar, Estados Unidos y Turquía-</a>, en la ciudad estadounidense de Miami, para avanzar hacia la <strong>segunda fase del plan de paz en Gaza</strong>.</p>\n<p>El ministró insistió en que Egipto es clave el<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-asegura-que-el-alto-al-fuego-en-gaza-ya-comenzo/2025-10-10/080905.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> desarme de milicias, el despliegue de una fuerza internacional</strong></a>, la formación de un consejo de paz y el despliegue del comité administrativo tecnocrático palestino, que gestionará los asuntos de la Franja.</p>\n<h2><em><strong>Los avances de la segunda fase</strong></em></h2>\n<p>Abdelaty hizo hincapié en la fuerza internacional y afirmó que se desplegará para verificar el alto el fuego y el grado de compromiso de ambas partes, así como para <strong>rechazar cualquier violación o incumplimiento</strong>, \"como las que se están produciendo\".</p>\n<p>Señaló que siempre cuentan \"con el socio estadounidense y la participación directa del presidente estadounidense, <strong>Donald Trump</strong>, en este asunto, y esperan que en el próximo período se tomen medidas para iniciar la<strong> implementación práctica de la segunda fase</strong>\".</p>\n<p><strong>Egipto y Catar</strong>, que median junto con<strong> EE.UU entre Israel</strong> y el grupo islamista palestino Hamás, mantienen contactos con las partes para <strong>acelerar el inicio de la segunda fase del acuerdo de alto al fuego</strong>, que se basa en el plan de paz de Trump para el fin de la guerra y la reconstrucción de Gaza.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/egipto/egipto-espera-anunciar-en-enero-el-inicio-de-la-segunda-fase-del-alto-el/2025-12-21/171314.html","streamUrl":null,"titleText":"Egipto espera anunciar en enero el inicio de la segunda fase del alto el fuego en Gaza","uid":"0ced9196-bb47-4608-ac2a-80c92796580f","updateDate":"2025-12-21T20:13:14.000Z"},{"mainText":"<p >El chileno<strong> Jean Meneses</strong> logró una insólita marca este domingo en su negativo paso por el fútbol brasileño, ya que sumó <strong>50 partidos consecutivos sin jugar en Vasco da Gama</strong>, que <strong>no lo citó</strong> en la derrota que sufrió por 2-1 ante Corinthians en la final de la Copa Brasil.</p>\n<p >De acuerdo a la información del portal <a rel=\"link a una nota absoluta 1\" href=\"https://www.transfermarkt.es/jean-meneses/leistungsdaten/spieler/217228/saison/2024/plus/1\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Transfermarkt</strong></a>, Meneses tuvo acción por última vez el 16 de abril, en el duelo ante Ceará por la cuarta fecha del Brasileirao, y sólo jugó el tiempo agregado, ya que ingresó en el minuto 90.</p>\n<p >Tras ese encuentro, <strong>Meneses no jugó más en las 34 fechas siguientes del torneo de Primera División</strong>. <strong>Solo fue citado en dos ocasiones</strong> (séptima y décima fecha), y en las demás jornadas no fue convocado.</p>\n<p >Después de ese 16 de abril,<strong> tampoco fue considerado en seis duelos que disputó Vasco da Gama en la Copa Sudamericana,</strong> ni en 10 partidos de la Copa Brasil.</p>\n<p >En el balance general del año<strong>, Jean Meneses jugó apenas siete partidos:</strong> Cinco en el Campeonato Carioca (dos de ellos como titular), uno en la Copa de Brasil y uno en el Brasileirao.</p>\n<p >Por el otro lado,<strong> no tuvo acción en 58 partidos en total:</strong> Dos en el Campeonato Carioca, 37 en el Brasileirao, ocho de Sudamericana, y 11 de la Copa Brasil.</p>\n<p >Aún pese a estos negativos números, el jugador es merecedor de medalla de plata en la Copa de Brasil por la derrota de Vasco da Gama ante Corinthians, ya que jugó 24 minutos en la primera ronda.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/insolito-jean-meneses-sumo-50-partidos-consecutivos-sin-jugar-en-vasco/2025-12-21/204456.html","streamUrl":null,"titleText":"Insólito: Jean Meneses sumó 50 partidos consecutivos sin jugar en Vasco da Gama","uid":"c9745b5f-0f1d-4fe7-82b5-6679685e85dd","updateDate":"2025-12-21T23:44:56.000Z"},{"mainText":"<p>Tras la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/deportes-limache-anuncio-la-salida-de-once-jugadores/2025-12-19/142145.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">salida de 11 jugadores</a> y la espera de los hinchas por novedades, <strong>Deportes Limache confirmó la renovación del zaguero Alfonso Parot</strong> para la Liga de Primera 2026.</p>\n<p><strong>El equipo del Marga Marga aseguró al exUniversidad Católica para toda la próxima temporada</strong>, luego de un 2025 donde jugó 35 partidos, anotó un gol y fue pilar en mantener la categoría tras el debut del club en Primera, además de llegar a la final de Copa Chile.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSixwHhjiic/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSixwHhjiic/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Otro jugador que se mantendrá en la tienda \"tomatera\" es el volante Danilo Catalán</strong>; anunciado poco antes que Parot.</p>\n<p>El mediocampista central tuvo una irregular campaña que lo tuvo fuera de la titularidad: Jugó 18 partidos entre la Liga y la Copa Chile.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSiWk-qAcCa/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSiWk-qAcCa/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/deportes-limache-anuncio-la-renovacion-de-alfonso-parot/2025-12-21/203724.html","streamUrl":null,"titleText":"Deportes Limache anunció la renovación de Alfonso Parot","uid":"a8ed2a0f-7d94-43d7-a6b8-a121d8a9af31","updateDate":"2025-12-21T23:37:24.000Z"},{"mainText":"<p>En<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-desestimo-criticas-a-foto-con-motosierra-de-milei-no-vamos-a-hacer/2025-12-17/130525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> su segunda semana como Presidente electo, <strong>José Antonio Kast se prepara para emprender un nuevo viaje internacional</strong></a>. Este lunes,<strong> el futuro Mandatario de Chile partirá hacia Ecuador</strong>, donde tiene agendada una reunión con el presidente en funciones, <strong>Daniel Noboa</strong>.</p>\n<p>Esta visita, de carácter breve, se centrará en dos puntos fundamentales para la administración entrante:<strong> la propuesta de un corredor humanitario</strong>, <strong>impulsado por Kast en respuesta al endurecimiento de las políticas fronterizas de Perú</strong>, y un intercambio de experiencias sobre <strong>las estrategias de Ecuador para combatir el crimen organizado</strong>, con énfasis en el narcotráfico.</p>\n<p>Se ha informado que Kast <strong>estará acompañado por su asesor Cristián Valenzuela</strong> y un senador opositor proveniente del norte del país. Adicionalmente, se está evaluando la posibilidad de que el gobernador de Arica,<strong> Diego Paco</strong>, se sume a la comitiva.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251221/imag/foto_0000000120251221191753.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >En su encuentro con Javier Milei en Argentina, discutieron temas clave de seguridad, economía y la posible integración de José Luis Daza a su gabinete. (FOTO: EFE)</div>\n</div>\n<p>Este será el segundo desplazamiento al extranjero del Presidente electo desde su victoria en el balotaje. El pasado 16 de diciembre,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/simpatica-o-inadecuada-juicio-a-la-foto-de-kast-con-la-motosierra-de/2025-12-17/110518.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> realizó una visita a Buenos Aires</strong>, <strong>donde sostuvo un encuentro con el presidente Javier Milei</strong></a>.</p>\n<p>En aquella ocasión, los temas abordados incluyeron seguridad, economía y la potencial <strong>incorporación del economista chileno José Luis Daza</strong> a la futura estructura de gobierno.</p>\n<p>Tras sus paradas en Argentina y Ecuador,<strong> la agenda internacional de Kast contempla futuros viajes a Estados Unidos y España</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-viajara-a-ecuador-para-reunirse-con-el-presidente-daniel-noboa/2025-12-21/191753.html","streamUrl":null,"titleText":"Kast viajará a Ecuador para reunirse con el presidente Daniel Noboa","uid":"7dcb9733-1c37-46e1-9b79-98e5767f486d","updateDate":"2025-12-21T22:17:53.000Z"},{"mainText":"<p>A través de redes sociales, <strong>se oficializó el retorno del delantero Ignacio Mesías a Deportes Concepción tras una temporada en Unión La Calera</strong>, tranformándose en flamante refuerzo penuista de cara a su reestreno por la Liga de Primera.</p>\n<p>Casi a la par, ambos elencos comunicaron la operación, consistente en un <strong>préstamo por toda la temporada 2026 y con opción de compra incluida</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSixNgJDZ5q/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSixNgJDZ5q/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Unión La Calera SADP (@ulc_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSixApNCbDN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSixApNCbDN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Deportes Concepción (@deportesconcepcionsadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El delantero de 25 años ya había jugado para el \"León de Collao\" en 2024 antes de llegar a los \"cementeros\", donde <strong>este año jugó 38 partidos entre Liga y Copa Chile, con seis goles y una asistencia</strong>.</p>\n<p>Así, <strong>el \"Conce\" abrochó definitivamente su segunda incorporación tras el también delantero Matías Cavalleri</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/ignacio-mesias-concreto-su-regreso-al-ascendido-deportes-concepcion/2025-12-21/201709.html","streamUrl":null,"titleText":"Ignacio Mesías concretó su regreso al ascendido Deportes Concepción","uid":"4be84d08-0f91-474c-8a03-4a90a81e33f7","updateDate":"2025-12-21T23:17:09.000Z"},{"mainText":"<p >La <strong>Federación de Vóleibol de Chile</strong> inauguró una <strong>placa conmemorativa en honor al brasileño Paulo Roberto Moreira da Costa,</strong> más conocido como \"<strong>Paulao</strong>\", histórico entrenador brasileño que falleció en septiembre pasado, <strong>dejando una huella imborrable con su trabajo en nuestro país.</strong></p>\n<p >El brasileño <strong>lideró el crecimiento del vóleibol playa</strong> y en su honor, fueron dos de sus más exitosos pupilos,<strong> los primos Marco y Esteban Grimalt, quienes develaron la placa.</strong></p>\n<p >\"Hoy estuvimos en la ceremonia de instalación de la placa conmemorativa en honor a Paulao, quien fue y será una parte fundamental de nuestro camino. <strong>Nos acompañó en momentos clave, nos enseñó, nos exigió y dejó una huella que va mucho más allá del deporte\"</strong>, publicaron los primos Grimalt en sus cuentas de Instagram.</p>\n<p >El homenaje se realizó en el marco del inicio del Circuito Nacional de Vóleibol Playa, en el Parque Peñalolén. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSid0NbEa77/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSid0NbEa77/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Team Chile - COCH (@teamchile_coch)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/voleibol/voleibol-playa/fevochi-inauguro-placa-conmemorativa-en-honor-al-fallecido-head-coach/2025-12-21/200318.html","streamUrl":null,"titleText":"Fevochi inauguró placa conmemorativa en honor al fallecido head coach Paulao","uid":"c88d8d5d-9522-4b7e-acc7-54479d542366","updateDate":"2025-12-21T23:03:18.000Z"},{"mainText":"<p ><strong>El Partido Cominista (PC) celebró este fin de semana <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/diputada-fa-es-imprescindible-la-unidad-en-el-progresismo-para/2025-12-21/135149.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el pleno de su Comité Central</a>,</strong> donde el timonel <strong>Lautaro Camona abordó la derrota de la excandidata oficialista-DC, Jeannette Jara,</strong> señalando que la causas que terminaron <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/politica/presidenciales/en-todas-las-regiones-y-en-310-de-346-comunas-el-amplio-triunfo-de-kast/2025-12-15/102209.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la victoria del republicano José Antonio Kast en el balotaje</a> fueron <strong>\"multifactoriales\"</strong>.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/tras-derrota-electoral-el-oficialismo-debate-liderazgos-y-politica-de/2025-12-20/144400.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Tras derrota electoral, el oficialismo debate liderazgos y política de alianzas</a></li>\n</ul>\n<p >En el marco del reflexivo debate oficialista, Carmona explicó que<a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-espero-que-tengamos-un-mejor-futuro-para-chile-sin-que-el-odio/2025-12-14/084226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la otrora abanderada del PC</a> -quien no participó del encuentro- tenía un <strong>\"legítimo y merecido derecho a recuperar capacidades y energía en estos días posteriores\"</strong>, y precisó que su excusa fue presentada con \"<strong>mucha anticipación\"</strong>.</p>\n<p >En ese sentido, el líder del PC reconoció que, pese a que se trató de una votación <strong>\"histórica para el sector progresista del país\"</strong> y <strong>\"para cualquier liderazgo o representación de una militante comunista\"</strong>, el resultado concluyó con una contundente victoria del candidato republicano.</p>\n<p >\"Tenemos también que asumir que con ese mismo sentido de historicidad triunfó con una tremenda votación el candidato de la ultraderecha.<strong> Eso lo tenemos asumido, no pretendemos ni relativizar, ni eludir, ni evadir que el dato duro está ah</strong>í\", enfatizó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Durante esta jornada se realiza el X Pleno del Comité Central, espacio de reflexión y debate sobre el escenario político, el análisis post elecciones y la proyección del Partido Comunista hacia 2026. <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/7Ca2HrSvRm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7Ca2HrSvRm</a></p>\n— Partido Comunista de Chile (@PCdeChile) <a href=\"https://twitter.com/PCdeChile/status/2002433780871839779?ref_src=twsrc%5Etfw\">December 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Respecto a los motivos de la derrota del progresismo, el timonel comunista indicó<strong>: \"A nuestro juicio no hay un solo factor,</strong> y por consiguiente, afirmamos que las causas son multifactoriales,<strong> hay más de un elemento que contribuyó a esto\".</strong></p>\n<p ><strong>\"No cabe duda que jugó un papel también en esto la coordinación de partidos.</strong> Si hubo una intención o intensidad exactamente igual de cada uno, si cada uno entregó a plenitud sus capacidades para potenciar la campaña y la candidatura, y en ese plano, con mucho respeto, solamente anotamos que es un factor y esperamos con atención lo que sean los debates propios de cada partido\", complementó.</p>\n<h2 ><em><strong>La evaluación del PC</strong></em></h2>\n<p >En ese sentido, el dirigente identificó debilidades en el programa propuesto por Jara: <strong>\"Podríamos haber afinado en forma más clara y precisa, a ojos de los resultados, lo que fue nuestra plataforma programática como compromiso de futuro Gobierno</strong>, que lograra empatar, empatizar y relacionar las expectativas de la gente, de la mayoría, sobre todo los movimientos organizados, con las propuestas que estábamos haciendo desde la campaña presidencial\", aseguró.</p>\n<p >Finalmente, Carmona afirmó que existe <strong>\"otro factor que ha estado presente que es el de la relación y la presencia de, porque es contemporáneo la candidatura presidencial,</strong> la campaña presidencial con el ejercicio de las tareas del Gobierno vigente del cual somos parte,<strong> el Gobierno del Presidente Gabriel Boric de la cual el PC es parte,</strong> así como la mayoría de los partidos que estaban en la coalición de campaña presidencial\".</p>\n<p >\"Ahí hay dos o tres factores que también esperamos recoger de la evaluación que el Gobierno haga al respecto\", cerró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/la-autocritica-del-pc-tras-derrota-de-jara-las-causas-son/2025-12-21/180635.html","streamUrl":null,"titleText":"La autocrítica del PC tras derrota de Jara: \"Las causas son multifactoriales\"","uid":"dab1443a-e782-4177-beae-069e9fe95cf4","updateDate":"2025-12-21T21:06:35.000Z"},{"mainText":"<p><strong>El técnico chileno Manuel Pellegrini celebró la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-aplasto-a-getafe-para-cerrar-el-ano-y-asentarse-en/2025-12-21/191702.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">goleada de 4-0 que Real Betis le asestó a Getafe</a></strong> por la liga española y destacó el bálsamo de confianza que significó despedir el 2025 con tan abultado marcador.</p>\n<p>\"Por suerte pudimos hacer un muy buen partido. Lo hemos hablado antes con el plantel; <strong>este partido tenía que ser la coronación de un muy buen año</strong>\", señaló en zona mixta tras el encuentro.</p>\n<p>\"<strong>Un regalo para la hinchada; que se fuera de fin de año y Navidad con el regalo de ver a su equipo como jugamos hoy: Con un gran triunfo y un marcador muy importante</strong>, que demostró el nivel que puede tener este equipo a pesar de varias bajas que hemos tenido\", expresó.</p>\n<p>El \"Ingeniero\" hizo un balance de esta primera mitad de temporada: \"Por suerte estamos ya en octavos de final en la Copa del Rey. En la Europa League estamos entre los ocho clasificados, a un punto del puntero. Y en La Liga, con 28 puntos, todavía con dos partidos jugarse en la primera vuelta, ganarlos sería muy bueno\".</p>\n<p>\"<strong>Siempre, como he dicho, con la ambición de seguir creciendo, avanzando y querer siempre dar un poco más</strong>. Veo al plantel comprometido y con mucha constancia en tener esa mejoría\", añadió.</p>\n<p>\"Independiente del resultado en que estábamos, salimos a buscar más goles. <strong>Siempre hay méritos propios y falencias del rival, pero una cosa va de la mano con la otra. Lo importante es que el equipo cree en lo que hace y busca seguir mejorando</strong>\", complementó posteriormente en conferencia de prensa.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-y-la-goleada-de-betis-fue-un-regalo-para-la-hinchada-en-fin/2025-12-21/194928.html","streamUrl":null,"titleText":"Pellegrini y la goleada de Betis: Fue un regalo para la hinchada en fin de año y Navidad","uid":"f8248fa5-1340-4b0e-9423-4e4e6342b288","updateDate":"2025-12-21T22:49:28.000Z"}]
