[{"mainText":"<p><strong>El Rally Dakar 2026 dio el vamos con la disputa de su prólogo</strong>, con una <strong>buena ubicación para los competidores nacionales en las diversas categorías de autos</strong>.</p>\n<p><strong>Lucas del Río</strong> fue el chileno mejor ubicado la general con el <strong>puesto 71 global</strong> y un tiempo de 12:53.9, <strong>que le valió ser octavo de Challenger</strong> en miras a la primera etapa oficial.</p>\n<p>En tanto, <strong>Ignacio Casale volvió al ruedo del Dakar tras dos años y finalizó la jornada en el 75° escalón general, y cerrando el Top 10 de Challenger</strong>, con una marca de 12:59.8 en compañía del navegante brasileño Carlos Sachs.</p>\n<p><strong>Francisco \"Chaleco\" López, en tanto, figuró sexto de los vehículos SSV</strong> (84° general) junto a su copiloto Alvaro León (13:08.4). <strong>Hernán Garcés</strong> quedó bastante más atrás junto a Juan Pablo Trach (41:30.8), con el lugar <strong>197° general y 70° de Ultimate</strong>, la categoría estelar.</p>\n<p><strong>Respecto a la punta del prólogo</strong> sobre las cuatro ruedas, esta fue dominada por los Ultimate: <strong>El sueco Mattias Ekstrom lideró con un crono de 10:48.7, seguido de cerca por el estadounidense Mitch Guthrie y el belga Guillaume de Mévius</strong>, cuyos registros solo los dejó atrás por ocho segundos.</p>\n<p>La primera etapa del Dakar tendrá un exigente recorrido de 518 kilómetros (305 de especial y 213 de enlace) este domingo 4 de enero en la zona de Yanbu.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/los-chilenos-tuvieron-un-positivo-prologo-en-los-autos-del-rally-dakar/2026-01-03/124841.html","streamUrl":null,"titleText":"Los chilenos tuvieron un positivo prólogo en los autos del Rally Dakar","uid":"33550c72-52ea-4dbd-a820-5e4a67bee0df","updateDate":"2026-01-03T15:48:41.000Z"},{"mainText":"<p>La Policía suiza anunció este sábado la identificación de las <strong>primeras cuatro víctimas del<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/europa/suiza/suiza-confirmo-40-muertos-y-115-heridos-por-incendio-durante-fiesta-en/2026-01-01/164630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> incendio en el local nocturno Le Constellation</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/europa/suiza/suiza-confirmo-40-muertos-y-115-heridos-por-incendio-durante-fiesta-en/2026-01-01/164630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> de la localidad de Crans-Montana durante la celebración de Año Nuevo</a>.</p>\n<p>Se trata de dos suizas, <strong>de 21 y 16 años</strong>, y de dos chicos, también de nacionalidad suiza, de <strong>18 y 16 años</strong>, cuyos restos fueron entregados a sus familias, indicaron las autoridades.</p>\n<p>\"<strong>Las investigaciones y los procedimientos de identificación de las otras víctimas fallecidas o heridas</strong>,<strong> siguen activamente</strong>\", añadió la Policía del cantón de Valais.</p>\n<p>Un<strong> total de 40 personas fallecieron en la tragedia</strong> ocurrida en una fiesta de Año Nuevo en la reputada estación de esquí, ubicada en el corazón de los Alpes suizos.</p>\n<h2><em><strong>El traslado de víctimas</strong></em></h2>\n<p>En el incendio<a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/mundo/europa/suiza/todo-el-mundo-gritaba-sobrevivientes-relatan-mortifero-incendio-en/2026-01-01/131130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> 119 personas resultaron heridas</strong>, la mayoría con quemaduras muy graves y extendidas</a>.</p>\n<p><strong>Seis de los heridos aún no han podido ser identificados y medio centenar están en proceso de ser transferidos a otros países de Europa</strong>, donde podrán recibir tratamientos altamente especializados ante la gravedad de su estado.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260103/imag/foto_0000000220260103123206.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Autoridades cantonales instan a los municipios a intensificar las inspecciones en locales de ocio nocturno para prevenir futuras tragedias de similar magnitud. (FOTO: EFE)</em></div>\n</div>\n<p>Este mismo sábado, el consejero de Sanidad de la región italiana de Lombardía,<strong> Guido Bertolaso</strong>, informó que <strong>una joven de 15 años llamada Sofía y gravemente quemada será llevada a lo largo del día al hospital milanés de Niguarda</strong>. Se trata del octavo herido italiano que será trasladado en helicóptero desde los hospitales suizos en los que recibieron las primeras curas.</p>\n<h2><strong><em>Posible origen del fuego y refuerzo de controles en lugares de ocio</em></strong></h2>\n<p>Las investigaciones del incendio apuntan a <strong>unas bengalas encendidas instaladas en botellas de champán como principal hipótesis del origen del fuego</strong>.</p>\n<p>A raíz de la tragedia, las autoridades cantonales <strong>pidieron a los municipios que refuercen los controles en bares y otros locales de ocio</strong> para evitar que sucesos como este se repitan.</p>\n<p>Por el momento, las normas que regulan las inspecciones y otros tipos de controles no serán modificadas, \"<strong>ya que los procedimientos existen</strong>\", dijo el jefe del Departamento de Seguridad del cantón de Valais, <strong>Stéphane Ganzer</strong>.</p>\n<p>No obstante, señaló que, además de la responsabilidad de vigilancia de las instituciones públicas, existe una clara responsabilidad privada de quienes explotan un establecimiento, puesto que pueden pasar algunos años entre un control y otro, y en ese periodo deben realizarse trabajos suplementarios.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/suiza/policia-suiza-identifico-a-las-primeras-victimas-del-devastador-incendio/2026-01-03/123206.html","streamUrl":null,"titleText":"Policía suiza identificó a las primeras víctimas del devastador incendio en Crans-Montana","uid":"42012a63-3570-4ee9-886a-f1ff33997842","updateDate":"2026-01-03T15:32:06.000Z"},{"mainText":"<p>Luego de finalizar la temporada en el 13° puesto, coqueteando por largas fechas con el descenso, <strong>Deportes La Serena</strong> se puso manos a la obra y <strong>concretó la llegada de un importante refuerzo para la campaña de 2026</strong>.</p>\n<p>Por medio de redes sociales, <strong>el propio cuadro granate confirmó la contratación del mediocampista argentino Gonzalo Escalante</strong>, quien cuenta con una amplia trayectoria en el extrranjero.</p>\n<p>El formado en Boca Juniors se encontraba <strong>como agente libre desde agosto pasado tras un ciclo de dos años y medio en Cádiz</strong>, donde aportó con seis goles y cuatro asistencias en 65 partidos.</p>\n<p>En total, el volante trasandino estuvo una década completa en el fútbol europeo, donde además del conjunto español defendió los colores de <strong>Catania, Eibar, Lazio, Deportivo Alavés y Cremonese</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTDD5ECjhLm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTDD5ECjhLm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/la-serena/la-serena-dio-el-golpe-con-el-fichaje-de-un-volante-con-amplio-recorrido/2026-01-03/114835.html","streamUrl":null,"titleText":"La Serena dio el golpe con el fichaje de un volante con amplio recorrido en Europa","uid":"9e61bea2-ce08-43ae-8c8b-eb7ba47823c0","updateDate":"2026-01-03T14:48:35.000Z"},{"mainText":"<p>Este sábado 3 de enero<strong> arrancó la acción del Rally Dakar con la disputa del prólogo</strong>, instancia que sirvió para definir los puestos de arrancada para la primera etapa y que <strong>tuvo al debutante Ruy Barbosa Jr. como el mejor chileno del día</strong>.</p>\n<p><strong>El nacional remató en la posición 14 general de las motos</strong> con un tiempo de 12:22.1, apenas <strong>51 segundos por detrás del ganador; el español Edgar Canet</strong>, quien sorprendió a su compañero y candidato al título, Daniel Sanders. Barbosa además fue quinto si se consideran únicamente las motos R2.</p>\n<p>Por su parte, el chileno más experimentado de esta rama, <strong>José Ignacio Cornejo, finalizó en el vigésimo puesto</strong>, a poco más de un minuto del hispano (+01m05s). En lo específico de la categoría Moto GP, fue 13°.</p>\n<p><strong>Tomás de Gavardo, en tanto, se ubicó en la 26ª posición</strong> (+01m21s) -y 12° del R2- tras los 95 kilómetros de recorrido; de los cuales 22 fueron de especial cronometrada.</p>\n<p><strong>La primera etapa oficial del Rally Dakar se disputará este domingo 4 de enero, con un recorrido de 305 kilómetros cronometrados y 213 de enlace</strong> en la zona de Yanbu.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/gran-inicio-ruy-barbosa-destaco-como-el-mejor-chileno-en-el-prologo-del/2026-01-03/112839.html","streamUrl":null,"titleText":"Gran inicio: Ruy Barbosa destacó como el mejor chileno en el prólogo del Dakar","uid":"9a408a74-30a9-4879-8f12-9f2b98128297","updateDate":"2026-01-03T14:28:39.000Z"},{"mainText":"<p>\"<strong>Una violación flagrante del derecho internacional</strong>.<strong> Ha sido violada la Carta de Naciones Unidas</strong>\", acusó este sábado el <strong>canciller de Venezuela</strong>,<strong> Yvan Gil</strong>, al abordar la bullada <strong>captura de Nicolás Maduro</strong>,<strong> líder del régimen chavista</strong>, anunciada por el presidente de Estados Unidos,<strong> Donald Trump</strong>.</p>\n<p>Las declaraciones de Gil se alinean con las de otros altos funcionarios venezolanos, como la vicepresidenta <strong>Delcy Rodríguez</strong> y el fiscal general<strong> Tarek William Saab</strong>, al demandar pruebas concretas de vida de Maduro y su esposa, <strong>Cilia Flores</strong>.</p>\n<p>En una entrevista con<em> TeleSur</em>, la autoridad venezolana calificó las acciones reportadas en suelo venezolano como <strong>una grave infracción a la legislación internacional</strong>, que \"violan de forma flagrante del derecho internacional y la Carta de Naciones Unidas\". </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260103/imag/foto_0000000320260103114149.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Yvan Gil advierte sobre un peligroso precedente para la inmunidad de los jefes de Estado a nivel global, que pondría en riesgo la estabilidad democrática de la región y el mundo. (FOTO: EFE)</em></div>\n</div>\n<p>\"Hemos sido víctimas de un ataque cobarde de los Estados Unidos de Norteamérica, del gobierno del presidente Donald Trump,<strong> quien ha dado un paso en falso al bombardear la ciudad capital</strong>,<strong> al bombardear el Puerto de la Guaira</strong>. Ha sido sobre todo una violación flagrante del derecho internacional\", arremetió Gil, denunciando lo que describe como agresiones militares directas contra el país.</p>\n<h2><em><strong>Pide apoyo de organismos internacionales</strong></em></h2>\n<p>Ante este panorama, el canciller <strong>solicitó al Consejo de Seguridad de la Organización de las Naciones Unidas (ONU) que intervenga y asuma \"responsabilidad\"</strong> frente a lo que Venezuela considera una agresión.</p>\n<p>Asimismo, informó sobre una ola de apoyo internacional recibida por el gobierno venezolano, mencionando explícitamente a cancilleres de naciones como <strong>Colombia</strong>, <strong>Brasil</strong>, <strong>Sudáfrica</strong>, <strong>Burkina Faso</strong>, <strong>Namibia</strong>, <strong>Bielorrusia</strong> y <strong>Rusia</strong>, quienes han extendido su solidaridad.</p>\n<p>Gil también argumentó que las acciones de Estados Unidos no solo violan el derecho internacional, sino que también contravienen su propia legalidad interna, <strong>al llevar a cabo ataques \"sin autorización del Congreso\"</strong>. Además, destacó una supuesta condena interna en EE.UU.: <strong>\"el gobierno está haciendo una acción que el 70% de la población estadounidense ha condenado\"</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260103/imag/foto_0000000220260103114149.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Venezuela considera que las recientes acciones responden a un interés de apropiarse de sus vastos recursos naturales, mientras fortalece lazos estratégicos con aliados como China y Rusia. (FOTO: EFE)</em></div>\n</div>\n<h2><strong><em>Los motivos del ataque y un supuesto apoyo de China</em></strong></h2>\n<p>La situación, según Gil, sienta un precedente peligroso para la estabilidad global, dado que \"aquí se está violando la inmunidad que tienen los jefes de Estado en el derecho internacional. <strong>Es un precedente que pone en riesgo a todas las democracias de nuestra América y el mundo</strong>\".</p>\n<p>Finalmente, el ministro venezolano de Exteriores vinculó las presuntas acciones con los intereses económicos sobre su nación. Gil afirmó que<strong> la única explicación para esta agresión es \"la intención de apropiarse de las riquezas naturales\" de Venezuela</strong>.</p>\n<p>En este contexto, el canciller también reveló que Caracas<strong> ha estado en contacto \"con la Cancillería de la República Popular China</strong>. Ayer, precisamente, el presidente estuvo reunido con el enviado especial del Presidente Xi Jinping, quien ya había manifestado <strong>su apoyo</strong>, <strong>su solidaridad y su cooperación en el marco de la relación estratégica que tenemos con China</strong>, <strong>que también la tenemos con Rusia</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/canciller-venezolano-clama-a-la-onu-tras-ataque-cobarde-y-la-captura/2026-01-03/114149.html","streamUrl":null,"titleText":"Canciller venezolano clama a la ONU tras \"ataque cobarde\" y la captura de Maduro","uid":"fab37c91-6262-44d4-a303-51cdbea4038f","updateDate":"2026-01-03T14:41:49.000Z"},{"mainText":"<p>El Presidente electo, <strong>José Antonio Kast</strong>, celebró esta mañana la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/tras-captura-de-maduro-y-su-esposa-fiscal-general-de-ee-uu-afirma-que/2026-01-03/095544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">intervención militar de Estados Unidos en Venezuela y la posterior captura del presidente Nicolás Maduro y su esposa, Cilia Flores.</a></p>\n<p>\"<strong>La detención de Nicolás Maduro es una gran noticia para la región</strong>. Su permanencia en el poder, sostenida por un narcorégimen ilegítimo, expulsó a más de 8 millones de venezolanos y desestabilizó a América Latina a través del narcotráfico y el crimen organizado\", escribió en su cuenta de X.</p>\n<p>En esa línea, el republicano sostuvo que \"Maduro no es el Presidente legítimo de Venezuela, y desde ese país operan<strong> estructuras criminales y terroristas que amenazan gravemente la paz y la seguridad regional</strong>\".</p>\n<p>\"Ahora comienza una tarea mayor. <strong>Los gobiernos de América Latina debemos asegurar que todo el aparato del régimen abandone el poder y rinda cuentas</strong>; coordinar el regreso seguro y expedito de los venezolanos a su país; apoyar la recuperación de su sistema democrático; y avanzar en el combate regional efectivo contra el narcotráfico y el crimen organizado\", planteó.</p>\n<p>Asimismo, aseveró que \"<strong>la democracia se defiende con convicción, coordinación y con el respeto irrestricto al Derecho Internacional</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La detención de Nicolás Maduro es una gran noticia para la región.<br />\n\n<br />\n\nSu permanencia en el poder, sostenida por un narcorégimen ilegítimo, expulsó a más de 8 millones de venezolanos y desestabilizó a América Latina a través del narcotráfico y el crimen organizado.<br />\n\n<br />\n\nMaduro no es el…</p>\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/2007456165547102659?ref_src=twsrc%5Etfw\">January 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-celebro-captura-de-maduro-es-una-gran-noticia-para-la-region/2026-01-03/113717.html","streamUrl":null,"titleText":"Kast celebró captura de Maduro: Es una gran noticia para la región","uid":"eea5c05f-9468-4667-b5a2-8c35de74e7b0","updateDate":"2026-01-03T14:37:17.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump, destacó el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">operativo en que se detuvo al mandatario venezolano, Nicolás Maduro</a>, diciendo que \"nadie en el mundo\" podría haber hecho una maniobra</strong> de estas características.</p>\n<p>En conversación con <em>Fox News</em>, Trump manifestó que la operación se atrasó debido a las condiciones meteorológicas. \"Esperamos cuatro días. Íbamos a hacerlo hace cuatro días, tres, dos, y luego de repente, <strong>hubo una oportunidad</strong>, <strong>y dijimos 'vamos'</strong>\", comentó.</p>\n<p>\"Pude verlo en tiempo real, lo vi todo y escuché las comunicaciones entre donde estábamos en Florida y el terreno en Venezuela. <strong>Fue increíble ver la profesionalidad, la calidad del liderazgo</strong>\", añadió.</p>\n<p>Trump insistió en que \"ha sido increíble ver lo buenos que eran, lo profesionales, lo increíble que es el equipo que tenemos, me refiero al nivel del equipo, y ver cómo funcionaba, tan perfectamente (...) <strong>nadie más pudo haber hecho esto, era muy oscuro\".</strong></p>\n<p>Posteriormente, el presidente detalló que <strong>Maduro y su esposa Cilia Flores fueron detenidos en una residencia y están en un barco militar</strong>, desde donde próximamente serán llevados en avión a Nueva York para ser juzgados.</p>\n<p>Precisó que, al momento de ser capturado, se encontraba \"<strong>en una casa que era más bien una fortaleza que una casa</strong>\", con \"<strong>acero sólido por todas partes</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">.<a href=\"https://twitter.com/POTUS?ref_src=twsrc%5Etfw\">@POTUS</a> on the capture of Venezuelan dictator Nicolás Maduro: \"The team did an incredible job... There's no other country on Earth that can do such a maneuver.\" <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/sbfEyVDgUf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sbfEyVDgUf</a></p>\n— Rapid Response 47 (@RapidResponse47) <a href=\"https://twitter.com/RapidResponse47/status/2007455806631903249?ref_src=twsrc%5Etfw\">January 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Trump también<strong> calificó de \"personas débiles y estúpidas\" a quienes han cuestionado su actuar en suelo caribeño</strong>, defendiendo la acción militar por parte de su país.</p>\n<p>Por otra parte, el mandatario del gigante norteamericano reveló que <strong>había contactado directamente a Maduro una semana antes de su captura</strong>,<strong> instándolo a la rendición</strong>.</p>\n<p>\"<strong>Tienes que rendirte</strong>,<strong> tienes que entregarte</strong>\", afirmó Trump al medio antes citado.</p>\n<h2><strong><em>Posible apoyo a Machado</em></strong></h2>\n<p>Consultado sobre si <strong>respaldará a la líder opositora María Corina Machado -quien actualmente se encuentra en Noruega- para asumir el liderazgo de Venezuela</strong>, Trump señaló que \"<strong>vamos a tener que verlo ahora mismo</strong>\".</p>\n<p>\"Ellos (Venezuela) tienen un vicepresidente, como saben\", dijo. \"No sé qué tipo de elección fue esa, pero, ya saben, la elección de Maduro fue una vergüenza\".</p>\n<p>La captura de Maduro \"<strong>envía una señal de que ya no vamos a dejarnos presionar</strong>\", cerró Trump.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-nadie-en-el-mundo-podria-haber-hecho-operativo-para-detener-a/2026-01-03/114454.html","streamUrl":null,"titleText":"Trump: \"Nadie en el mundo\" podría haber hecho operativo para detener a Maduro","uid":"b598a5c8-6907-4aa7-8e51-bb632bd9ab2f","updateDate":"2026-01-03T14:44:54.000Z"},{"mainText":"<p>La salud de <strong>Angelo Pierattini</strong> sigue mejorando, según revelaron familiares del músico chileno que sufrió <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/musico-angelo-pierattini-tuvo-accidente-automovilistico-se-encuentra-en/2025-12-30/130543.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un accidente automovilístico días atrás</a>.</p>\n<p>Su hermano <strong>Daniel Pierattini</strong> publicó en sus redes sociales que el líder de Weichafe que este viernes <strong>\"ya está respirando solo, aún está en el proceso de despertar y ya está con muchos menos sedantes\"</strong>.</p>\n<p>\"Está estable y ahora entra en el proceso de <strong>recuperación neurológica</strong>\", agregó el hermano de Pierattini.</p>\n<p>A su vez, la esposa del músico reveló que el viernes <strong>\"fue extubado y está despertando\"</strong>, y aclaró que \"este despertar es paulatino, no es de golpe\".</p>\n<p>\"Abre sus ojos, logra conectar con el entorno, <strong>nos identifica y reconoce, responde moviendo su cabeza a todas las preguntas</strong>, intenta hablar (susurra) aunque no es recomendable que lo haga aún para proteger sus cuerdas vocales\", explicó la pareja.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/familia-de-angelo-pierattini-actualizo-su-salud-fue-extubado/2026-01-03/114114.html","streamUrl":null,"titleText":"Familia de Angelo Pierattini actualizó su salud: fue extubado","uid":"ed4dc7fc-b881-4048-b3a4-49df2674e5ff","updateDate":"2026-01-03T14:41:14.000Z"},{"mainText":"<p><strong>Santos</strong> anunció este sábado el regreso de <strong>Gabriel Barbosa</strong> como refuerzo para la <strong>temporada 2026</strong>, tras ocho años de ausencia en el club; en condición de préstamo por un año desde Cruzeiro.</p>\n<p>\"Un chico de Vila Belmiro, hincha del Santos y un jugador implacable. <strong>¡Gabriel Barbosa ha vuelto a Santos FC!</strong> El delantero firmó un contrato de préstamo con Cruzeiro hasta finales de año\", asi lo anunciaron a través de sus redes sociales.</p>\n<p>Con la camiseta del \"Peixe\", disputó 210 partidos, en los que marcó 84 goles y repartió 13 asistencias. Conquistó el Campeonato Paulista en dos ocasiones (2015 y 2016) y se consagró máximo goleador del Brasileirão en 2018, con 18 tantos.</p>\n<p><strong>\"Gabigol\" viene de disputar 49 encuentros con la camiseta de Cruzeiro</strong> durante la temporada 2025, en los que anotó 13 goles.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">VAI PRA CIMA, GABRIEL! 💪🏽<br />\n\n<br />\n\nMenino da Vila, santista e cruel. Gabriel Barbosa está de volta ao Santos FC! O atacante assinou contrato de empréstimo junto ao Cruzeiro com validade até o fim do ano. <a href=\"https://twitter.com/gabigol?ref_src=twsrc%5Etfw\">@Gabigol</a> chegou chegou à base do Peixão com apenas oito anos, em 2004, e fez sua… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/VGiUoV7EfO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VGiUoV7EfO</a></p>\n— Santos FC (@SantosFC) <a href=\"https://twitter.com/SantosFC/status/2007428003614060709?ref_src=twsrc%5Etfw\">January 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">Menino da Vila, santista e cruel. Predestinado a ser feliz no clube em que foi criado.<br />\n\n<br />\n\nVocê está em casa, <a href=\"https://twitter.com/gabigol?ref_src=twsrc%5Etfw\">@Gabigol</a>. Bem-vindo de volta! 💪🏽 <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/sWiqlC2KNw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sWiqlC2KNw</a></p>\n— Santos FC (@SantosFC) <a href=\"https://twitter.com/SantosFC/status/2007426891385376986?ref_src=twsrc%5Etfw\">January 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/se-junta-con-neymar-santos-anuncio-el-retorno-de-gabigol-como-flamante/2026-01-03/112730.html","streamUrl":null,"titleText":"Se junta con Neymar: Santos anunció el retorno de Gabigol como flamante refuerzo","uid":"eaed5e73-b14f-4ba7-8b17-bcf1e7628094","updateDate":"2026-01-03T14:27:30.000Z"},{"mainText":"<p>El excanciller <strong>Heraldo Muñoz</strong> (2014-2018) abordó en <strong>Cooperativa</strong> la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">intervención militar de Estados Unidos en Venezuela y la captura del presidente Nicolás Maduro y su esposa, Cilia Flores</a>, apelando a la <strong>defensa del Derecho Internacional</strong> frente a la crisis desatada en Caracas. </p>\n<p>Ante los acontencimientos de esta mañana, Muñoz apuntó que \"<strong>el problema de Venezuela es un régimen dictatorial</strong>\", señalando que hasta el momento se conoce la captura del mandatario, <strong>pero \"no hay aparente cambio de régimen\"</strong>.</p>\n<p>En ese sentido, alertó que \"n<strong>o sabemos si la Fuerza Armada venezolana, que ha estado bajo estrecho control</strong>,<strong> está ahora en una posición distinta</strong>. Quizás habrá dudas sobre su unidad, porque este tipo de operaciones generalmente requieren algún apoyo local, no solo de las de las fuerzas externas\".</p>\n<p>Sin embargo, reparó que \"claramente, como <strong>toda intervención unilateral,</strong> armada, al margen del Consejo de Seguridad de Naciones Unidas, <strong>es una violación al Derecho Internacional.</strong> Un uso ilegal de la fuerza\".</p>\n<p>\"Desde Chile, <strong>una cosa es que rechacemos el régimen dictatorial de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tras-captura-de-maduro-y-su-esposa-fiscal-general-de-ee-uu-afirma-que/2026-01-03/095544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Maduro</a> y otra cosa es sacrificar para ello el Derecho Internacional.</strong> Tengo que resguardar principios que son muy importantes de la política exterior de Chile, como es el respecto y la primacía del Derecho Internacional\", aseveró Muñoz.</p>\n<p>\"Toda operación militar, toda intervención, todo bombardeo, es un uso ilegal de la fuerza, porque<strong> el único uso legal es lo que está establecido en la Carta de Naciones Unidas:</strong> la <strong>legítima defensa</strong> (artículo 51) o bien que una <strong>operación militar haya sido aprobada por el Consejo de Seguridad</strong>, y eso no ha ocurrido en este caso, porque ha sido una acción unilateral, al margen de Naciones Unidas\", explicó.</p>\n<p>Asimismo, advirtió que \"<strong>no sabemos cuáles serán los efectos que esto tendrá</strong>. O sea, puede haber una situación caótica que signifique que tengamos eventualmente, y esto es una pura especulación, una nueva salida masiva de venezolanos que enfrentan una situación inestable y de conflicto. Entonces, <strong>aquí se pueden abrir muchos escenarios</strong>\".</p>\n<p>El exministro de Relaciones Exteriores enfatizó que \"<strong>estamos frente a una situación totalmente incierta</strong>. Tendremos incluso que esperar a que hable Donald Trump a las a las 11:00 de la mañana para saber más detalles, pero yo creo que la comunidad internacional, yo ya he leído por lo menos varios jefes de Estado y de Gobierno que han reaccionado negativamente por lo menos frente a la operación militar\".</p>\n<p>En ese sentido, destacó las <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-condeno-ataque-de-estados-unidos-a-venezuela-que/2026-01-03/081732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">declaraciones del Presidente Gabriel Boric</a>: \"Me pareció bien porque es la posición que Chile tendría que asumir, de respetar el Derecho Internacional, de condenar cualquier operación militar, bombardeos que han ocurrido. No sabemos si hay víctimas fatales civiles, todo eso está por verse\".</p>\n<p>\"No corresponde otra cosa, sino que la condena y el deseo de que haya <strong>una desescalada a la brevedad posible</strong> y que las cosas vayan por el camino -ojalá- de una transición democrática, que creo que es lo que desearíamos la mayoría de los chilenos y la comunidad democrática internacional\", señaló.</p>\n<p>Igualmente, afirmó que \"<strong>en estos momentos hay que estar abierto a cualquier salida democrática y pacífica, respetando la voluntad popular.</strong> Yo creo que hay que ser muy respetuoso de que el camino que está por delante debiera ser definido por las y los venezolanos\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/heraldo-munoz-una-cosa-es-rechazar-el-regimen-de-maduro-y-otra-el/2026-01-03/101812.html","streamUrl":null,"titleText":"Heraldo Muñoz: Una cosa es rechazar el régimen de Maduro y otra el Derecho Internacional","uid":"74ffbc76-18c6-47b8-b5a5-65c5968ae7bf","updateDate":"2026-01-03T13:18:12.000Z"}]
