[{"mainText":"<p>El Tribunal Oral en lo Penal (TOP) de Concepción <strong>sentenció a una mujer y un hombre a 22 y 20 años de cárcel, respectivamente</strong>, tras acreditar que lideraron, en el centro de esa ciudad, una <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/concepcion-inicio-juicio-contra-red-de-explotacion-sexual-vinculada-al/2025-05-13/214517.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">célula del Tren de Aragua dedicada a la explotación sexual</a></strong>.</p>\n<p><strong>Las penas de presidio contra Mary Colmenares y Luis Felipe Franco</strong> también castigan la comisión de delitos de <strong>tráfico de drogas e infracción a la ley de armas</strong> en el marco de la asociación criminal.</p>\n<p><strong>Las víctimas de trata de personas son 14 mujeres extranjeras</strong> -una de ellas menor de edad-, quienes <strong>viajaban a la captial del Biobío bajo la falsa promesa de que obtendrían un trabajo</strong>, y luego eran obligadas a ejercer la prostitución.</p>\n<p>El fallo establece que <strong>Colmenares</strong> \"fue quien realizó,<strong> a partir de familiares que participaban del Tren de Aragua</strong>, la conexión para obtener la <strong>autorización para ejecutar el delito de trata de personas</strong> en la ciudad, incluso viajando hasta Santiago para obtener de líderes de dicha organización el pase para explotar mujeres\", detalló el <strong>fiscal Patricio Aravena</strong>, de la Unidad de Drogas y Crimen Organizado del Biobío.</p>\n<p>Posteriormente, <strong>la organización transnacional designó a Franco -pareja de la mujer- para encabezar la operación de explotación sexual</strong> en Concepción.</p>\n<p>El TOP <strong>también impuso condenas a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/tren-de-aragua-en-concepcion-nueve-de-los-10-detenidos-quedaron-en/2023-05-30/120104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">otras seis personas que integraban la célula</a></strong>, quienes igualmente perpetraban los ilícitos ya mencionados.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">2 miembros del Tren de Aragua en Concepción fueron sentenciados a 20 y 22 años de presidio por trata de personas con fines de explotación sexual, tráfico de drogas e infracción a la ley de armas. En el juicio se expuso su vínculo directo con la organización criminal transnacional <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/p9HXKzj3NS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/p9HXKzj3NS</a></p>\n— Fiscalía del Bío Bío (@FiscaliaBioBio) <a href=\"https://twitter.com/FiscaliaBioBio/status/1966514299028807732?ref_src=twsrc%5Etfw\">September 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/tren-de-aragua-condenan-a-lideres-de-red-de-explotacion-sexual-en/2025-09-13/000725.html","streamUrl":null,"titleText":"Tren de Aragua: Condenan a líderes de red de explotación sexual en Concepción","uid":"7d166604-ac22-4ebc-980f-0fae6cf60e1f","updateDate":"2025-09-13T03:07:25.000Z"},{"mainText":"<p>Este sábado el Court Central \"Anita Lizana\" volverá a ser testigo de una definición por la Copa Davis cuando<strong> Chile arranque la serie ante Luxemburgo por el Grupo Mundial I,</strong> buscando dar un paso hacia los Qualifiers de las Finales 2026 a partir de las <strong>17:00 horas (20:00 GMT).</strong></p>\n<p>Pese a <strong>las ausencias de Nicolás Jarry por motivos familiares y de un Alejandro Tabilo</strong> que decidió priorizar su calendario de ATP, el equipo capitaneado por Nicolás Massú se mostró motivado de superar a su rival para dar el paso a jugar contra los mejores del mundo.</p>\n<p>La acción comenzará con el partido que protagonizará <strong>Cristian Garín (124°)</strong>, mejor calificado del equipo, midiéndose con <strong>Aaron Gil (1.361°)</strong>. Posteriormente, <strong>Tomás Barrios (134°) se citará con Alex Knaff (668°).</strong></p>\n<p>Todos los partidos de la serie se disputarán <strong>al mejor de tres sets con tie-break</strong> y con una<strong> definición al mejor de cinco puntos</strong>. Es decir, el equipo que consiga tres victorias se llevará la llave, por lo que toda definición posible quedará pactada para el 14 de septiembre.</p>\n<p>La serie entre Chile y Luxemburgo contará con todos los detalles a través de la transmisión de <strong>Cooperativa Deportes y con el seguimiento en vivo en el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/chile-inicia-la-serie-ante-luxemburgo-con-el-objetivo-de-entrar-en-los/2025-09-12/172349.html","streamUrl":null,"titleText":"Chile inicia la serie ante Luxemburgo con el objetivo de entrar en los Qualifiers de la Copa Davis","uid":"ffa29d52-d007-487a-8883-736a57a33156","updateDate":"2025-09-12T20:23:49.000Z"},{"mainText":"<p><strong>Siete personas resultaron detenidas tras un operativo originado por la intoxicación de cinco estudiantes por el consumo de la droga \"tusi\"</strong> en la comuna de Pozo Almonte, en la Región de Tarapacá.</p>\n<p>Los funcionarios policiales allanaron 11 domicilios, en los cuales se encontró diversos tipos de droga, tras la denuncia de los padres de los jóvenes afectados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/pozo-almonte-siete-detenidos-dejo-operativo-tras-intoxicacion-de/2025-09-12/234417.html","streamUrl":null,"titleText":"Pozo Almonte: Siete detenidos dejó operativo tras intoxicación de estudiantes por consumir \"tusi\"","uid":"84a5a82a-28d4-4902-bb2a-cdbe55408727","updateDate":"2025-09-13T02:44:17.000Z"},{"mainText":"<p><strong>Universidad de Concepción</strong> vio truncada su racha triunfal en el inicio de la fecha 25 del Ascenso, con <strong>un 0-0 frente al colista Santiago Morning que además comprometió su liderato</strong>.</p>\n<p><strong>El \"Campanil\" quedó con 43 puntos, a merced de un Deportes Copiapó con dos unidades menos</strong> y que buscará volver a la cima ante Deportes Antofagasta.</p>\n<p>Respecto a los \"bohemios\" cortaron su seguidilla de derrotas, pero siguen últimos con 19 unidades, a cinco de un Curicó Unido que enfrentará a San Luis de Quillota.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768937&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/ascenso-u-de-concepcion-puso-en-riesgo-su-liderato-con-empate-frente/2025-09-12/234623.html","streamUrl":null,"titleText":"Ascenso: U. de Concepción puso en riesgo su liderato con empate frente al colista S. Morning","uid":"31d104a1-395c-4877-88f1-41a3c0e1f96d","updateDate":"2025-09-13T02:46:23.000Z"},{"mainText":"<p>El volante chileno <strong>Claudio Baeza</strong> <strong>fue titular en el empate sin goles entre</strong> <strong>Vélez Sarsfield y Huracán, de Leonardo Gil,</strong> por la octava fecha del<strong> Torneo de Clausura</strong>.</p>\n<p>Con este resultado, el \"Fortín\", que tuvo a Diego Valdés en la banca, se mantuvo en la tercera posición del Grupo B con 15 puntos, mientras que Huracán quedó en el séptimo lugar con 12 unidades.</p>\n<p>Por su parte, <strong>Racing logró vencer 2-0 a San Lorenzo</strong> en el Cilindro de Avellaneda, c<strong>on el guardameta chileno Gabriel Arias en el banco de suplentes</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.761607&lang=es_LA&hideTournamentsMenu=false\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/baeza-fue-titular-en-el-empate-de-velez-ante-el-huracan-de-leo-gil/2025-09-12/220138.html","streamUrl":null,"titleText":"Baeza fue titular en el empate de Vélez ante el Huracán de Leo Gil","uid":"0bcc315d-c22e-419f-a2cb-ee07b537b875","updateDate":"2025-09-13T01:01:38.000Z"},{"mainText":"<p>En el retorno de la Liga de Primera tras el receso por la última doble fecha de las Clasificatoria Sudamericanas, <strong>Universidad Católica saldrá desde su renovado recinto para visitar Quillota y medirse ante Deportes Limache</strong> este sábado 13 de septiembre a las 20:00 horas (23:00 GMT), en el margen de la fecha 23.</p>\n<p>El elenco precordillerano llega con un buen panorama tras encadenar <strong>tres victorias al hilo en el torneo</strong>, lo que los tiene mirando de reojo el puesto de Copa Libertadores al ubicarse <strong>sextos con 36 puntos</strong>. No obstante, enfrentan numerosas bajas entre suspensiones, lesionados y seleccionados juveniles.</p>\n<p>Particularmente para este compromiso, no estarán presentes en defensa<strong> Branco Ampuero y tampoco Eugenio Mena</strong> por acumulación de tarjetas. A ellos se suman <strong>Sebastián Arancibia, Diego Corral, Martín Contreras y Juan Francisco Rossel</strong> que están concentrados con La Roja sub 20. Finalmente,<strong> Gary Medel</strong> presentó un microdesgarro que lo ausentó del equipo.</p>\n<p>Ante este panorama, Daniel Garnero ensayó una oncena que incluye a: Vicente Bernedo; Tomás Asta-Buruaga, Ignacio Pérez, Daniel González, Dylan Escobar; Jhojan Valencia, Alfred Canales, Cristian Cuevas; Diego Valencia, Fernando Zampedri y Clemente Montes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS 📷] Con una improvisada defensa: La formación de la UC para visitar a Limache en Quillota <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/wf1E8njjCf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/wf1E8njjCf</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/rGDBCRLha6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rGDBCRLha6</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1966573917146874068?ref_src=twsrc%5Etfw\">September 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En contraparte, Deportes Limache aborda este compromiso en la <strong>decimocuarta posición con 18 puntos</strong>. Al luchar por la permanencia, los \"tomateros\" llegan con la urgencia de cortar una sequía de triunfos que<strong> no los ve ganar hace tres partidos en la Liga.</strong></p>\n<p>Si bien, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cltinyurl.com/25su2epv\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la victoria en semifinales de Copa Chile</a> ante Deportes La Serena les brindó un respiro, la prioridad es alejarse de los dos sitios de descenso que ocupan Unión Española <strong>con 17 positivos</strong> y Deportes Iquique <strong>con 14 unidades.</strong></p>\n<p>Con el arbitraje de Mathias Riquelme, todos los detalles de este compromiso podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-buscara-superar-sus-bajas-visitando-a-un-limache-que-quiere/2025-09-12/164818.html","streamUrl":null,"titleText":"La UC buscará superar sus bajas visitando a un Limache que quiere alejarse del descenso","uid":"c35ddf50-84e8-4b86-b890-c85e1a7c928f","updateDate":"2025-09-12T19:48:18.000Z"},{"mainText":"<p><strong>El WRC Rally Chile Biobío 2025 inició</strong> este viernes con una <strong>primera etapa de alta intensidad</strong> y múltiples cambios en la punta, que <strong>culminó con el francés Adrien Fourmaux (Hyundai) consolidándose como líder</strong>.</p>\n<p>Tras el shakedown desarrollado el jueves, la etapa inaugural de la undécima fecha del Mundial de Rally fue un carrusel de giros inesperados, con una niebla matutina que puso a prueba a las tripulaciones de la RC1, sumándose a un terreno desafiante de por sí.</p>\n<p><strong>Elfyn Evans (Toyota) dominó los primeros tramos y posteriormente Ott Tänak</strong> (Hyundai), máximo ganador de la prueba sureña, <strong>tomó la delantera</strong> y parecía encaminado a finalizar el día en la cima.</p>\n<p>Sin embargo una <strong>abrupta falla en el motor de Tänak en la última especial</strong> (San Rosendo II) lo dejó fuera de competencia y dio duro golpe a sus aspiraciones por el título mundial.</p>\n<p><strong>Fourmaux aprovechó la baja para ser el ganador del día</strong> y liderar el \"un dos\" de su equipo con apenas un segundo de ventaja sobre su compañero y campeón mundial vigente, Thierry Neuville.</p>\n<p>Por su parte, el también francés Sébastien Ogier (Toyota), en su carrera número 200 en el WRC, protagonizó una notable remontada desde el noveno hasta el tercer puesto, a solo 2,3 segundos del líder. Toyota también vio a <strong>Kalle Rovanperä sufrir un pinchazo cuando lideraba</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOhF-MaCMUy/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOhF-MaCMUy/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝘼𝙙𝙧𝙞𝙚𝙣 𝙁𝙤𝙪𝙧𝙢𝙖𝙪𝙭 (@adrienfourmaux)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><strong>Positivo arranque de los chilenos</strong></h2>\n<p>La participación chilena dejó momentos para celebrar, pues el angelino <strong>Alberto Heller (Ford Puma/M-Sport) completó el top 10 en la categoría Rally1</strong>, con una sólida actuación en su segunda carrera en la serie estelar.</p>\n<p>En la serie <strong>RC2</strong>, el penquista y embajador del rally <strong>Jorge Martínez brilló al finalizar sexto</strong> en la general y ganar la etapa para efectos del circuito nacional Rally Mobil, superando a otros pilotos sudamericanos y a competidores con amplio currículum mundialista.</p>\n<p>En RC3, Ignacio Gardiol fue el mejor representante criollo, mientras que <strong>Mario Parra lideró de principio a fin en RC4</strong>, dejando en alto el nombre local.</p>\n<p>En otras categorías, Oliver Solberg (Toyota) quedó a un paso de coronarse campeón mundial de RC2 por una falla terminal en su auto. La salida de su contendiente por el título, Yohan Rossel (Citroën), aplazó el festejo.</p>\n<p><strong>La acción del WRC Rally Chile Biobío continuará este sábado 13 de septiembre con la segunda etapa, que contempla 139,20 kilómetros cronometrados y seis tramos en Pelún, Lota y María de las Cruces</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/rally-mobil/adrien-fourmaux-conquisto-la-primera-etapa-del-wrc-rally-chile-biobio/2025-09-12/231724.html","streamUrl":null,"titleText":"Adrien Fourmaux conquistó la primera etapa del WRC Rally Chile Biobío","uid":"ba2d8501-bfc3-4eb6-a829-b6e39d9af5da","updateDate":"2025-09-13T02:17:24.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Graneros envió a prisión preventiva a Manuel Bravo Soto</strong>, después de que <strong>confesara su participación en el </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/crimen-en-graneros-presunto-tirador-temia-ser-detenido-por-amenazas/2025-06-13/135018.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>doble homicidio</strong></a> del empresario agrícola <strong>Sebastián González</strong> (61 años) y su esposa, la orientadora escolar <strong>Carolina Calleja</strong> (53), perpetrado en esa comuna el pasado 12 de marzo.</p>\n<p>Se presume que <strong>este sujeto, apodado \"El Palomo\", lidera una organización criminal que se dedica a cometer robos</strong> en la Región de O'Higgins. Tanto él como <strong>otros cuatro integrantes de tal banda fueron detenidos</strong> por la PDI este jueves.</p>\n<p>Con el arresto de Bravo, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/prision-preventiva-para-sexto-detenido-por-homicidio-de-matrimonio-en/2025-07-01/214237.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>aumentaron a siete los imputados por el asalto y posterior crimen del matrimonio</strong></a>, a quienes acribillaron tras irrumpir en su fundo de Graneros.</p>\n<p>\"La <strong>evidente gravedad</strong> de los hechos investigados, la <strong>pena asignada al delito</strong>, la <strong>participación de múltiples personas</strong> en el hecho y la circunstancia de mantener <strong>otras causas pendientes con medidas cautelares</strong>, hacen indispensable que su privación de libertad sea decretada\", resolvió el <strong>magistrado Patricio Acevedo</strong>.</p>\n<p>En concreto, el Ministerio Público lo acusó por los delitos consumados de <strong>asociación criminal, robo en lugar destinado a la habitación y dos robos con homicidio</strong>, en el caso de la pareja asesinada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Juzgado de Garantía de Graneros ordena la prisión preventiva de séptimo imputado por robo con homicidio de matrimonio <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/1dWMarYJXA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/1dWMarYJXA</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/YI0cPLh9MK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YI0cPLh9MK</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1966611526820786582?ref_src=twsrc%5Etfw\">September 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"La calidad de líder se da porque es quien <strong>articula la organización para concurrir a los diversos tipos de delitos</strong>, desde robos en lugares no habitados, con la particularidad del<strong> uso de explosivos</strong>, hasta el doble robo con homicidio\", precisó el <strong>fiscal regional de O'Higgins, Aquiles Cubillos</strong>.</p>\n<p>Por otro lado,<strong> se amplió el plazo de detención de los demás sospechosos</strong>, indagados por perpetrar <strong>tres asaltos utilizando artefactos explosivos</strong>, en dos empresas agroquímicas y una planta de revisión técnica de la zona, respectivamente.</p>\n<p>El <strong>prefecto Germán López</strong>, jefe de la Prefectura Cachapoal de la PDI, detalló que \"esta organización delictual actuaba con mucha violencia, <strong>principalmente en empresas, domicilios y parcelas de agrado de la región, y en cinco hechos, utilizaron explosivos industriales</strong>, siendo vinculada además al robo de una armería en febrero\", <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/caen-tres-presuntos-involucrados-en-el-asesinato-del-matrimonio-de-graneros/2025-05-14/132043.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la comuna de Machalí</a>.</p>\n<p>Los detectives <strong>incautaron gran cantidad de especies</strong> durante el operativo de detención, entre ellas, <strong>mechas, detonadores y armas de fuego</strong> -una de ellas sustraída en la mentada armería-, así como municiones, teléfonos celulares, <strong>chalecos antibalas y un proyectil de artillería</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/crimen-de-matrimonio-en-graneros-prision-preventiva-para-septimo/2025-09-12/230955.html","streamUrl":null,"titleText":"Crimen de matrimonio en Graneros: Prisión preventiva para séptimo imputado","uid":"b0a61988-c394-47ea-8ff0-c955d674d364","updateDate":"2025-09-13T02:09:55.000Z"},{"mainText":"<p><strong>El equipo chileno de Copa Davis se alista para su importante serie ante Luxemburgo</strong> en Santiago por el Grupo I, con la misión de ganar para avanzar a los play-offs para ingresar al Grupo Mundial, o Finals.</p>\n<p>Con Cristian Garin y Marcelo Tomás Barrios como principales cartas ante las ausencias de Nicolás Jarry y Alejandro Tabilo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/massu-y-la-serie-con-luxemburgo-no-hay-un-segundo-para-confiarse-los/2025-09-10/131611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nicolás Massú, capitán nacional</a>, tomó con cautela el favoritismo, aunque apuntó que \"yo quiero jugar con los mejores del mundo, y para jugar con los mejores del mundo hay que ganar estos partidos\".</p>\n<p><strong>La serie en el Court Central \"Anita Lizana\" del Estadio Nacional se disputará los días sábado 13 y domingo 14 de septiembre</strong>, con jornadas que iniciarán a las 17:00 y 16:00 horas, respectivamente.</p>\n<p>Los encuentros serán televisados <strong>en señal abierta a través de TVN, y de TNT Sports en el cable</strong>. Además, podrás seguir todos los detalles en el <strong>relato de Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/cuando-y-donde-ver-la-serie-entre-chile-y-luxemburgo-por-copa-davis/2025-09-10/165412.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la serie entre Chile y Luxemburgo por Copa Davis?","uid":"522678f4-2a51-448c-be3b-103e61702cdc","updateDate":"2025-09-10T19:54:12.000Z"},{"mainText":"<p>La Contraloría General de la República detectó que <strong>otros 10 mil funcionarios públicos regionales viajaron al extranjero mientras se encontraban con licencia médica,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-25-078-funcionarios-publicos-salieron-de-chile-durante/2025-05-20/101000.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sumándose a los 25 mil casos investigados previamente.</a></p>\n<p>A través de una circular, la entidad explicó que se trata de 10.805 funcionarios públicos, con un <strong>posible uso irregular de 15.257 licencias médicas emitidas entre 2023 y 2024,</strong> de las cuales el 76% corresponde a Fonasa y un 24% a Isapres.</p>\n<p>Respecto de los servicios a los que pertenecen los funcionarios que habrían incumplido su periodo de reposo, estos<strong> pertenecen a 442 entidades públicas de regiones.</strong> De ellas, el 67% corresponde a servicios de salud y hospitales, un 15% a Servicios Locales de Educación Pública (SLEP), un 11% a municipalidades, corporaciones y direcciones municipales, un 4% a establecimientos educacionales, y un 3% a otro tipo de servicios.</p>\n<p>Se destacan el Servicio de Salud Magallanes (1.258 licencias), SLEP Chinchorro (1.065 licencias), Servicio de Salud del Reloncaví (780 licencias), Servicio de Salud Viña del Mar-Quillota (692 licencias), Dirección Servicio de Salud Aysén (553 licencias), y Corporación Municipal de Desarrollo Social de Antofagasta (517 licencias), detallaron desde Contraloría.</p>\n<p>Ante esta situación,<strong> la contralora Dorothy Pérez notificará a las instituciones involucradas para que se inicien los procedimientos disciplinarios de rigor</strong>, y remitan las respectivas resoluciones a través del Sistema de Inspección de Acciones Derivadas (SIAD) de la CGR, en un plazo de cinco días hábiles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-otros-10-mil-funcionarios-publicos-salieron-del-pais/2025-09-12/224629.html","streamUrl":null,"titleText":"Contraloría: Otros 10 mil funcionarios públicos salieron del país mientras estaban con licencia médica","uid":"fc4cbfee-45e6-4d57-a308-f7660df5281e","updateDate":"2025-09-13T01:46:29.000Z"},{"mainText":"<p>En el sintético del \"Nicolás Chahuán Nazar\", <strong>Unión La Calera se desahogó con un triunfo de 1-0 ante Everton</strong> por la fecha 23 de la Liga de Primera, <strong>que además significó el debut del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-anuncio-el-regreso-del-dt-argentino-martin-cicotello/2025-09-03/185136.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">DT \"cementero\" Martín Cicotello</a></strong>.</p>\n<p>Fue un encuentro con escasos intentos directos al arco. Con el marcador aún en blanco los caleranos reclamaron una mano penal, pero Francisco Gilabert sancionó una falta previa del delantero Sebastián Sáez tras acudir al VAR.</p>\n<p>El arquero \"ruletero\" Ignacio González tuvo un par de buenas intervenciones, pero poco pudo hacer con la <strong>potente volea del sub 20 Martín Hiriart, que movió la cuenta al minuto 39'</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">👀⚽🔴⚪ LA APERTURA DE LA CUENTA<br />\n\n<br />\n\nMartín Hiriart, con una volea desde la entrada del área de Everton, puso el 1-0 de Unión La Calera en este <a href=\"https://twitter.com/hashtag/MatchdayViernes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayViernes</a> de la Fecha 23, por la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/UDjfgOnGBQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UDjfgOnGBQ</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1966658220572725286?ref_src=twsrc%5Etfw\">September 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Así, Unión La Calera volvió a ganar luego de ocho partidos sin abrazos</strong> y alcanzó los 26 puntos, alejándose de los últimos puestos de la tabla.</p>\n<p>Everton, en tanto, sumó un nuevo tropiezo ante los rojos y quedó estancado con 22 unidades en su irregular temporada, que los tiene mirando de reojo la zona de descenso.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767389&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-la-calera-corto-su-larga-sequia-con-triunfal-estreno-de-cicotello/2025-09-12/224151.html","streamUrl":null,"titleText":"Unión La Calera cortó su larga sequía con triunfal estreno de Cicotello ante Everton","uid":"ef01e601-a6a3-4057-95cd-b6a81e35982e","updateDate":"2025-09-13T01:41:51.000Z"},{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 23:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-23-de-la-liga-de-primera/2025-09-12/195117.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 23 de la Liga de Primera","uid":"b8cd771b-541b-4894-b1e0-5f1bcf5d5da9","updateDate":"2025-09-12T22:51:17.000Z"},{"mainText":"<p>La <strong>Liga de Primera retoma su acción con la fecha 23</strong> tras el desarrollo de la última doble jornada de las Clasificatorias Sudamericanas. La serie de partidos se enmarcarán a lo largo de todo lo que resta de septiembre.</p>\n<p><strong><em>Sigue los resultados junto a Cooperativa.cl:</em></strong></p>\n<p><strong>Viernes 12 de septiembre</strong></p>\n<ul>\n<li><strong>Coquimbo Unido 2-1 Ñublense.</strong> Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2xhbqxyw\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 68' Lorenzo Reyes (ÑUB); 1-1: 82' Nicolás Johansen (COQ); 2-1: 90+3' Pablo Calderón, autogol (COQ)</em></p>\n<ul>\n<li><strong>Unión La Calera 1-0 Everton.</strong> Finalizado. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-la-calera-vs-everton/2025-09-12/155336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 39' Martín Hiriart (ULC)</em></p>\n<p><strong>Sábado 13 de septiembre</strong></p>\n<ul>\n<li><strong>Palestino vs. O'Higgins.</strong> 15:00 horas. Estadio Municipal de La Cisterna</li>\n<li><strong>Cobresal vs. Huachipato</strong>. 17:30 horas. Estadio El Cobre</li>\n<li><strong>Deportes Limache vs. Universidad Católica</strong>. Estadio \"Lucio Fariña\"</li>\n</ul>\n<p><strong>Viernes 26 de septiembre</strong></p>\n<ul>\n<li><strong>Colo Colo vs. Deportes Iquique</strong>. 19:00 horas. Estadio Monumental</li>\n</ul>\n<p><strong>Domingo 28 de septiembre</strong></p>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad de Chile</strong>. 15:00 horas. Estadio La Portada.</li>\n</ul>\n<h3>La tabla de posiciones de la Liga de Primera 2025:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-23-de-la-liga-de-primera-2025/2025-09-12/112228.html","streamUrl":null,"titleText":"Los resultados de la fecha 23 de la Liga de Primera 2025","uid":"7161e9e0-2b09-448d-8897-7d72cdb49adc","updateDate":"2025-09-12T14:22:28.000Z"},{"mainText":"<p>A través de redes sociales, seis clubes <strong>ratificaron la realización de la \"Copa Biobío\", certamen amistoso que se desarrollará durante la pausa del fútbol chileno por el Mundial sub 20</strong> que tendrá lugar en nuestro país.</p>\n<p>Una cuenta oficial del torneo se dio a conocer este viernes bajo el lema<strong> \"seis gigantes, un solo trono\"</strong> para comenzar a palpitar el evento, que contempla numerosos clásicos zonales. Luego, realizó publicaciones individuales para anunciar uno por uno a los equipos.</p>\n<p>Quienes dirán presente son los clubes tradicionales del Biobío: <strong>Huachipato, Universidad de Concepción, Deportes Concepción, Naval de Talcahuano, Arturo Fernández Vial (SADP) y Lota Schwager</strong>.</p>\n<p><strong>La Copa se extenderá entre el martes 23 de septiembre y el miércoles 1 de octubre, con programación detallada por confirmarse</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOgTn-PDqsj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOgTn-PDqsj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Copa Biobio 2025🏆 (@copabiobio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chile/confirmaron-realizacion-de-copa-biobio-durante-paron-por-el-mundial/2025-09-12/220731.html","streamUrl":null,"titleText":"Confirmaron realización de \"Copa Biobío\" durante parón por el Mundial sub 20","uid":"1ab0fa58-8d41-4bb8-91e7-fe4c36fdc76c","updateDate":"2025-09-13T01:07:31.000Z"}]
