[{"mainText":"<p>Las dos caras de un presente dispar se vieron enfrentadas este lunes en el Estadio Municipal \"Leonel Sánchez Lineros\", recinto donde D<strong>eportes Recoleta hundió con un 1-0 a Santiago Morning</strong> para trepar al subliderato del Ascenso.</p>\n<p>Con dos triunfos consecutivos, los dirigidos por Luis Landeros se tomaron revancha de los \"microbuseros\" tras ceder en la fecha 2 de Copa Chile y los tumbaron con un solitario gol del uruguayo <strong>Ignacio Lemmo (55').</strong></p>\n<p>Este resultado, mantuvo a los de Luis Marcoleta con <strong>la resta de -4 puntos</strong> en el fondo de la tabla. En tanto, los locales llegaron a 9 unidades para quedar a<strong> tan solo un punto del liderato de Santiago Wanderers.</strong></p>\n<p>Para su siguiente desafío, Recoleta visitará a <strong>Magallanes</strong> por el Grupo G de la Copa Chile el domingo 23 de marzo. Mientras que Santiago Morning hará de forastero ante la <strong>U</strong> el sábado 22.</p>\n<p>En otro duelo de la jornada, <strong>Deportes Antofagasta y Deportes Temuco</strong> no se hicieron daño, al igualar sin goles en el \"Calvo y Bascuñán\". Ambos están emparejados con cinco puntos en mitad de tabla, y en la próxima fecha enfrentarán a Arica y Cobreloa, respectivamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-recoleta-hundio-a-santiago-morning-para-ubicarse-como-escolta/2025-03-18/000426.html","streamUrl":null,"titleText":"Deportes Recoleta hundió a Santiago Morning para ubicarse como escolta en el Ascenso","uid":"62082a77-e2ed-405e-91d2-c3e3ca37863a","updateDate":"2025-03-18T03:02:00.000Z"},{"mainText":"<p><strong>Arturo Vidal</strong>, estrella de Colo Colo,<strong> reaccionó al sorteo de la Copa Libertadores</strong> y envió un mensaje a sus seguidores en redes sociales tras conocer a los rivales que tendrá el \"Popular\" en el torneo.</p>\n<p><strong>\"Vamos por la segunda\"</strong>, publicó el \"King\", junto a imagen del <strong>Grupo E</strong> que integra Colo Colo, con <strong>Racing de Avellaneda, Fortaleza de Brasil y Atlético Bucaramanga de Colombia.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHUifDvpwF9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHUifDvpwF9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Arturo Vidal (@kingarturo23oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Vidal actualmente está con<strong> La Roja</strong> y se prepara para el desafío ante <strong>Paraguay</strong> en las Clasificatorias, programado para este jueves a las 20:00 horas (23:00 GMT) en Asunción.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/el-mensaje-de-vidal-tras-el-sorteo-de-colo-colo-en-la-libertadores/2025-03-18/000048.html","streamUrl":null,"titleText":"El mensaje de Vidal tras el sorteo de Colo Colo en la Libertadores: \"Vamos por la segunda\"","uid":"ec954430-794c-4b41-9b00-f71e6bb80de0","updateDate":"2025-03-18T02:58:00.000Z"},{"mainText":"<p >El <strong>campeón</strong> de la final de la <strong>Copa Libertadores 2025</strong> <strong>recibirá un premio de 24 millones de dólares</strong>, anunció este lunes el presidente de la <strong>Conmebol</strong>, Alejandro Domínguez, que además anticipó un incremento de 500.000 dólares a la bolsa que se llevará el ganador de la Sudamericana, que entregó 6 millones de dólares el año pasado.</p>\n<p >\"<strong>Ya que el año pasado pagamos 23, este año vamos a pagar 24 (millones de dólares)\"</strong>, afirmó Domínguez durante un acto para el sorteo de la fase de grupos de las copas Libertadores y Sudamericana, que tuvo lugar en la ciudad paraguaya de Luque.</p>\n<p >El dirigente anticipó que \"<strong>no solo es la costumbre de seguir creciendo\".</strong></p>\n<p >\"Esto no va a parar, esto sigue para adelante\", agregó, al señalar que también incrementarán \"el premio de la Sudamericana en 500.000 dólares\".</p>\n<p >Botafogo, que se coronó campeón de la Libertadores 2024 después de superar 2-1 a Atlético Mineiro en la final única disputada, en noviembre pasado, en el estadio Monumental de Buenos Aires, se llevó un premio de 23 millones de dólares.</p>\n<p >\"El año pasado la final de la Libertadores fue tan grande que fue el primer partido y el único partido mejor pagado del mundo\", destacó Domínguez.</p>\n<p >Por su parte, Racing Club, que se consagró campeón de la Copa Sudamericana tras vencer al Cruzeiro de Brasil por 3-1, en otra final única, pero esta vez disputada en Asunción, también en noviembre de 2024, recibió seis millones de dólares como premio.</p>\n<p >Según cifras de la Conmebol, entre 2019 y 2024 se entregaron 1.469 millones de dólares en pagos por participación y premios en torneos de clubes.</p>\n<p >Entre otros, añadió la entidad en un comunicado, el monto de dinero distribuido entre los equipos que participaron en sus torneos, pasó de 211 millones en el 2019 a 292 millones de dolares en 2024, cifra a la que sumaron otros 10 millones de dólares entregados a los campeones locales.</p>\n<p >De esta forma, la Conmebol pasó de distribuir 71,2 millones de dólares a 303 millones de dólares anuales entre 2015 a 2024, con un crecimiento de 426 %, \"por concepto de premios a los clubes\", agregó la nota.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/el-millonario-premio-que-recibira-el-campeon-de-la-copa-libertadores/2025-03-17/235243.html","streamUrl":null,"titleText":"El millonario premio que recibirá el campeón de la Copa Libertadores","uid":"be279bf6-38ce-406b-9667-192484aab3a7","updateDate":"2025-03-18T02:51:00.000Z"},{"mainText":"<p>La suerte internacional para <strong>Universidad de Chile y Colo Colo</strong> quedó definida tras el sorteo para la fase grupal de la Copa Libertadores 2025, competición en la que quedaron ubicados en el <strong>Grupo A y el Grupo E</strong>, respectivamente.</p>\n<p>En esta edición, los dos nacionales deberán enfrentar a rivales de peso como Botafogo, vigente campeón, o Racing Club de Avellaneda, actual monarca de la Copa Sudamericana. Sin embargo, también tendrán que medirse ante rivales menos conocidos como <strong>Carabobo FC y Atlético Bucaramanga</strong>.</p>\n<p>Por una parte, los azules se citarán con un Carabobo FC que afrontará por tercera vez este certamen después de estar en las fases previas durante los años 2017 y 2018. Pero a diferencia de esas veces, esta temporada el club <strong>debuta en fase grupal como el flamante campeón del torneo Apertura de Venezuela</strong>.</p>\n<p>En tanto, Atlético Bucaramanga de Colombia tendrá su segunda participación en la Libertadores, clasificándose tras una consagración histórica en la liga Apertura 2024. El \"Leopardo\", que será rival del \"Cacique\", <strong>no jugaba el torneo desde que alcanzó los octavos de final en 1998.</strong></p>\n<p><em>Revisa los grupos de los chilenos a continuación:</em></p>\n<p><strong>Grupo A</strong></p>\n<ul>\n<li>Botafogo (BRA)</li>\n<li>Estudiantes de La Plata (ARG)</li>\n<li>Universidad de Chile (CHI)</li>\n<li><strong>Carabobo (VEN)</strong></li>\n</ul>\n<p><strong>Grupo E</strong></p>\n<ul>\n<li>Racing Club (ARG)</li>\n<li>Colo Colo (CHI)</li>\n<li>Fortaleza (BRA)</li>\n<li><strong>Atlético Bucaramanga (COL)</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/donde-juegan-carabobo-y-bucaramanga-los-rivales-de-la-u-y-colo-colo-en/2025-03-17/234524.html","streamUrl":null,"titleText":"¿Dónde juegan Carabobo y Bucaramanga, los rivales de la U y Colo Colo en la Libertadores?","uid":"557a2fe0-6aab-4015-a758-4c42e7fbd6e3","updateDate":"2025-03-18T02:41:00.000Z"},{"mainText":"<p><strong>Curicó Unido y Magallanes</strong> empataron <strong>1-1</strong> este lunes en la cuarta fecha de la <strong>Liga del Ascenso y</strong> ambos equipos sumaron su tercer partido consecutivo sin ganar.</p>\n<p><strong>Claudio Meneses</strong> abrió la cuenta para los \"Torteros\" (61'), pero<strong> Martín González</strong> lo igualó para la Academia.</p>\n<p>Con el resultado, <strong>Curicó sumó seis puntos</strong> y su tercer empate consecutivo, mientras que Magallanes logró su primera igualdad en el torneo, después de dos derrotas al hilo, con <strong>cuatro unidades. </strong></p>\n<p>En la próxima fecha, Magallanes recibirá a San Luis y Curicó enfrentará a Deportes Concepción.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768768&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/curico-unido-y-magallanes-volvieron-a-enredarse-con-un-empate-en-el/2025-03-17/234226.html","streamUrl":null,"titleText":"Curicó Unido y Magallanes volvieron a enredarse con un empate en el Ascenso","uid":"8046b37f-4fa0-41a6-96f4-44c8c6fb432a","updateDate":"2025-03-18T02:40:00.000Z"},{"mainText":"<p>Las Fuerzas de Defensa de Israel (FDI) <strong>reanudaron este martes los ataques en la Franja de Gaza</strong> en lo que constituye <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/pese-a-tregua-israel-curso-fatal-ataque-contra-10-palestinos-en-gaza/2025-03-16/114938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la ruptura de la tregua con el grupo islamista Hamás</strong></a>, que comenzó el 19 de enero. La ofensiva dejó más de 100 muertos.</p>\n<p>La Oficina del primer ministro,<strong> Benjamín Netanyahu</strong>, señaló en un comunicado que se <strong>ordenó tomar \"medidas enérgicas contra la organización terrorista Hamás en la Franja de Gaza\"</strong> por la reitera negativa de ese grupo para liberar a los rehenes que aún siguen en su poder.</p>\n<p>La nota también indicó como razón para la ruptura del alto el fuego el que <strong>Hamás \"rechazara todas las ofertas que recibió del enviado presidencial de Estados Unidos</strong>,<strong> Steve Witkoff</strong>, <strong>y de los mediadores</strong>\" para extender la primera fase del alto el fuego, que concluyó hace dos semanas sin acuerdo para su continuación.</p>\n<p>\"Las FDI están atacando actualmente<strong> objetivos de la organización terrorista Hamás en toda la Franja de Gaza para<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-pidio-el-fin-de-la-guerra-y-ayuda-inmediata-en-gaza-para-liberar/2025-03-15/104031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> lograr los objetivos de la guerra</a></strong>, determinados por la cúpula política, incluyendo la liberación de todos nuestros rehenes, tanto vivos como fallecidos\", señaló el pronunciamiento de la Oficina del Primer Ministro.</p>\n<p>\"<strong>A partir de ahora</strong>,<strong> Israel actuará contra Hamás con cada vez más fuerza militar</strong>\", añadió la nota, que indicó que el \"plan operativo\" para volver a la guerra \"fue presentado el pasado fin de semana por las FDI y fue aprobado por la cúpula política\".</p>\n<p>La noticia llega después de que Netanyahu anunciara un viaje a El Cairo de una delegación para seguir negociando el alto el fuego con Hamás.</p>\n<h2><span ><em><strong>Más de 100 muertos en los ataques de Israel en Gaza</strong></em></span></h2>\n<p>Al <strong>menos 112 personas murieron en los ataques lanzados este martes de madrugada por el Ejército israelí contra la Franja de Gaza</strong> tras dar por roto el alto el fuego con Hamás, informó la agencias Sanad y otros medios palestinos.</p>\n<p>Según dicha agencia, vinculada al grupo islamista,<strong> se registraron ataques en varias zonas del enclave</strong>, como Jan Yunis, en el sur, y Jabalía y ciudad de Gaza, en el norte, y entre los fallecidos hay varios niños.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/se-rompio-alto-el-fuego-mas-de-100-muertos-por-bombardeo-de-israel-en/2025-03-17/232400.html","streamUrl":null,"titleText":"Se rompió alto el fuego: Más de 100 muertos por bombardeo de Israel en Gaza","uid":"d2e00bcd-ac0d-4f93-9854-e5766948886f","updateDate":"2025-03-18T02:35:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> conoció este lunes sus rivales para la fase grupal de la Copa Libertadores y <strong>el fixture ya está definido</strong> para los desafíos del cuadro popular en el torneo continental.</p>\n<p>Los albos estarán en el <strong>Grupo E</strong>, ante R<strong>acing de Avellaneda, Fortaleza de Brasil y Atlético Bucaramanga.</strong></p>\n<p>De acuerdo al fixture, <strong>Colo Colo arrancará el torneo como visita</strong> y cerrará la fase grupal en casa, ante el mismo rival de la primera fecha, Bucaramanga de Colombia.</p>\n<p>Sólo falta conocer la programación oficial de estos encuentros.</p>\n<p><strong>Revisa el fixture de Colo Colo:</strong></p>\n<h3>Fecha 1 - Entre el 1 y 3 de abril</h3>\n<ul>\n<li>Atlético Bucaramanga vs. Colo Colo</li>\n</ul>\n<h3>Fecha 2 - Entre el 7 y 8 de abril</h3>\n<ul>\n<li>Colo Colo vs. Fortaleza</li>\n</ul>\n<h3>Fecha 3 - Entre el 22 y 24 de abril</h3>\n<ul>\n<li>Colo Colo vs. Racing</li>\n</ul>\n<h3>Fecha 4 - Entre el 6 y 8 de mayo</h3>\n<ul>\n<li>Fortaleza vs. Colo Colo</li>\n</ul>\n<h3>Fecha 5 - Entre el 13 y 15 de mayo</h3>\n<ul>\n<li>Racing vs. Colo Colo</li>\n</ul>\n<h3>Fecha 6 - Entre el 27 y 29 de mayo</h3>\n<ul>\n<li>Colo Colo vs. Atlético Bucaramanga</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/arranca-como-visita-el-fixture-de-colo-colo-en-la-copa-libertadores-2025/2025-03-17/231545.html","streamUrl":null,"titleText":"Arranca como visita: El fixture de Colo Colo en la Copa Libertadores 2025","uid":"68ae219e-9ae6-4aad-ae93-34e15825867a","updateDate":"2025-03-18T02:13:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> conoció este lunes sus rivales para la fase grupal de la Copa Libertadores y<strong> el fixture ya está definido</strong> para los desafíos del cuadro estudiantil en el certamen de Conmebol.</p>\n<p>Los azules estarán en el <strong>Grupo A,</strong> ante <strong>Botafogo, Estudiantes de La Plata y Carabobo de Venezuela.</strong></p>\n<p>De acuerdo al fixture<strong>, La U arrancará el torneo en casa</strong> y cerrará la fase grupal como visita, ante el mismo rival de la primera fecha, <strong>Botafogo</strong>, el campeón defensor del torneo continental.</p>\n<p>Sólo falta conocer la programación oficial de estos encuentros.</p>\n<p><strong>Revisa el fixture de Universidad de Chile</strong></p>\n<h3>Fecha 1 - Entre el 1 y 3 de abril</h3>\n<ul>\n<li>Universidad de Chile vs. Botafogo</li>\n</ul>\n<h3>Fecha 2 - Entre el 7 y 8 de abril</h3>\n<ul>\n<li>Estudiantes vs. Universidad de Chile</li>\n</ul>\n<h3>Fecha 3 - Entre el 22 y 24 de abril</h3>\n<ul>\n<li>Carabobo vs. Universidad de Chile</li>\n</ul>\n<h3>Fecha 4 - Entre el 6 y 8 de mayo</h3>\n<ul>\n<li>Universidad de Chile vs. Estudiantes</li>\n</ul>\n<h3>Fecha 5 - Entre el 13 y 15 de mayo</h3>\n<ul>\n<li>Universidad de Chile vs. Carabobo</li>\n</ul>\n<h3>Fecha 6 - Entre el 27 y 29 de mayo</h3>\n<ul>\n<li>Botafogo vs. Universidad de Chile</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/u-de-chile/comienza-ante-el-campeon-el-fixture-de-universidad-de-chile-en-la-copa/2025-03-17/231047.html","streamUrl":null,"titleText":"Comienza ante el campeón: El fixture de Universidad de Chile en la Copa Libertadores","uid":"b2f1606b-e12e-4421-a18a-e25d2dcc71f7","updateDate":"2025-03-18T02:02:00.000Z"},{"mainText":"<p><strong>Michael Clark</strong>, presidente de Azul Azul, entregó sus impresiones tras el sorteo de la fase grupal en la Copa Libertadores 2025 y se refirió al momento que atraviesa <strong>Universidad de Chile</strong> tras dos encuentros sin conocer de triunfos en la Liga de Primera.</p>\n<p>\"Los equipos que llegan a la copa son fuertes. Si uno quiere avanzar, tiene que estar dispuestos a jugar con todos. Pero habiendo dicho eso, <strong>creo que nos tocó un buen grupo</strong>. Siento que <strong>nos va a obligar a subir mucho el nivel y a sacar lo mejor que tiene la U</strong>\", aseguró el directivo a <a rel=\"link a una nota absoluta 1\" href=\"https://x.com/ESPNChile/status/1901806246409437403\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>ESPN</em></a>.</p>\n<p>En esa misma tónica, el máximo timonel de la concesionaria aseguró: \"<strong>Todos pensamos que el equipo puede y debe ir mejor</strong>, pero estoy seguro que a medida que vayamos jugando y los futbolistas ausentes vuelvan, el nivel va a subir\"</p>\n<p>\"No tenemos problema de plantel, tenemos <strong>al mejor cuerpo técnico que hay en Chile</strong>, tenemos las mejores instalaciones y no hay razón por la cual no podamos jugar mejor que el año pasado\", agregó a sus declaraciones.</p>\n<p>Finalmente, Clark valoró la oportunidad de competir internacionalmente: \"<strong>Jugar con el actual campeón (Botafogo) es bonito</strong>, Estudiantes es un buen equipo, ir a Venezuela con un equipo que está jugando muy bien (Carabobo) en su liga. No es un grupo fácil, es un desafío y estamos contentos por lo que nos tocó\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"HOY DÍA TENEMOS EL MEJOR PLANTEL DEL FÚTBOL CHILENO\"<a href=\"https://twitter.com/hashtag/ESPNF90Chile?src=hash&ref_src=twsrc%5Etfw\">#ESPNF90Chile</a> Michael Clark, presidente de Azul Azul, y el objetivo de <a href=\"https://twitter.com/hashtag/UdeChile?src=hash&ref_src=twsrc%5Etfw\">#UdeChile</a> en esta CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a>: \"Nos planteamos no solo competir, sino que ganar y llegar lo más arriba posible\". <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/TpvCu3S2Li\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TpvCu3S2Li</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1901815226925973976?ref_src=twsrc%5Etfw\">March 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/clark-y-el-sorteo-de-la-libertadores-toco-un-buen-grupo-nos-obligara-a/2025-03-17/225631.html","streamUrl":null,"titleText":"Clark y el sorteo de la Libertadores: Tocó un buen grupo, nos obligará a subir mucho el nivel","uid":"f2746135-be02-46c6-8647-851a19025932","updateDate":"2025-03-18T01:53:00.000Z"},{"mainText":"<p><strong>Jorge Almirón</strong>, técnico de Colo Colo,<strong> evaluó el sorteo de la Copa Libertadores</strong>, en donde el cuadro albo quedó emparejado con<strong> Racing, Fortaleza y Bucaramanga</strong> en el Grupo E, y señaló que todos son parejos, y<strong> remarcó la \"mística\" del conjunto popular.</strong></p>\n<p>\"Tenemos fe que lo haremos bien, todos los equipos son buenos, estar en la Libertadores es un privilegio. Recién salimos del sorteo, mañana veremos la logística, el club empieza a ver los vuelos, hoteles, distancias, l<strong>a primera impresión es que es parejo, todos los partidos son difíciles\",</strong> declaró a <em>ESPN Chile.</em></p>\n<p><strong>\"Ya tenemos la cabeza quienes serán nuestros rivales</strong>, tenemos por delante varios partidos para llegar a la Copa, <strong>el nivel es difícil medirlo, pero la energía de la Libertadores es otra, Colo Colo tiene mística</strong>, tiene la gente va a acompañar, <strong>es un cancha difícil para cualquier rival</strong>, tenemos buen equipo y buenos jugadores\", remarcó.</p>\n<p>También analizó a <strong>Racing</strong>, el equipo más fuerte del grupo: \"Jugamos un partido de preparación hace poco, es un equipo fuerte, muy físico, es el vigente campeón de la Sudamericana y ganó la Recopa, y<strong> Gustavo Costas es un conocedor del fútbol chileno,</strong> estuvo en Palestino e hizo un buen trabajo\".</p>\n<p>Finalmente, Almirón reiteró que \"jugamos hace poquito la Copa Libertadores y tenemos el apoyo del país,<strong> Colo Colo es grande y esa energía la vamos a aprovechar\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/almiron-tras-el-sorteo-de-la-libertadores-el-nivel-es-dificil-medirlo/2025-03-17/224957.html","streamUrl":null,"titleText":"Almirón tras el sorteo de la Libertadores: El nivel es difícil medirlo, pero Colo Colo tiene mística","uid":"e2b8c1f1-8e51-4ce2-b0af-bbb74658efd1","updateDate":"2025-03-18T01:48:00.000Z"},{"mainText":"<p>El polifuncional futbolista <strong>Felipe Loyola</strong> anticipó este lunes el desafío de la visita de La Roja a Paraguay por las Clasificatorias. Con esto, el jugador que milita en Independiente de Avellaneda manifestó su deseo de<strong> mostrar el mismo nivel con la selección.</strong></p>\n<p>\"Tuve varios golpes duros en mi carrera, pero me supe sobreponer. No hay otra receta más que el trabajo y <strong>tengo ganas de traer lo que estoy haciendo en el club a la selección</strong>, yo soy el que más quiere tener un buen papel posible\", aseguró.</p>\n<p>Posterior a ello, Loyola expresó: \"<strong>Vamos a ir por los seis puntos</strong>. La selección está preparada para ir allá (a Asunción) e imponerse. Queremos clasificar al Mundial y estamos todos con eso en la cabeza independiente del ambiente o la condición climática\".</p>\n<p>\"Hay jugadores de jerarquía. Te entregan consejos, vivieron los mejores momentos y pueden mostrar el camino. Son un ejemplo para los más jóvenes, rescatando lo positivo que te pueden entregar y<strong> el nivel de carrera, que es algo a lo que yo aspiro</strong>\", cerró respecto a los nominados de la \"Generación dorada\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/felipe-loyola-y-la-doble-fecha-clasificatoria-vamos-a-ir-por-los-seis/2025-03-17/222232.html","streamUrl":null,"titleText":"Felipe Loyola y la doble fecha clasificatoria: \"Vamos a ir por los seis puntos\"","uid":"42827c6f-d0b7-4763-b8c5-eecf5cfc1f4f","updateDate":"2025-03-18T01:32:00.000Z"},{"mainText":"<p>Una banda criminal dedicada a la <strong>fabricación y modificación de armas, municiones y chalecos antibalas</strong> destinados al mercado ilegal fue desbaratada en el marco de la <strong>Operación \"Laumann\"</strong> de la PDI, que tras allanamientos simultaneos en Antofagasta y Chimbarongo, permitió la detención de <strong>cuatro individuos.</strong></p>\n<p>El <strong>prefecto inspector Jorge Aguillón</strong> indicó que \"se detiene a <strong>tres hombres y una mujer</strong>, tanto en la Región de Antofagasta como en la de O'Higgins. Producto de esto, se logra incautar todo este <strong>arsenal de armamento explosivo y chalecos antibalas,</strong> producto de lo cual, a través de la investigación, logramos determinar que estas personas hace tiempo a la fecha <strong>venían fabricando estas especies\"</strong>.</p>\n<p><strong>Más de 70 efectivos de la PDI</strong> y de equipos especializados participaron de este operativo, que dejó al descubierto <strong>una armería en el domicilio del principal investigado</strong>, donde se halló una <strong>granada de mano</strong>, materiales para la fabricación de chalecos antibalas y <strong>cartuchos de distintos calibres</strong>, y <strong>cianuro de sodio</strong>, requiriendo el apoyo del Equipo Hazmat de Bomberos.</p>\n<p>\"Bomberos entró con su equipo especializado, revisamos y <strong>logramos constatar a través de las mediciones</strong> que sí se encontraban <strong>siete viguetas de cianuro</strong> contenidas en un tarro de Nescafé. Bomberos analizó el lugar buscando algún otro producto, no encontrando nada más peligroso\", explicó el tercer comandante, <strong>Rodrigo Riveros.</strong></p>\n<p>Los cuatro detenidos, <strong>tres hombres de 79, 30 y 55 años</strong> -éste último con domicilio en Chimbarongo- y <strong>una mujer de 29 años</strong> fueron puestos a disposición de la Justicia y tras <strong>ampliarse su detención</strong> pasarán este martes a control de detención.</p>\n<p>\"La Fiscalía Local de Antofagasta solicitó la ampliación de la detención por el plazo que se establece, toda vez que hay una <strong>innumerable cantidad de evidencia</strong> que, para los efectos de llevar a cabo la formalización, <strong>debe ser analizada</strong> a lo menos de manera preliminar\", explicó el fiscal regional <strong>Juan Castro-Bekios</strong>.</p>\n<p>El persecutor agregó que \"hay explosivos, que hay partes de explosivos que <strong>son prácticamente de guerra</strong>, como las partes de las granadas, hay una cantidad importante y en <strong>distintas modalidades de pólvora</strong> se encontró, además cianuro, que hay que también <strong>establecer cuál era la finalidad de tener ese tipo de sustancias</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/PDI_Antofagasta?ref_src=twsrc%5Etfw\">@PDI_Antofagasta</a> en coordinación con la Fiscalía, logró un duro golpe al crimen organizado, desarticulando una banda delictual dedicada a la fabricación y venta ilegal de armas y municiones.<br />\n\n<br />\n\n📍 4 detenidos<br />\n\n🔫 Armas y explosivos<br />\n\n⚠️ Armas modificadas y chalecos antibalas. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/t5TTE4Tkx4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/t5TTE4Tkx4</a></p>\n— PDI_Antofagasta (@PDI_Antofagasta) <a href=\"https://twitter.com/PDI_Antofagasta/status/1901770271302054144?ref_src=twsrc%5Etfw\">March 17, 2025</a></blockquote>\n<blockquote class=\"twitter-tweet\"></blockquote>\n<blockquote class=\"twitter-tweet\"></blockquote>\n<blockquote class=\"twitter-tweet\"></blockquote>\n<p>A raíz de este operativo fueron incautadas <strong>pistolas, revólveres y fusiles</strong> de diversos calibres, tanto industriales como artesanales; <strong>más de 9.000 cartucho</strong>s de diferentes calibres, chalecos antibalas y <strong>658 planchas de kevlar</strong> para su confección; piezas y accesorios para la fabricación y modificación de armamento, <strong>explosivos,</strong> precursores de explosivos y <strong>pólvora</strong> de diferentes granulaciones; una <strong>granada de mano</strong> de uso bélico (Inerte) y <strong>cianuro de sodio.</strong></p>\n<blockquote class=\"twitter-tweet\"></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/pdi-desbarato-agrupacion-criminal-que-fabricaba-armas-y-municiones-en/2025-03-17/202546.html","streamUrl":null,"titleText":"PDI desbarató agrupación criminal que fabricaba armas y municiones en Antofagasta","uid":"75fe7e92-c56e-4228-942d-f4f5d46b6732","updateDate":"2025-03-18T01:08:00.000Z"},{"mainText":"<p>A solo días de una nueva versión de Lollapalooza Chile, la banda<strong> Fontaines D.C. ha cancelado su presentación</strong> en el festival. </p>\n<p>A través de redes sociales, el grupo irlandés informó que <strong>no podrán llegar a Latinoamérica</strong> debido a un problema de salud del frontman Grian Chatten. </p>\n<p>\"Estoy desolado al anunciar que, <strong>debido a una hernia discal, debemos cancelar nuestro concierto de mañana por la noche en México y nuestras próximas fechas en Chile, Argentina, Brasil y Colombia</strong>\", escribió el vocalista en Instagram.</p>\n<p>Bajo esta línea, Chatten lamentó los inconvenientes, señalando que incluso se encuentran en Ciudad de México, pero que no podrán llevar a cabo su presentación en dicho lugar ya que, hace unas pocas horas, le informaron que<strong> requiere \"atención médica urgente\"</strong>.</p>\n<p>\"Estamos muy agradecidos por todo su apoyo y, de todo corazón, lamento no poder tocar para ustedes\", complementó. </p>\n<p>En tanto, la organización de <strong>Lollapalooza Chile</strong>, donde la banda debía presentarse este viernes 21 de marzo,<strong> ratificó la noticia.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHUfdmMSpt0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHUfdmMSpt0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por #LollaCL (@lollapaloozacl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"mce-text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/fontaines-d-c-cancela-su-show-en-lollapalooza-chile-2025/2025-03-17/222735.html","streamUrl":null,"titleText":"Fontaines D.C. cancela su show en Lollapalooza Chile 2025","uid":"d7695933-194c-4ae6-9f1a-d92f00db97a8","updateDate":"2025-03-18T01:05:00.000Z"}]
