[{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 22:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-22-de-la-liga-de-primera/2025-08-28/102059.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 22 de la Liga de Primera","uid":"a63500e0-1612-43fe-92ab-3193ddcce5a4","updateDate":"2025-08-28T14:20:59.000Z"},{"mainText":"<p class=\"ng-star-inserted\"><strong>Universidad Católica</strong> confirmó una importante novedad para su próximo compromiso por la fecha 22 de la Liga de Primera. El duelo de este sábado<strong> a las 17:30 horas frente a Cobresal en el Estadio Claro Arena</strong> contará, por primera vez desde su inauguración,<strong> con la presencia de público visitante.</strong></p>\n<p class=\"ng-star-inserted\">El club dispondrá alrededor de 450 entradas para los hinchas del cuadro \"minero\" que deseen asistir al recinto de San Carlos de Apoquindo. Esta medida marca un precedente en la nueva etapa del estadio, ya que en el duelo anterior contra U. Española no hubo fanáticos forasteros.</p>\n<p class=\"ng-star-inserted\">Esta decisión busca normalizar la presencia de ambas hinchadas en el recinto deportivo. </p>\n<p class=\"ng-star-inserted\">Para este crucial encuentro, el plantel de Universidad Católica busca llegar en las mejores condiciones para recibir al elenco nortin<strong>o y asegurar los tres puntos en casa, esta vez con la presencia de ambas parcialidades en las tribunas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🙌🏻 ¡Acompáñanos en el Claro Arena! 🤩⚪️🟠<br />\n\n<br />\n\n🎫 Cobresalin@s en el sistema Punto Ticket ⚽️, podrán adquirir sus boletos para alentar a Cobresal frente a la UC ⚽️.<br />\n\n<br />\n\n⚒️ Debes buscar la opción visita y seleccionar la cantidad de entradas que desees adquirir. <a href=\"https://twitter.com/hashtag/Legi%C3%B3nMinera?src=hash&ref_src=twsrc%5Etfw\">#LegiónMinera</a>👷🏻‍♂️👷🏻🇮🇪 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/RiAJV5lvWf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RiAJV5lvWf</a></p>\n— Club de Deportes Cobresal (@ClubDepCobresal) <a href=\"https://twitter.com/ClubDepCobresal/status/1960728658668142750?ref_src=twsrc%5Etfw\">August 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/duelo-de-u-catolica-con-cobresal-en-el-claro-arena-tendra-publico/2025-08-28/205222.html","streamUrl":null,"titleText":"Duelo de U. Católica con Cobresal en el Claro Arena tendrá público visitante","uid":"30616c86-ac4e-4897-b4a8-21f48776717f","updateDate":"2025-08-29T00:52:22.000Z"},{"mainText":"<p>Esta jornada, el Palacio de La Moneda recibió <strong>a los deportistas del Team Chile</strong> que compitieron en los <strong>Juegos Mundiales de Chengdú y los Juegos Panamericanos Junior de Asunción 2025</strong>, donde sumaron 18 medallas de oro, 19 de plata y 28 de bronce.</p>\n<p>En la ceremonia encabezada por el Presidente <strong>Gabriel Boric</strong>, el mandatario mencionó: \"Soy consciente que detrás de ustedes hay entrenadores, una familia, compañeros y compañeras de equipo y <strong>quienes seguramente quedaron en el camino, pero estuvieron en el inicio de su formación</strong> deportistas\"</p>\n<p>\"Para que hoy podemos tener a los mejores,<strong> se necesitan a quienes quizás no son los mejores</strong>, pero fueron fundamentales en su formación. En la medida que seamos capaces de <strong>naturalizar e invertir más en deporte,</strong> habrá más <strong>niños y niñas que han hecho de esto su vocación</strong>\", aseguró.</p>\n<p>Así mismo, la karateca nacional <strong>Valentina Toro</strong> también dedicó unas palabras tras el bronce conseguido en los Juegos Mundiales: \"A las nuevas generaciones del deporte chileno quiero decirles que confíen en el trabajo nacional. Creamos en nuestras propias capacidades y<strong> valoremos el proceso tanto como el resultado</strong>\".</p>\n<p>\"Chile está lleno de potencial, lo hemos visto con todas estas medallas, hay chicos hoy que cuelgan hasta 3 o 4 medallas, <strong>y cada uno de nosotros puede ser un referente, algo que va más allá de las medallas;</strong> es también contagiar esperanza y motivar sueños\", cerró.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DN6qUfRgXHK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DN6qUfRgXHK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Gabriel Boric Font (@gabrielboric)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/gabriel-boric-recibio-al-team-chile-para-tener-a-los-mejores-se/2025-08-28/202041.html","streamUrl":null,"titleText":"Gabriel Boric recibió al Team Chile: Para tener a los mejores, se necesitan a quienes no lo son","uid":"987b77c8-7135-4649-822c-81f2e2f6f731","updateDate":"2025-08-29T00:20:41.000Z"},{"mainText":"<p><strong>Alianza Lima</strong> fue sancionado con una multa de<strong> 2,4 millones de soles (677.600 dólares)</strong> por apagar las luces de su estadio <strong>al término de la final de la Liga 1 de 2023,</strong> que perdió contra su eterno rival<strong> Universitario</strong>, según una resolución definitiva de la<strong> autoridad de protección al consumidor difundida este jueves.</strong></p>\n<p>La sanción impuesta al cuadro \"íntimo\" responde al hecho de apagar las luces del Estadio \"Alejandro Villanueva\" <strong>sin \"justificación y de manera no coordinada\"</strong>, durante la final de la liga peruana,<strong> lo cual expuso a \"un riesgo injustificado a más de 26.000 asistentes\" al partido.</strong></p>\n<p>En segunda y última instancia administrativa<strong>, la Sala Especializada en Protección al Consumidor del Instituto Nacional de Defensa de la Competencia y de la Protección de la Propiedad Intelectual (Indecopi)</strong> resolvió que el apagado de los reflectores <strong>incumplió el reglamento del torneo</strong> que exige mantener la iluminación hasta la evacuación total del estadio.</p>\n<p>Además, <strong>la sala agregó que el club tomó esa medida sin coordinar con las autoridades presentes</strong> y que la Policía Nacional, la Fiscalía y los representantes de la Federación Peruana de Fútbol (FPF) solicitaron restablecer la luz en el estadio, pero que Alianza Lima se negó.</p>\n<p>La oscuridad en el estadio blanquiazul para evitar las celebraciones de Universitario expuso a los asistentes a condiciones de inseguridad y favoreció hechos como \"el lanzamiento de bengalas encendidas e intentos de invasión el campo de juego\", señaló el Indecopi.</p>\n<p>La autoridad ordenó a Alianza Lima que capacite a su personal y directivos en protocolos de seguridad para espectáculos deportivos, bajo la supervisión de una entidad especializada, y que adopte mecanismos internos de control que aseguren el cumplimiento estricto de la normativa en futuros eventos.</p>\n<p>Igualmente, el Indecopi informó que Alianza Lima debe emitir un nuevo pronunciamiento sobre el encendido y lanzamiento de bengalas en el estadio, lo que podría \"derivar en una multa adicional a la ya impuesta\".</p>\n<p>El partido de la final del campeonato peruano en 2023 terminó con una victoria por 0-2 para Universitario, con el cual levantó su título número 27, después de haber alcanzado un empate 1-1 con Alianza en el encuentro de ida.</p>\n<p>Alianza Lima espera una resolución de Conmebol en relación al cruce de<strong> Universidad de Chile e Independiente</strong> para conocer a su rival de cuartos de final de <strong>Copa Sudamericana.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-peruana/a-la-espera-de-resolucion-de-conmebol-alianza-lima-recibio-millonaria/2025-08-28/201925.html","streamUrl":null,"titleText":"A la espera de resolución de Conmebol: Alianza Lima recibió millonaria sanción","uid":"d2997a0a-807b-49ca-992c-b616468f2e7b","updateDate":"2025-08-29T00:19:25.000Z"},{"mainText":"<p>Este jueves arranca la <strong>fecha 22 de la Liga de Primera 2025,</strong> que estará marcada por el el Superclásico que disputarán Colo Colo y Universidad de Chile en el Estadio Monumental.</p>\n<p>Sigue los resultados junto a Cooperativa.cl.</p>\n<h3>Liga de Primera - Fecha 22</h3>\n<p><strong>Jueves 28 de agosto</strong></p>\n<ul>\n<li><strong>Everton 3-1 Deportes La Serena</strong>, Finalizado. Estadio Sausalito. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-everton-vs-deportes-la-serena/2025-08-28/101622.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 12' Sergio Hernández (EVE); 2-0: 27' Emiliano Ramos (EVE); 3-0: 70' Sebastián Sosa Sánchez (EVE) 3-1: 81' Matías Pinto (SER)</em></p>\n<p><strong>Viernes 29 de agosto</strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Palestino</strong>, 19:00 horas. Estadio \"Nicolás Chahuán Nazar\".</li>\n</ul>\n<p><strong>Sábado 30 de agosto</strong></p>\n<ul>\n<li><strong>Huachipato vs. Coquimbo Unido</strong>, 12:30 horas. Estadio Huachipato-CAP.</li>\n</ul>\n<ul>\n<li><strong>O'Higgins vs. Audax Italiano</strong>, 15:00 horas. Estadio El Teniente.</li>\n</ul>\n<ul>\n<li><strong>Universidad Católica vs. Cobresal</strong>, 17:30 horas. Estadio Claro Arena.</li>\n</ul>\n<ul>\n<li><strong>Deportes Iquique vs. Deportes Limache</strong>, 20:00 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<p><strong>Domingo 31 de agosto</strong></p>\n<ul>\n<li><strong>Colo Colo vs. Universidad de Chile</strong>, 15:00 horas. Estadio Monumental.</li>\n</ul>\n<ul>\n<li><strong>Ñublense vs. Unión Española</strong>, 18:30 horas. Estadio Bicentenario \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-22-de-la-liga-de-primera-2025/2025-08-28/101155.html","streamUrl":null,"titleText":"Los resultados de la fecha 22 de la Liga de Primera 2025","uid":"745bb1ee-cef5-44b3-a141-c7453fd86bb5","updateDate":"2025-08-28T14:11:55.000Z"},{"mainText":"<p>La <strong>Superintendencia de Educación</strong>, a través del dictamen N°75, emitió un pronunciamiento que reafirmó la<strong> imposibilidad de los establecimientos educacionales subvencionados de imponer medidas disciplinarias a estudiantes por motivos derivados de su situación socioeconómica.</strong></p>\n<p>Esta disposición, que <strong>no aplica a colegios particulares pagados,</strong> orienta la actuación de las entidades sostenedoras frente al incumplimiento de compromisos pecuniarios por parte de las familias de estudiantes.</p>\n<p>La instrucción se basa en la <strong>Ley de Inclusión Escolar (LIE),</strong> que busca resguardar el derecho a la educación, sin discriminaciones arbitrarias. Además, cita distintos cuerpos normativos que hacen referencia a esta materia, tales como la Ley General de Educación y la Ley de Subvenciones, que señalan la <strong>prohibición expresa de aplicar medidas disciplinarias a estudiantes, como la suspensión, expulsión o cancelación de matrícula, por causales que deriven del no pago de obligaciones contraídas por madres, padres y apoderados.</strong></p>\n<p>De este modo, el instrumento plantea que el sostenedor <strong>no puede usar la no renovación de matrícula como una sanción encubierta fundada en una categoría de discriminación</strong>, pero sí puede ejercer dicha facultad cuando se trate de un incumplimiento injustificado o voluntario, sin vulnerar el marco normativo.</p>\n<h2 ><span ><em><strong>\"Esto no es un comodín para las familias que simplemente no quieren pagar\"</strong></em></span></h2>\n<p><strong>\"En ningún caso (este dictamen) viene a decir que los padres no tienen la obligación de cumplir con los contratos que ya tienen con los establecimientos educacionales\"</strong>, sino que <strong>\"sólo se aplica para casos fundados y debidamente acreditados por los apoderados\",</strong> explicó la superintendenta de Educación, <strong>Loreto Orellana</strong>, en entrevista con <strong>Lo Que Queda del Día</strong>, en <strong>Cooperativa</strong>. </p>\n<p><strong>\"No tenemos por qué castigar a los niños por hechos bien fortuitos</strong> que, además, tienen relación con los compromisos que sus padres adhieren\", dijo la autoridad, que mencionó como ejemplo <strong>\"problemas socioeconómicos que puedan ser extremos como una enfermedad, un fallecimiento de un familiar, una pérdida material severa, por ejemplo, un incendio o un caso de salud fortuito</strong>; problemas que son reales y que pueden afectar a una familia y que cambian radicalmente la condición socioeconómica del momento\".</p>\n<p>En ese sentido, Orellana subrayó que el dictamen \"no impide y no desliga a los padres y apoderados de la responsabilidad o sus obligaciones contractuales de pago con el establecimiento. <strong>Esto no es un comodín para las familias que simplemente no quieren pagar; es solo para casos debidamente fundados</strong>\". </p>\n<p>Respecto a la <strong>preocupación que algunos sostenedores</strong> han manifestado respecto a la afectación financiera que pudiera generar el dictamen, la superintendenta enfatizó: \"Estos son muy pocos casos; no es la norma general o la regla general del sistema educativo. <strong>No se va a desfinanciar el sistema por estos pocos casos, que son bien aislados</strong>\". </p>\n<p>\"Este dictamen lo que viene también es a darle respaldos a las entidades sostenedoras de que estos pagos tienen que hacerse si no hay razones debidamente fundadas\", destacó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/colegios-subvencionados-dictamen-prohibio-medidas-contra-estudiantes/2025-08-28/192302.html","streamUrl":null,"titleText":"Colegios subvencionados: Dictamen prohibió medidas contra estudiantes por razones económicas","uid":"4fa48f13-fb4a-49fe-a345-d076d3a88f06","updateDate":"2025-08-28T23:23:02.000Z"},{"mainText":"<p>Este jueves,<strong> Amy Adams y Aaron Pierre se sumaron al elenco de \"Star Wars: Starfighter\"</strong>, la película <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/star-wars-starfighter-saga-presenta-su-nueva-pelicula-con-ryan/2025-04-18/113250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">protagonizada por Ryan Gosling y dirigida por Shawn Levy</a>.</p>\n<p>La producción del filme comenzó hoy en Londres, y la casa productora Lucasfilm anunció a través de un comunicado en la página oficial de Star Wars qu<strong>e Flynn Gray, Matt Smith, Mia Goth, Simon Bird, Jamael Westman y Daniel Ings</strong> también se suman al elenco del proyecto.</p>\n<p>\"Siento una profunda emoción <strong>y un gran honor al comenzar la producción de 'Star Wars: Starfighter'</strong>. Desde el día en que Kathy Kennedy me llamó para invitarme a desarrollar una aventura original en esta increíble galaxia de Star Wars, esta experiencia ha sido un sueño hecho realidad, tanto a nivel creativo como personal\", dijo Levy en el comunicado.</p>\n<p>La noticia estuvo acompañada de <strong>una primera imagen en blanco y negro del set de grabaciones y en ella se observa a Gosling y Gray</strong> posando frente a lo que parece ser un deslizador terrestre que, de acuerdo con medios especializados, se asemeja al utilizado por Luke Skywalker en 'Star Wars: Episode IV - A New Hope'('Star Wars: Episodio IV - una nueva esperanza'), de 1977.</p>\n<p>La película, que está ambientada cinco años después de los eventos de \"Star Wars: Episode IX- The Rise of Skywalker\", <strong>tiene previsto su estreno para el 28 de mayo de 2027.</strong></p>\n<p>El guion corre a cargo de Jonathan Tropper, mientras que Levy además de dirigir produce junto a Kennedy. Asimismo, Gosling será productor ejecutivo junto a Dan Levine, Mary McLaglen y Josh McLaglen.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DN55SSaEQw0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DN55SSaEQw0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Star Wars (@starwars)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/amy-adams-se-suma-a-ryan-gosling-en-star-wars-starfighter/2025-08-28/185533.html","streamUrl":null,"titleText":"Amy Adams se suma a Ryan Gosling en \"Star Wars: Starfighter\"","uid":"6a7a388c-3818-4414-a222-50fb7c8584c1","updateDate":"2025-08-28T22:55:33.000Z"},{"mainText":"<p>El volante chileno <strong>Carlos Palacios</strong> analizó el revitalizador triunfo de <strong>Boca Juniors</strong> sobre <strong>Independiente Rivadavia</strong>, destacando el \"nuevo aire\" que llevó al equipo el reciente fichaje del campeón del mundo <strong>Leandro Paredes.</strong></p>\n<p>El jugador se mostró aliviado por dejar atrás la mala racha y valoró el salto de calidad que tuvo el plantel.</p>\n<p>En declaraciones a El Canal de Boca, <strong></strong><strong>Palacios</strong> confesó que el equipo sentía \"<strong>un peso que se cargaba por todo lo que estaba pasando\",</strong> en referencia a la seguidilla de malos resultados. <strong>Creo que eso fue un envión anímico para el equipo, para todos, soltar ese peso que no podíamos ganar\"</strong></p>\n<p>Su compañero Williams Alarcón reconoció que estar sin victorias<strong> \"era una espinita que teníamos clavada todos, que era ganar.</strong> Así que lo pudimos hacer y el equipo se va formando de otra manera y creo que lo está demostrando partido a partido\".</p>\n<p>Palacios también tuvo palabras de elogio para <strong>Leandro Paredes, cuya incorporación asumió </strong>como un impulso clave por su jerarquía y experiencia. Asimismo, destacó el aporte de su compatriota <strong>Williams Alarcón</strong>, señalando que ambos jugadores le han dado un notorio \"salto de calidad\" al equipo en el mediocampo.</p>\n<p><strong>\"No vamos a decir nosotros la calidad de jugador que es Leandro. El otro día me tocó compartir cancha con él,</strong> ya habíamos compartido en Mendoza, pero creo que el otro día ya había un poco más de afinidad. Conversé con él antes del partido y me dio consejos, mucha confianza\", comentó.</p>\n<p>\"<strong>Es un placer jugar con jugadores así, es otra categoría.</strong> Nosotros queremos ayudarlo a ganar, y que se sume uno más que es enfermo por ganar; te ayuda muchísimo. Creo que eso también le ha hecho muy bien al grupo\", completó Alarcón.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-por-vuelta-al-triunfo-de-boca-fue-un-envion-animico/2025-08-28/192213.html","streamUrl":null,"titleText":"Carlos Palacios por vuelta al triunfo de Boca: Fue un envión anímico soltar ese peso","uid":"e72d2039-be62-4cde-9c09-9b1446178fff","updateDate":"2025-08-28T23:22:13.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI), en una operación conjunta con el Buró Federal de Investigaciones (FBI) y el Servicio de Impuestos Internos (SII), <strong>asestó un duro golpe a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/le-iba-bien-banda-criminal-manejaba-un-mclaren-una-lancha-y-una-avioneta/2025-08-28/102233.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la criminalidad organizada con la denominada \"Operación Imperio\"</a></strong>.</p>\n<p>El operativo, centrado principalmente en la Región de La Araucanía, culminó este jueves con la <strong>detención de 41 personas acusadas de estafa, fraude y lavado de activos</strong> por un monto que supera los 3.000 millones de pesos.</p>\n<p>Según los antecedentes entregados por el Ministerio Público, <strong>la organización criminal operaba desde al menos el 2019, extendiendo sus actividades ilícitas</strong> a otras regiones como Los Ríos, Metropolitana y Valparaíso.</p>\n<p>Los criminales utilizaban un sofisticado esquema que vulneraba el sistema financiero y legal para sus fines.</p>\n<h2><span ><em><strong>Alcance y metodología de la banda criminal</strong></em></span></h2>\n<p>El director general de la Policía de Investigaciones (PDI), <strong>Eduardo Cerna</strong>, <strong>detalló el alcance de la operación, destacando que el trabajo coordinado permitió establecer \"el patrimonio vinculado a este proceso investigativo,</strong> en el que hay más de 41 personas detenidas con distintos roles en la misma\".</p>\n<p>Asimismo, añadió que \"<strong>se bancarizó personas que tenían las condiciones para ser sujeto de crédito, se falsificaron instrumentos públicos</strong>,<strong> documentos</strong>”.</p>\n<p>“<strong>Esto es un sistema que apunta al desarrollo económico en pro de actividades ilícitas</strong>. Se crean empresas bajo antecedentes falsos, se contratan seguros respecto de lo mismo, en realidad se vulneró el sistema completo con fines delictivos\", puntualizó.</p>\n<p>Por su parte, el fiscal regional de La Araucanía, <strong>Roberto Garrido</strong>, <strong>enfatizó la importancia del trabajo realizado por PDI en conjunto con la Fiscalía y el SII</strong>, que ha permitido “avanzar en un procedimiento inédito en la historia del sistema de enjuiciamiento criminal en nuestra región”.</p>\n<p>Subrayó que \"<strong>41 personas detenidas serán imputadas por estafa, fraudes de seguro y lavado de activos</strong>”, y que además hay “más de 3.000 millones de pesos en bienes incautados.\"</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> [Fotos] Le iba bien: Banda criminal dedicada al lavado de activos manejaba un McLaren, una lancha y una avioneta <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/TUx3tyBM6V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/TUx3tyBM6V</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/as6dtpUiZY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/as6dtpUiZY</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1961084154331766946?ref_src=twsrc%5Etfw\">August 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Bienes incautados y situación judicial</strong></em></span></h2>\n<p>Entre los bienes incautados durante el procedimiento se encuentran <strong>vehículos de alta gama, lancha, camiones, propiedades, terrenos y una avioneta</strong>, los cuales eran parte de las ganancias obtenidas por esta asociación ilícita.</p>\n<p>La ostentación de algunos de estos bienes, como un vehículo Tesla que era frecuentemente visto en la Avenida Alemania en Temuco, <strong>había levantado sospechas y llamado la atención de los transeúntes</strong>.</p>\n<p>El dueño de dicho automóvil se encuentra entre los detenidos y ha quedado con <strong>medidas cautelares menos gravosas, como arresto nocturno</strong>.</p>\n<p>Tras una prolongada primera jornada de audiencias, <strong>19 de los detenidos quedaron con medidas cautelares como arraigo nacional y arresto domiciliario</strong>. Para las 22 personas restantes, la Fiscalía solicitará prisión preventiva en la segunda jornada de audiencias que se llevará a cabo mañana.</p>\n<p>Se ha establecido un <strong>plazo de ocho meses para el desarrollo completo de la investigación</strong>, tiempo durante el cual se buscará esclarecer toda la red de operaciones y responsabilidades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/operacion-imperio-desarticulan-red-de-estafa-y-lavado-por-mas-de/2025-08-28/184737.html","streamUrl":null,"titleText":"\"Operación Imperio\": Desarticulan red de estafa y lavado por más de 3.000 millones de pesos","uid":"45257256-e362-4abc-b4e3-4fe99d1b0402","updateDate":"2025-08-28T22:47:37.000Z"},{"mainText":"<p>A través de su abogado Marcelo Brunet, <strong>Renovación Nacional (RN)</strong> presentó este jueves ante el Segundo Tribunal Electoral de la Región Metropolitana una <strong>solicitud para declarar la inhabilidad del ex alcalde de Recoleta Daniel Jadue</strong>, figura del Partido Comunista (PC), <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/presencia-de-jadue-en-lista-parlamentaria-genera-desencuentro-en-el/2025-08-19/081819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como candidato al Congreso.</a></p>\n<p>La acción está fundamentada en lo dispuesto en el <strong>Artículo 16 de la Constitución de la República</strong>, que establece la pérdida del derecho a sufragio de una persona, por estar acusada en un delito que merezca pena aflictiva.</p>\n<p>Esto sucede luego de que la jueza Paulina Moya, del Tercer Juzgado de Garantía de Santiago, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/decision-de-la-justicia-deja-colgando-de-un-hilo-la-candidatura-de-jadue/2025-08-28/145107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmara hoy la acusación por parte del Ministerio Público a Jadue</a> por los delitos de<strong> fraude al Fisco reiterado, cohecho, estafa y un delito concursal</strong>, supuestamente cometidos cuando lideró la<strong> Asociación Chilena de Municipalidades con Farmacias Populares (Achifarp) </strong>en la compra y venta de insumos sanitarios durante la pandemia del Covid-19.</p>\n<p>Con esta decisión, la preparación de juicio oral fue reagendada para el próximo 8 de octubre, a cinco semanas exactas de las elecciones parlamentarias donde el exalcalde compite por un cupo como<strong> diputado por el Distrito 9.</strong></p>\n<p>\"Al confirmarse la acusación por el Ministerio Público del militante comunista Daniel Jadue, <strong>corresponde que el Tribunal Electoral Metropolitano se pronuncie declarando que él perdió su calidad de elector, lo que significa que no puede votar ni ser candidato</strong>\", dijo Brunet.</p>\n<p><strong>\"Esperamos que esto se cumpla,</strong> por eso solicitamos la declaración de su inhabilidad como candidato al Tribunal Electoral Regional\", agregó el abogado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ante lo ocurrido hoy en la justicia, presentamos ante el segundo tribunal electoral de la región Metropolitana una solicitud para declarar la inhabilidad de Daniel Jadue como candidato a las próximas parlamentarias. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/AI8oDGylHt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AI8oDGylHt</a></p>\n— Renovación Nacional 🇨🇱 (@RNchile) <a href=\"https://twitter.com/RNchile/status/1961166671219232892?ref_src=twsrc%5Etfw\">August 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En su acusación, la Fiscalía solicitó <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-farmacias-populares-fiscalia-pide-18-anos-de-carcel-para-daniel/2025-08-12/174231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un total de <strong>18 años de cárcel</strong></a> en contra de Jadue, que se encuentra <a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/daniel-jadue-volvera-a-estar-bajo-arresto-domiciliario-total/2025-06-26/132107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bajo arresto domiciliario total.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/rn-solicito-la-inhabilitacion-de-jadue-como-candidato-al-congreso/2025-08-28/185158.html","streamUrl":null,"titleText":"RN solicitó la inhabilitación de Jadue como candidato al Congreso","uid":"9e8ba4ba-199c-48b8-b6bf-66612100c071","updateDate":"2025-08-28T22:51:58.000Z"},{"mainText":"<p>La <strong>selección chilena Sub 20</strong> oficializó su nómina de 27 jugadores para la próxima <strong>Fecha FIFA</strong>, que se desarrollará entre el 1 y el 9 de septiembre. La convocatoria, que incluye a figuras que militan en <strong>Argentina</strong>, <strong>Italia</strong> y <strong>España</strong>, tiene como principal objetivo la preparación del equipo para el amistoso que disputarán ante <strong>Arabia Saudita</strong>.</p>\n<p>Esta citación busca consolidar la base de jugadores con miras al Mundial.</p>\n<p>La lista está conformada en su mayoría por talentos del torneo local, con una importante presencia de <strong>Colo Colo</strong>, <strong>Universidad de Chile</strong> y <strong>Universidad Católica</strong>, siendo el cuadro \"albo\" uno de los que más aporta a esta convocatoria.</p>\n<p>Entre los nombres más destacados que militan en el extranjero se encuentran el delantero <strong>Willy Chatiliez</strong> de <strong>CD Huesca</strong> de <strong>España</strong>, el defensor <strong>Matías Pérez</strong> de <strong>US Lecce</strong> de <strong>Italia</strong>, y la dupla de <strong>Independiente</strong> de <strong>Argentina</strong>, compuesta por el defensor <strong>Simón Pinto</strong> y el volante <strong>Lautaro Millán</strong>, quienes aportarán su experiencia internacional al equipo.</p>\n<p><strong>La lista completa de los 27 convocados:</strong></p>\n<ul>\n<li><strong>ARQUEROS</strong>\n<ul>\n<li><strong>Ignacio Sáez</strong> (Universidad de Chile)</li>\n<li><strong>Martín Contreras</strong> (Universidad Católica)</li>\n<li><strong>Sebastián Mella</strong> (Huachipato)</li>\n<li><strong>Gabriel Maureira</strong> (Colo Colo)</li>\n</ul>\n</li>\n<li><strong>DEFENSAS</strong>\n<ul>\n<li><strong>Milovan Celis</strong> (Unión Española)</li>\n<li><strong>Bruno Torres</strong> (Colo Colo)</li>\n<li><strong>Nicolás Suárez</strong> (Colo Colo)</li>\n<li><strong>Matías Pérez</strong> (US Lecce - ITA)</li>\n<li><strong>Felipe Faúndez</strong> (O'Higgins)</li>\n<li><strong>Sebastián Arancibia</strong> (Universidad Católica)</li>\n<li><strong>Simón Pinto</strong> (C.A. Independiente - ARG)</li>\n<li><strong>Patricio Romero</strong> (Cobreloa)</li>\n<li><strong>Benjamín Pérez</strong> (Colo Colo)</li>\n</ul>\n</li>\n<li><strong>VOLANTES</strong>\n<ul>\n<li><strong>Gabriel Pinto</strong> (O'Higgins)</li>\n<li><strong>Nicolás Cárcamo</strong> (Huachipato)</li>\n<li><strong>Joaquín Silva</strong> (Santiago Wanderers)</li>\n<li><strong>Flavio Moya</strong> (Universidad de Chile)</li>\n<li><strong>Mario Sandoval</strong> (Audax Italiano)</li>\n<li><strong>Agustín Arce</strong> (Deportes Limache)</li>\n<li><strong>Lautaro Millán</strong> (C.A. Independiente - ARG)</li>\n</ul>\n</li>\n<li><strong>DELANTEROS</strong>\n<ul>\n<li><strong>Vicente Álvarez</strong> (Unión San Felipe)</li>\n<li><strong>Willy Chatiliez</strong> (CD Huesca - ESP)</li>\n<li><strong>Diego Corral</strong> (Universidad Católica)</li>\n<li><strong>Francisco Rossel</strong> (Universidad Católica)</li>\n<li><strong>Giovanny Ávalos</strong> (Ñublense)</li>\n<li><strong>Rodrigo Godoy</strong> (O'Higgins)</li>\n<li><strong>Francisco Marchant</strong> (Colo Colo)</li>\n</ul>\n</li>\n</ul>\n<!-- INICIO DE CÓDIGOS EMBED -->\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📋 ¡La nómina de <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> 🇨🇱 Sub-20 para la Fecha FIFA y el partido ante Arabia Saudí! 💪<br />\n\n<br />\n\nRevisa los 2️⃣7️⃣ convocados para enfrentar la próxima Fecha FIFA, que se realizará entre el 1 y el 9 de septiembre ⚽️🔝<br />\n\n<br />\n\n¡VAMOS CHILE! 🆑⭐️<a href=\"https://twitter.com/hashtag/VamosLaRojaSub20?src=hash&ref_src=twsrc%5Etfw\">#VamosLaRojaSub20</a><a href=\"https://twitter.com/hashtag/SiempreConLaRoja?src=hash&ref_src=twsrc%5Etfw\">#SiempreConLaRoja</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6YtHjkG5CN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6YtHjkG5CN</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1961191894631027116?ref_src=twsrc%5Etfw\">August 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/la-roja-sub-20-presento-nomina-para-enfrentar-a-arabia-saudita/2025-08-28/185143.html","streamUrl":null,"titleText":"La Roja sub 20 presentó nómina para enfrentar a Arabia Saudita","uid":"7b20007f-7e53-4862-b8a5-eff89a7b707e","updateDate":"2025-08-28T22:51:43.000Z"},{"mainText":"<p>El plantel de <strong>FC Kairat Almaty</strong> tuvo una eufórica reacción este jueves durante el sorteo para la UEFA Champions League. Al ser <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/kairat-almaty-y-pafos-hicieron-historia-tras-clasificar-a-la-fase-liguera-de-la-champions-league/2025-08-26/175928.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primera vez que el elenco de Kazajistán disputará el torneo</a>, los jugadores no ocultaron su emoción por medirse a clubes como <strong>Inter de Milán, Sporting Club, Real Madrid y Arsenal.</strong></p>\n<p><em><strong>Revisa el video a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">🚨🇰🇿 | The reaction of Kairat players when they found out they’d play against Real Madrid in Almaty 😭 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/pQcwnr0LQS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pQcwnr0LQS</a></p>\n— Scout in Eurasia (@scout_eurasia) <a href=\"https://twitter.com/scout_eurasia/status/1961118996473786790?ref_src=twsrc%5Etfw\">August 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Kairat Almaty players’ reaction when they learned they’ll face Real Madrid 🤩<br />\n\n<br />\n\n🎥 FC Kairat <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/8oKB9T68aL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8oKB9T68aL</a></p>\n— 433 (@433) <a href=\"https://twitter.com/433/status/1961167552219881539?ref_src=twsrc%5Etfw\">August 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-rival-de-real-madrid-almaty-reacciono-con-euforia-tras-conocer/2025-08-28/183153.html","streamUrl":null,"titleText":"[VIDEO] Rival de Real Madrid: Almaty reaccionó con euforia tras conocer el sorteo de la Champions","uid":"77b2691f-150a-4a03-a439-163bb5f664f7","updateDate":"2025-08-28T22:31:53.000Z"},{"mainText":"<p>Una insólita situación se registró en Puerto Varas, donde apoderados del Colegio Vencedor <strong>pagaron durante nueve años por un servicio de transporte escolar que en realidad era gratuito</strong>, ya que está subsidiado por el Estado.</p>\n<p>Pese a que el pago se presentaba como voluntario, <strong>se cobraban $20 mil mensuales</strong> por cada alumno y en la práctica era exigido para poder concretar la matrícula.</p>\n<p>Todo esto, pese a que el servicio estaba <strong>completamente financiado por la Seremi de Transportes y Telecomunicaciones</strong>, que presentó una denuncia ante la Fiscalía por la gravedad de los hechos.</p>\n<p>Desde la Seremi aseguraron que el transporte escolar subsidiado por el Ministerio de Transportes es <strong>gratuito y que ningún colegio o centro de padres puede cobrar por este servicio.</strong></p>\n<p>\"Solicitamos antecedentes a la persona que denunció y pedimos aclaraciones al colegio. Con toda la información, enviamos los antecedentes a la Fiscalía para que investigue la <strong>eventual ocurrencia de delitos\"</strong>, comentó el seremi de Transportes de Los Lagos, Pablo Joost.</p>\n<p>En tanto, el <strong>Colegio Vencedor</strong> emitió un comunicado en el que aseguraron que cuentan \"con solo tres buses subsidiados, y para no hacer la diferencia entre los estudiantes que se trasladan en esos buses y los otros 11 no subsidiados, es que se plantea la idea de que el aporte es absolutamente voluntario\".</p>\n<p>Por otro lado, la institución educativa <strong>descartó haber negado la matrícula a quienes no pagaban la cuota.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/apoderados-pagaron-durante-9-anos-transporte-escolar-que-era-gratuito/2025-08-28/183955.html","streamUrl":null,"titleText":"Apoderados pagaron durante 9 años transporte escolar que era gratuito","uid":"a070a152-c117-4c55-9292-7ebd500afe95","updateDate":"2025-08-28T22:39:55.000Z"},{"mainText":"<p>La actriz<strong> Anne Hathaway protagonizó una divertida situación</strong> durante el rodaje de \"El Diablo Viste a la Moda 2\". </p>\n<p>De acuerdo a las imágenes, la artista se encontraba filmando una escena en la que salía de un edificio en Nueva York cuando, al bajar las escaleras de cuatro peldaños, <strong>cayendo al pisar el segundo escalón a raíz de un inconveniente con sus zapatos. </strong></p>\n<p>Pese al inesperado porrazo, <strong>la intérprete de Andy Sachs se levantó rápidamente</strong>, riéndose de la situación y afirmando que no había sufrido lesiones. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Annie fell today and broke one of her heels while filming ‘The Devil Wears Prada 2’ but she’s fine ❤️ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DzQrB0wRaO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DzQrB0wRaO</a></p>\n— Anne Hathaway Crave (@anniecrave) <a href=\"https://twitter.com/anniecrave/status/1960845641262694569?ref_src=twsrc%5Etfw\">August 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"¡Estoy bien!\", dijo al equipo presente tras el accidente, momento en el que se puede ver que el tacón de su sandalia derecha no estaba en su lugar. </p>\n<p>Luego de que las imágenes se viralizaran, la ganadora del Oscar se rió del porrazo en su cuenta de Instagram,<strong> recordando su estrepitosa caída en \"El Diario de la Princesa\"</strong>, que finalmente quedó en la película. </p>\n<p><strong>\"Veinte años después, sigo cayendo por ustedes\"</strong>, escribió Hathaway en la descripción del posteo. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DN5wihwDm1d/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DN5wihwDm1d/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Anne Hathaway (@annehathaway)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/anne-hathaway-sufre-glamurosa-caida-en-el-set-de-el-diablo-viste-a-la/2025-08-28/181313.html","streamUrl":null,"titleText":"Anne Hathaway sufre \"glamurosa\" caída en el set de \"El Diablo Viste a la Moda 2\"","uid":"e40d0319-178b-4d32-94b7-f6e9d66bdf03","updateDate":"2025-08-28T22:13:13.000Z"}]
