[{"mainText":"<p><strong>Universidad de Concepción</strong> no quiere pasar zozobras en su regreso a la Primera División y continúa potenciando su plantel con nombres de recorrido internacional, ya que anunció la contratación del defensor argentino<strong> Leonel González.</strong></p>\n<p>El zaguero zurdo de <strong>31 años</strong> se suma al vigente campeón de la Liga de Ascenso proveniente <strong>desde Melgar de Perú</strong>, club en donde <strong>disputó 40 partidos</strong> entre la liga local, la fase previa de la Libertadores y la fase grupal de la Sudamericana.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTDYKQUERlz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTDYKQUERlz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de C.D. Universidad de Concepción (@futboludec)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Formado en Newell's Old Boys, González también cuenta con pasos por <strong>Estudiantes de Buenos Aires, Godoy Cruz y Argentinos Juniors</strong>. Es decir, su paso por la Región del Biobío significará su sexto club en su trayectoria como profesional.</p>\n<p>González también se convierte en el <strong>octavo refuerzo para el equipo de Juan Cruz Real</strong>, donde figuran otros nombres como Moisés González, Patricio Romero, Jorge Espejo, Cecilio Waterman, Santiago Silva y Pablo Parra.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/universidad-de-concepcion-oficializo-el-arribo-de-leonel-gonzalez/2026-01-03/220528.html","streamUrl":null,"titleText":"Universidad de Concepción oficializó el arribo de Leonel González","uid":"acd62762-2f2d-41c2-abe4-9aaee0247ed3","updateDate":"2026-01-04T01:05:28.000Z"},{"mainText":"<p>La crisis política y militar que estalló este sábado en <strong>Venezuela</strong> tuvo repercusiones inmediatas en el fútbol sudamericano. <strong>Jefferson Savarino</strong>, figura de <strong>Botafogo</strong>, no consiguió salir de su país natal para presentarse a la pretemporada del club debido al cierre total de los aeropuertos, consecuencia directa de la operación de <strong>Estados Unidos</strong> que terminó con la captura de <strong>Nicolás Maduro</strong>.</p>\n<p>El atacante pasó la última semana de sus vacaciones en <strong>Caracas</strong> junto a su familia, donde aprovechó de celebrar el cumpleaños de su hijo mayor. Su planificación original contemplaba retornar este sábado a <strong>Río de Janeiro</strong> para sumarse a los entrenamientos del \"Fogao\" la mañana del domingo, itinerario que se canceló forzosamente tras los ataques registrados en la capital venezolana y otras ciudades, según reportó <a rel=\"link a una nota absoluta 1\" href=\"https://ge.globo.com/futebol/times/botafogo/noticia/2026/01/03/savarino-nao-consegue-deixar-a-venezuela-para-reapresentacao-ao-botafogo.ghtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Globo Esporte</em></a>.</p>\n<p>Ante la incertidumbre, <strong>Botafogo</strong> activó sus protocolos y mantuvo contacto permanente con el jugador y su esposa, Paola. Desde la institución brasileña informaron que, pese a la gravedad de los hechos ocurridos en la madrugada, tanto el futbolista como sus cercanos se encuentran en perfectas condiciones de seguridad.</p>\n<p>La situación obligará a <strong>Savarino</strong> a retrasar su reincorporación a los trabajos del equipo, que ahora será dirigido por el argentino <strong>Martín Anselmi</strong> para la temporada 2026. Por el momento, no existe una fecha clara para la reapertura del espacio aéreo venezolano, por lo que el retorno al fútbol brasileño quedó en suspenso indefinido.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/atrapado-en-el-caos-la-figura-de-botafogo-que-no-puede-salir-de/2026-01-03/215957.html","streamUrl":null,"titleText":"Atrapado en el caos: La figura de Botafogo que no puede salir de Venezuela tras la caída de Maduro","uid":"0d169faf-581e-4962-a57a-51db9f26718d","updateDate":"2026-01-04T00:59:57.000Z"},{"mainText":"<p><strong>Corea del Norte</strong> lanzó este domingo un <strong>proyectil no identificado hacia el mar de Japón (llamado mar del Este en las dos Coreas),</strong> según las autoridades de Seúl y Tokio, el mismo día en que el presidente de Corea del Sur, <strong>Lee Jae-myung</strong>, tiene previsto viajar a <strong>China</strong> para una visita de Estado.</p>\n<p>El <strong>Estado Mayor Conjunto surcoreano (JCS) s</strong>eñaló en un comunicado que el lanzamiento, el primero del año y menos de una semana después de la <strong>prueba de dos misiles de crucero sobre el mar Amarill</strong>o, tuvo lugar en la mañana del domingo, sin aportar más detalles.</p>\n<p>Por su parte, el <strong>Ministerio de Defensa japonés</strong> indicó hacia las 8:00 hora local (11:00 GMT del sábado) en la red social X que el misil balístico ya había caído sobre las aguas del mar de Japón.</p>\n<p>El lanzamiento tuvo lugar el mismo día en que la agencia estatal norcoreana <em>KCNA</em> informó que el mandatario del hermético país, <strong>Kim Jong-un</strong>, inspeccionó la víspera una \"importante\" fábrica de municiones \"para informarse sobre la producción de armas guiadas tácticas\".</p>\n<p>El presidente surcoreano parte este domingo a China en el marco de una visita de Estado a invitación del mandatario chino, <strong>Xi Jinping</strong>, un viaje que se extenderá hasta el miércoles y en el que buscará restaurar las relaciones bilaterales.</p>\n<p>El asesor de Seguridad Nacional de Corea del Sur, <strong>Wi Sung-lac</strong>, afirmó el viernes que Lee espera movilizar a China para que \"contribuya a avanzar\" en una resolución del conflicto entre Seúl y Pionyang.</p>\n<p>A pesar del tono conciliador de la Administración de Lee, Pionyang mantiene su rechazo al diálogo con Seúl y Washington a menos que se elimine el asunto de la desnuclearización de la mesa de negociaciones.</p>\n<p>El disparo del proyectil no identificado tuvo también lugar un día después del<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/operativo-para-capturar-a-maduro-dejo-unos-40-muertos-segun-el-nyt/2026-01-03/214051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> ataque aéreo de EE.UU. contra Venezuela y la captura del presidente venezolano</a>,<strong> Nicolás Maduro</strong>, y de su esposa, la diputada<strong> Cilia Flores.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-lanzo-misil-en-plena-gira-del-presidente-surcoreano-a/2026-01-03/215256.html","streamUrl":null,"titleText":"Corea del Norte lanzó misil en plena gira del presidente surcoreano a China","uid":"8b524ad1-41db-4536-8e92-81f549e31000","updateDate":"2026-01-04T00:52:56.000Z"},{"mainText":"<p>El plantel de <strong>Palestino</strong> continúa su reestructuración de cara a la temporada 2026. A través de sus redes sociales, el elenco \"árabe\" confirmó la partida de uno de sus referentes de área en la última campaña: El delantero uruguayo <strong>Junior Arias</strong>.</p>\n<p>Bajo el título \"¡Gracias, Juju!\", el club de <strong>La Cisterna</strong> oficializó que el artillero no seguirá vistiendo la camiseta tricolor. La institución valoró el aporte del futbolista, quien fue determinante para los objetivos del equipo en el cierre del año pasado.</p>\n<p>\"Durante su paso por el club, <strong>Junior</strong> fue una pieza importante en la recta final del campeonato, convirtiendo un total de 9 goles\", destacó <strong>Palestino</strong> en su comunicado de despedida, deseándole \"mucho éxito en lo que viene\".</p>\n<p>La salida de <strong>Arias</strong> libera un cupo de extranjero en el equipo dirigido por el cuerpo técnico de Cristián Muñoz, obligando a la dirigencia a buscar nuevas variantes ofensivas para suplir la cuota goleadora del \"charrúa\".</p>\n<p>El club ya anunció la llegada de <strong>César Munder</strong> para reforzar el ataque.</p>\n<p>Además de Arias, partió <strong>Junior Marabel,</strong> quien se llevó sus ocho goles en el torneo.</p>\n<p>El goleador de los \"árabes en la Liga de Primera del 2025 fue Joe Abrigo, con 10 conquistas.</p>\n<!-- Embed del Tweet -->\n<div align=\"center\">\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝐆𝐑𝐀𝐂𝐈𝐀𝐒, 𝐉𝐔𝐉𝐔! ❤️💚<br />\n\n<br />\n\nInformamos que Junior Arias no continuará en Palestino.<br />\n\n<br />\n\nDurante su paso por el club, Junior fue una pieza importante en la recta final del campeonato, convirtiendo un total de 9 goles ⚽️<br />\n\n<br />\n\n¡Mucho éxito en lo que viene! 🇺🇾<a href=\"https://twitter.com/hashtag/TodoUnPueblo?src=hash&ref_src=twsrc%5Etfw\">#TodoUnPueblo</a> 🇵🇸 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/9yrhOCFYyd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9yrhOCFYyd</a></p>\n— Club Deportivo Palestino (@CDPalestinoSADP) <a href=\"https://twitter.com/CDPalestinoSADP/status/2007609765078413533?ref_src=twsrc%5Etfw\">January 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/gracias-juju-palestino-dijo-adios-a-otro-goleador-del-2025/2026-01-03/214330.html","streamUrl":null,"titleText":"\"Gracias, 'Juju'\": Palestino dijo adiós a otro goleador del 2025","uid":"754dc302-ce01-4a4b-b53a-cdc85c1e1445","updateDate":"2026-01-04T00:43:30.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Club Deportes Limache anunció la renovación de César Pinares.</strong> El volante de 34 años seguirá defendiendo los colores de \"Los Tomateros\" esta temporada 2026, donde deberán disputar <strong>Campeonato Nacional, Copa Chile y la nueva Copa de la Liga, además de la Supercopa.</strong></p>\n<p>Desde el club también comunicaron las <strong>salidas de </strong>los jugadores<strong> Nelson Da Silva y Felipe Fritz, </strong>quienes fueron<strong> partícipes del histórico ascenso del club a Liga de Primera.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTEIQ9lAdfh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTEIQ9lAdfh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTD_ugBATin/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTD_ugBATin/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/limache-anuncio-la-renovacion-de-cesar-pinares-y-dos-partidas/2026-01-03/214109.html","streamUrl":null,"titleText":"Limache anunció la renovación de César Pinares y dos partidas","uid":"669c2187-552f-4912-8d87-8882acddfc34","updateDate":"2026-01-04T00:41:09.000Z"},{"mainText":"<p>Unas <strong>40 personas</strong> <strong>habrían muerto durante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la operación estadounidense</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> contra <strong>Venezuela</strong> este sábado y la captura de su presidente, <strong>Nicolás Maduro</strong></a>, de acuerdo con un funcionario venezolano consultado por el<a rel=\"link a una nota absoluta 4\" href=\"https://www.nytimes.com/2026/01/03/world/americas/venezuela-airstrike-civilian-deaths.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> New York Times</em></a>.</p>\n<p>Según la fuente anónima del Gobierno de Maduro, citada por el diario neoyorquino, entre los fallecidos se encontrarían <strong>tanto civiles como militares.</strong></p>\n<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, dijo este sábado, durante <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ee-uu-gobernara-venezuela-hasta-una-transicion-segura-y-apropiada/2026-01-03/175201.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una conferencia de prensa</a>, que <strong>no hubo bajas estadounidenses</strong>, aunque sugirió que algunos militares resultaron heridos.</p>\n<p>En las horas posteriores al ataque comenzaron a conocerse detalles sobre la<strong> muerte de una civil en Catia La Mar,</strong> una zona costera de bajos ingresos al oeste del aeropuerto de Caracas.</p>\n<p>Un bombardeo alcanzó un <strong>edificio residencial de tres pisos y derribó una pared exterior</strong> durante la ofensiva estadounidense, causando la <strong>muerte de Rosa González</strong>, de 80 años, y dejando a otra persona gravemente herida, según su familia citada por el <em>NYT</em>.</p>\n<p>Más tarde, el jefe del Estado Mayor Conjunto, <strong>general Dan Caine</strong>, afirmó en una conferencia en Mar-a-Lago junto a Trump que helicópteros estadounidenses que se desplazaban para extraer al presidente Nicolás Maduro y a su esposa recibieron fuego, y que uno fue alcanzado pero<strong> \"siguió siendo operable\",</strong> tras lo cual todas las aeronaves regresaron.</p>\n<p>El ataque dejó el interior de los apartamentos expuesto, entre restos que incluían un <strong>retrato de Simón Bolívar</strong> aparentemente perforado por metralla.</p>\n<p>Maduro está siendo trasladado vía aérea por decenas de agentes federales de Estados Unidos a una cárcel de Brookyn previo a tener que compadecer ante un tribunal federal de Nueva York.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/operativo-para-capturar-a-maduro-dejo-unos-40-muertos-segun-el-nyt/2026-01-03/214051.html","streamUrl":null,"titleText":"Operativo para capturar a Maduro dejó unos 40 muertos, según el NYT","uid":"b68f699e-f38b-4241-8d6c-b4f05a49ef39","updateDate":"2026-01-04T00:40:51.000Z"},{"mainText":"<p><strong>Antonia Abraham,</strong> estrella del Team Chile de remo, mostró su faceta más versátil al salir del agua para<strong> tomar las riendas de un entrenamiento ecuestre</strong>.</p>\n<p>En el video compartido en sus redes sociales, se le puede ver <strong>ejecutando galopes y maniobras</strong> con un caballo en la arena mientras recibe instrucciones de su padre junto a su tío.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTD7w0Pkdpq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTD7w0Pkdpq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Anto Abraham Schüssler OLY (@antoniabraham)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/team-chile/video-no-solo-remo-antonia-abraham-mostro-sus-dotes-en/2026-01-03/214119.html","streamUrl":null,"titleText":"[VIDEO] \"No solo remo\": Antonia Abraham mostró sus dotes en entrenamiento ecuestre","uid":"accba0d5-8513-4b03-aa91-1802511e3d50","updateDate":"2026-01-04T00:41:19.000Z"},{"mainText":"<p>La confirmación del retorno de <strong>Eduardo Vargas</strong> a <strong>Universidad de Chile</strong> desató la euforia en la fanaticada azul este sábado. Tras el anuncio oficial, el propio delantero se encargó de enviar un emotivo mensaje a través de las plataformas digitales del club, donde dejó en claro que su vuelta fue un anhelo personal largamente buscado.</p>\n<p>\"Por fin se dio. Lo soñé, lo busqué y hoy regreso donde fui tan feliz, a mi querida <strong>Universidad de Chile</strong>\", comenzó diciendo el atacante en un registro audiovisual que repasa sus momentos de gloria con la camiseta \"laica\".</p>\n<p>El bicampeón de América recordó con cariño su primer ciclo en la institución, destacando la importancia que tuvo el club. \"La U me dio un espacio para desarrollarme y yo le di lo mejor en cada partido. Los goles decisivos, partidos inolvidables y títulos que marcaron la historia formaron un lazo que nos unirá para siempre\", expresó.</p>\n<p>Sin embargo, <strong>Vargas</strong> enfatizó que no llega solo a vivir de los recuerdos. Con la camiseta número 11 ya asignada, el goleador lanzó una promesa que ilusiona a los seguidores del \"Romántico Viajero\" de cara a la temporada 2026.</p>\n<p>\"Aún quedan capítulos por escribir en esta linda historia. Nos vemos en la cancha, vestido de azul, con la U en el pecho y la misma pasión del primer día. ¡Vamos la U!\", sentenció con convicción.</p>\n<p>Finalmente, en un tono más cercano y directo, el jugador cerró su intervención enviando un saludo a la hinchada que esperó 14 años por este momento: \"Hola, estoy muy feliz de estar acá, de vuelta... espero verlos pronto en el estadio. Un abrazo, los quiero mucho a todos los hinchas\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTEUuOyiW5c/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTEUuOyiW5c/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/eduardo-vargas-aun-quedan-capitulos-por-escribir-en-esta-linda/2026-01-03/211639.html","streamUrl":null,"titleText":"Eduardo Vargas: \"Aún quedan capítulos por escribir en esta linda historia\"","uid":"e20b25ad-cf1d-4698-acd8-7a73bea7029a","updateDate":"2026-01-04T00:16:39.000Z"},{"mainText":"<p><strong>Miembros del Gobierno venezolano</strong> habrían ayudado a <strong>vigilar</strong> la ubicación del presidente, <strong>Nicolas Maduro</strong>, de acuerdo con la <strong>Agencia Central de Inteligencia (CIA),</strong> citada por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.nytimes.com/2026/01/03/world/americas/cia-venezuela-maduro.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>New York Times</em></a>.</p>\n<p>La CIA, indicaron las fuentes, produjo la información de inteligencia que condujo a la detención de Maduro mediante la <strong>vigilancia de sus movimientos y su patrón de vida</strong>.</p>\n<p>Los agentes en Venezuela, trabajando clandestinamente<strong> desde agosto de 2025,</strong> recopilaron datos clave que permitieron planificar la operación de forma precisa.</p>\n<p>No se ha aclarado cómo se reclutó a la fuente venezolana que facilitó la ubicación de Maduro.</p>\n<p>Sin embargo, exfuncionarios señalaron que la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-duplica-a-50-millones-de-dolares-la-recompensa-por-informacion/2025-08-07/193723.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>recompensa de 50 millones de dólares</strong></a> ofrecida por Estados Unidos por información que condujera a su captura pudo haber contribuido a obtener la cooperación necesaria.</p>\n<p>Aunque la CIA tuvo un papel central en la obtención de inteligencia y la planificación de la misión, la operación fue ejecutada por fuerzas de operaciones especiales del Ejército estadounidense <strong>bajo autoridad de aplicación de la ley, y no como una misión directa de la agencia.</strong></p>\n<p>Funcionarios consultados por medios estadounidenses describieron la operación como producto de <strong>\"meses de meticulosa planificación\"</strong> y destacaron que <strong>Maduro estuvo \"intervenido\" desde el inicio del operativo.</strong></p>\n<ul>\n<li><strong>[Lea también]</strong> <em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/absolute-resolve-los-detalles-de-la-operacion-de-ee-uu-para-derrocar/2026-01-03/160157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Absolute Resolve\": Los detalles de la operación de EE.UU. para derrocar a Maduro</a></em></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/traicionado-miembros-del-regimen-venezolano-ayudaron-a-la-cia-a-vigilar/2026-01-03/210332.html","streamUrl":null,"titleText":"Traicionado: Miembros del régimen venezolano ayudaron a la CIA a vigilar a Maduro","uid":"51d1bc0e-6bf3-4d95-9b86-a0b306b290ce","updateDate":"2026-01-04T00:03:32.000Z"},{"mainText":"<p>El presidente francés, <strong>Emmanuel Macron</strong>, se felicitó este sábado de<strong> la caída de \"la dictadura de Nicolás Maduro\"</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ee-uu-gobernara-venezuela-hasta-una-transicion-segura-y-apropiada/2026-01-03/175201.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">capturado en una operación militar de Estados Unidos</a>, y quiere que <strong>Edmundo González Urrutia</strong>, al que considera<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/machado-celebro-captura-de-maduro-y-pidio-que-gonzalez-urrutia-asuma-de/2026-01-03/131837.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> presidente electo desde los comicios de 2024</a>, lidere una transición.</p>\n<p>En un mensaje en su cuenta de X en la que no hizo ninguna crítica ni ningún comentario sobre la intervención estadounidense, Macron subrayó que<strong> \"la próxima transición debe ser pacífica, democrática y respetuosa de la voluntad del pueblo venezolano\".</strong></p>\n<p>Y, a ese respecto, añadió que <strong>\"esperamos que el presidente Edmundo González Urrutia, elegido en 2024, pueda asegurar esa transición lo antes posible\".</strong></p>\n<p>El presidente francés cargó con dureza contra el hasta ahora jefe del Estado venezolano, capturado junto a su esposa por las fuerzas de Estados Unidos con la intención declarada de juzgarlo por narcotráfico.</p>\n<p>Aseguró que<strong> \"el pueblo venezolano está ahora libre de la dictadura de Nicolás Maduro y no puede más que alegrarse\".</strong></p>\n<p>Añadió que<strong> \"al confiscar el poder y al pisotear las libertades fundamentales, Nicolás Maduro ha atacado gravemente la dignidad de su propio pueblo\".</strong></p>\n<p>Macron dijo estar en conversaciones con sus \"socios\" en la región e insistió en que <strong>\"Francia está totalmente movilizada y vigilante,</strong> especialmente para garantizar la seguridad de sus ciudadanos en estos tiempos de incertidumbre\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">Le peuple vénézuélien est aujourd’hui débarrassé de la dictature de Nicolás Maduro et ne peut que s’en réjouir.<br />\n\n <br />\n\nEn confisquant le pouvoir et en piétinant les libertés fondamentales, Nicolás Maduro a porté une atteinte grave à la dignité de son propre peuple.<br />\n\n<br />\n\nLa transition…</p>\n— Emmanuel Macron (@EmmanuelMacron) <a href=\"https://twitter.com/EmmanuelMacron/status/2007520035766509829?ref_src=twsrc%5Etfw\">January 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El pueblo venezolano está hoy liberado de la dictadura de Nicolás Maduro y no puede sino celebrarlo.<br />\n\n <br />\n\nAl confiscar el poder y pisotear las libertades fundamentales, Nicolás Maduro ha cometido una grave afrenta contra la dignidad de su propio pueblo.<br />\n\n<br />\n\nLa transición que se abre…</p>\n— Emmanuel Macron (@EmmanuelMacron) <a href=\"https://twitter.com/EmmanuelMacron/status/2007525843401154891?ref_src=twsrc%5Etfw\">January 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Unas horas antes del mensaje de Macron, el ministro francés de Exteriores,<strong> Jean-Noel Barrot</strong>, sí que había criticado la operación militar estadounidense en Venezuela porque<strong> \"infringe el principio de no recurrir a la fuerza en el que se basa el derecho internacional\".</strong></p>\n<p>Barrot, que también recordó la posición de Francia que en el último año y medio ha considerado que Maduro confiscó la victoria a González Urrutia en las presidenciales de julio de 2024, advirtió en relación con esa intervención estadounidense que <strong>\"ninguna solución política duradera puede ser impuesta desde el exterior porque los pueblos soberanos deciden solos su futuro\".</strong></p>\n<h2 ><span ><em><strong>Venezuela ve insolentes las declaraciones de Macron</strong></em></span></h2>\n<p>El <strong>Gobierno de Venezuela calificó de \"insolentes\" las declaraciones de Macron</strong>, y dijo que <strong>el presidente \"constitucional\" de la nación es Maduro.</strong></p>\n<p>\"<strong>Venezuela rechaza de la forma más enérgica posible las insolentes declaraciones emitidas por el Presidente de la República Francesa, Emmanuel Macron</strong>, las cuales constituyen una <strong>intromisión inadmisible en los asuntos internos de un Estado soberano</strong> y una muestra de profundo desconocimiento de la realidad política, institucional y social del país\", dijo la Cancillería venezolana en un comunicado.</p>\n<p>Asimismo, el Ejecutivo venezolano anunció que <strong>\"tomará las acciones diplomáticas que considere pertinentes en el marco de la evaluación de las relaciones\" con Francia</strong> y reiteró que Venezuela \"cuenta\" con su presidente constitucional, Nicolás Maduro, y sus instituciones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/macron-espera-que-gonzalez-urrutia-lidere-la-transicion-en-venezuela-lo/2026-01-03/202232.html","streamUrl":null,"titleText":"Macron espera que González Urrutia lidere la transición en Venezuela \"lo antes posible\"","uid":"841b509b-ac20-4a11-b212-74448f16b356","updateDate":"2026-01-03T23:22:32.000Z"}]
