[{"mainText":"<p>Aunque la selecci贸n chilena c<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-roja-vencio-a-canada-pero-no-le-alcanzo-y-dijo-adios-al-mundial-sub-17/2025-11-11/114400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">onsigui贸 triunfar ante su s铆mil de Canad谩</a> en la 煤ltima fecha de la fase grupal del Mundial Sub 17, el combinado nacional no pudo avanzar a dieciseisavos de final y <strong>Sebasti谩n Miranda lament贸 la situaci贸n que los dej贸 煤ltimos del Grupo K.</strong></p>\n<p>\"No tengo palabras en este momento. <strong>Estoy con una pena, con una tristeza tremenda</strong>. Me cuesta hacer un an谩lisis. El grupo qued贸 igualado, todos con 4 puntos, y <strong>quedamos fuera por una diferencia de gol</strong>. <strong>Me duele el alma</strong>\", asegur贸 el seleccionador tras el encuentro.</p>\n<p>Seguido a ello, apunt贸 que: \"Claramente los jugadores est谩n mal, son chicos de 17 a帽os que ten铆an una tremenda ilusi贸n y un hambre por sacar adelante este Mundial. <strong>Fuimos competitivos y lamentablemente no nos alcanz贸.</strong> Es una tristeza tremenda\"</p>\n<p>\"Fuimos capaces de competir de igual a igual con todos los equipos, pero <strong>cometimos ciertas desconcentraciones que nos terminaron costando los goles</strong> en otros partidos\", cerr贸 Miranda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/sebastian-miranda-tras-la-eliminacion-de-la-roja-del-mundial-sub-17-me/2025-11-11/131101.html","streamUrl":null,"titleText":"Sebasti谩n Miranda tras la eliminaci贸n de La Roja del Mundial Sub 17: Me duele el alma","uid":"7a948309-c464-480b-ac51-ccb32875fee9","updateDate":"2025-11-11T16:11:01.000Z"},{"mainText":"<p>La defensa de la selecci贸n chilena <strong>Fernanda Pinilla y su esposa, la periodista Grace Lazcano, hicieron un emotivo anuncio al revelar que est谩n esperando un hijo</strong> y que ser谩n madres por primera vez.</p>\n<p><strong>\"Refuerzo 2026\", escribieron </strong>en una publicaci贸n donde aparece una serie de fotograf铆as en la que se aprecia una ecograf铆a.</p>\n<p>Con m谩s de nueve mil likes, la publicaci贸n tambi茅n se replet贸 de comentarios felicitando a la pareja.</p>\n<p>Entre los mensajes, <strong>destac贸 el del presidente Gabriel Boric. \"Felicitaciones\", destac贸 el mandatario.</strong></p>\n<p>Tambi茅n recibieron el cari帽o de Christiane Endler, arquera de La Roja: \"Felicidades para ambas\", manifest贸 la capitana.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQ6pQ_kEaD_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicaci贸n en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQ6pQ_kEaD_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicaci贸n compartida por Fernanda Pinilla Roa 粹斤 (@fdapinilla)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/fernanda-pinilla-y-grace-lazcano-esperan-a-su-primer-hijo/2025-11-11/125336.html","streamUrl":null,"titleText":"Fernanda Pinilla y Grace Lazcano esperan a su primer hijo","uid":"8e6ff36a-84a2-42df-bab3-61c143fe6a25","updateDate":"2025-11-11T15:53:36.000Z"},{"mainText":"<p>La <strong>selecci贸n de Paraguay</strong> sac贸 r茅ditos de <strong>un empate sin goles ante Irlanda</strong> en la 煤ltima fecha del Grupo J en el Mundial Sub 17 que se disputa en Catar, consiguiendo as铆 <strong>entrar en los dieciseisavos del torneo como uno de los mejores terceros</strong> al sumar cuatro puntos.</p>\n<p>El conjunto dirigido por Diego Uglessich tuvo un inicio prometedor, aunque careci贸 de precisi贸n en los metros finales. La ocasi贸n <strong>m谩s clara del primer tiempo lleg贸 cuando Mauricio De Carvalho (25'</strong>) remat贸 desviado tras un error defensivo de los europeos.</p>\n<p>En el arco contrario, el portero Mat铆as Fern谩ndez respondi贸 de gran forma ante los intentos de<strong> Jaden Umeh y Grady McDonnell</strong>, evitando la apertura del marcador.</p>\n<p>Para el complemento, el t茅cnico paraguayo envi贸 a Buhring y Ojeda para intentar mayor profundidad en ataque. Sin embargo, la imprecisi贸n volvi贸 a marcar el tr谩mite, con escasas conexiones en ofensiva y poca claridad para aprovechar los espacios.</p>\n<p>El empate sell贸 el paso de Paraguay a la siguiente ronda con un balance de una victoria, un empate y una derrota, <strong>quedando detr谩s de Irlanda (7 puntos) y Uzbekist谩n (6).</strong> Ahora, el elenco guaran铆 esperar谩 rival a falta de que se complete la fecha para el resto de grupos.</p>\n<p>Los guaran铆es se sumaron as铆 a <strong>Brasil, Argentina, Venezuela y Colombia</strong> como las selecciones de Conmebol que tambi茅n consiguieron avanzar. En tanto, <strong>Chile y Bolivia</strong> fueron los eliminados en primera fase de la cita planetaria de la categor铆a.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/paraguay-igualo-ante-irlanda-y-entro-a-los-dieciseisavos-del-mundial-sub/2025-11-11/125323.html","streamUrl":null,"titleText":"Paraguay igual贸 ante Irlanda y entr贸 a los dieciseisavos del Mundial Sub 17 como mejor tercero","uid":"0c8e8f5d-bc8d-4d06-9210-9acee65c0b2a","updateDate":"2025-11-11T15:53:23.000Z"},{"mainText":"<p>Una <strong>tragedia</strong> se registr贸 este martes en la comuna capitalina de <strong>Melipilla,</strong> donde<strong>un sujeto se quit贸 la vida</strong> tras presuntamente <strong>asesinar a pu帽aladas a su esposa</strong> <strong>y agredir a sus hijos de cuatro y siete a帽os,</strong> dejando a uno de ellos en<strong> riesgo vital.</strong></p>\n<p>Los hechos ocurrieron <strong>al interior de un domicilio en la</strong> <strong>Ruta G-78,</strong> a la altura del callej贸n Santa Rosa de Esmeralda, <strong>donde se hall贸 el cuerpo</strong> del supuesto parricida.</p>\n<p>La mujer, que recibi贸 <strong>m煤ltiples heridas cortopunzantes,</strong> fue trasladada al <strong>Hospital San Jos茅,</strong> donde finalmente muri贸. En tanto, <strong>el peque帽o de siete a帽os est谩 en riesgo vital</strong> por resultar <strong>herido a la altura del t贸rax.</strong></p>\n<p>La <strong>Fiscal铆a Metropolitana Occidente</strong> est谩 en el lugar acordonando el sector, junto a<strong>Carabineros.</strong> Ambos est谩n a la esperade la llegada de personal del <strong>OS-9</strong> y <strong>Labocar</strong> a periciar el cuerpo del sujeto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/tragedia-en-melipilla-se-investigan-presuntos-femicidio-suicidio-y/2025-11-11/122312.html","streamUrl":null,"titleText":"Tragedia en Melipilla: Se investigan presuntos femicidio, suicidio y doble intento de parricidio","uid":"ad519af5-701d-4346-911d-7bd9b381b586","updateDate":"2025-11-11T15:23:12.000Z"},{"mainText":"<p>Gracias a los antecedentes obtenidos mediante la <strong>declaraci贸n jurada 1959 sobre abonos y transferencias bancarias</strong>, el Servicio de Impuestos Internos (SII) identific贸 <strong>109 casos que presentan posibles subdeclaraciones de IVA</strong>, por un monto total de <strong>3.700 millones de pesos</strong>.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.sii.cl/noticias/2025/101125noti01smn.htm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En su comunicado</a>, el SII precisa que 14 instituciones financieras enviaron un primer reporte de<strong> titulares de cuentas que, entre enero y junio de 2025, recibieron m谩s de 50 transferencias bancarias en un mes, o 100 abonos en un semestre</strong> de personas o entidades distintas.</p>\n<p>\"Esta obligaci贸n fue establecida en la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/aliexpress-shein-y-amazon-pagaran-iva-en-chile-desde-octubre-que/2025-09-30/092946.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ley de Cumplimiento de Obligaciones Tributarias</a>, con el objeto de <strong>reducir el comercio informal y la evasi贸n</strong>\", recuerda la instituci贸n, por lo que estas presuntas irregularidades fueron <strong>enviadas a \"las respectivas Direcciones Regionales, para los procesos de revisi贸n y fiscalizaci贸n correspondientes\"</strong>.</p>\n<p>\"Lo que corresponde ahora es hacer revisiones en profundidad y, <strong>en algunos casos, contactar a los propios contribuyentes para aclarar estas inconsistencias</strong> o iniciar los procesos de fiscalizaci贸n que correspondan\", subray贸 la <strong>directora subrogante del SII, Carolina Saravia</strong>.</p>\n<p>Por otro lado, la autoridad aclar贸 que \"<strong>esta medida no est谩 dirigida ni a tesoreros de curso, ni a quienes re煤nen los pagos de rifas o las cuotas para actividades familiares o sociales por montos menores</strong>, por lo que estas personas pueden estar tranquilas\", ya que no deben realizar acci贸n alguna ante el SII.</p>\n<h2><em><span ><strong>Inconsistencias detectadas</strong></span></em></h2>\n<p><strong>Algunos de estos casos tambi茅n ser谩n fiscalizados por un equipo de especialistas</strong> de la Direcci贸n Nacional, dado que representan <strong>los mayores montos de eventual subdeclaraci贸n de IVA</strong>, entre otras caracter铆sticas.</p>\n<p>De los que ya fueron analizados por las Direcciones Regionales, en tanto, resaltan <strong>personas que presentan riesgos de subdeclaraci贸n de d茅bito fiscal</strong> por la emisi贸n de facturas electr贸nicas y de boletas de ventas y servicios.</p>\n<p>Asimismo, <strong>se revisan ciertos casos con posible riesgo de comercio informal</strong>, \"dado que los contribuyentes informados no cuentan con inicio de actividades ni con participaciones en sociedades y <strong>registraron abonos en sus cuentas mayores o iguales a 170 millones de pesos</strong>\", explica el comunicado.</p>\n<p>Estos 煤ltimos ser谩n contactados por el Servicio, que adem谩s realizar谩 diversos cruces de informaci贸n para determinar si estas transferencias est谩n asociadas o no con a alguna actividad comercial informal. <strong>De ser as铆, la entidad se propone acompa帽arlos en el proceso de formalizaci贸n</strong> mediante el inicio de actividades.</p>\n<p>\"Con ello, buscamos<strong> equiparar las condiciones para todos aquellos negocios y emprendedores</strong> que realizan actividades econ贸micas debidamente formalizados ante el SII y cumpliendo con todas sus obligaciones tributarias\", puntualiz贸 la <strong>directora (s) del organismo</strong>.</p>\n<h2><em><span ><strong>SII revela el detalle a usuarios se帽alados</strong></span></em></h2>\n<p>Al 14 de agosto, <strong>los informes financieros entregados al SII destacaban a <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/sii-mas-de-160-mil-personas-superaron-las-50-transferencias-mensuales/2025-09-03/195754.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">165.571 contribuyentes</a></strong> -la mayor铆a de estos personas (72%) y el resto correspondiente a empresas (28%)- que, en total, recibieron <strong>62.918.502 de abonos en el periodo antes mencionado</strong>, por un monto total superior a los <strong>15 billones de pesos</strong>.</p>\n<p>Con el fin de transparentar los antecedentes, el Servicio los pondr谩 a disposici贸n de los usuarios <strong><a href=\"https://zeusr.sii.cl//AUT2000/InicioAutenticacion/IngresoRutClave.html?https://misiir.sii.cl/cgi_misii/siihome.cgi\" target=\"_blank\">en el sitio personal Mi SII</a> de su p谩gina web<a href=\"https://zeusr.sii.cl//AUT2000/InicioAutenticacion/IngresoRutClave.html?https://misiir.sii.cl/cgi_misii/siihome.cgi\" target=\"_blank\"></a></strong>, donde al ingresar con su RUT y clave tributaria, <strong>cada persona incluida en la declaraci贸n jurada 1959 puede acceder a ellos en la secci贸n \"SII te informa\"</strong>, espec铆ficamente en la pesta帽a \"Informaci贸n sobre Abonos y Transferencias Bancarias\".</p>\n<p>En concreto, la entidad les permitir谩 <strong>revisar la informaci贸n del banco</strong> que entreg贸 los datos, <strong>el tipo de cuenta considerada</strong>, <strong>la cantidad de transferencias</strong> recibidas y <strong>el monto total</strong> de los abonos registrados en el primer semestre.</p>\n<p>\"La recomendaci贸n para estas personas es revisar si fue informado por una instituci贸n bancaria, y <strong>en caso de que no sean correctos</strong> los montos y transferencias que se informaron al SII, pueda<strong> contactar a su instituci贸n bancaria para que ellos corrijan la informaci贸n</strong>, ya que adem谩s de fiscalizaciones por IVA, <strong>el pr贸ximo a帽o ser谩 utilizada para contrastar la declaraci贸n de Renta</strong>\", cierra el comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/transferencias-sii-detecta-eventual-subdeclaracion-de-iva-por-3-700/2025-11-11/122109.html","streamUrl":null,"titleText":"Transferencias: SII detecta eventual subdeclaraci贸n de IVA por 3.700 millones","uid":"fa1d03c4-b781-449e-9d2b-f5244f841691","updateDate":"2025-11-11T15:21:09.000Z"},{"mainText":"<p>Asistir a los partidos del <strong>Mundial 2026</strong> en <strong>Estados Unidos</strong> puede tener un costo inesperado y elevado para los aficionados que planeen ir en auto. Seg煤n los datos revelados por el sitio web oficial de la <strong>FIFA</strong> para reservar estacionamientos, la tarifa para aparcar un veh铆culo puede superar el precio de las propias entradas para los partidos.</p>\n<p>Las tarifas, que ya est谩n disponibles para cinco de las sedes estadounidenses (<strong>Boston</strong>, <strong>Dallas</strong>, <strong>Kansas City</strong>, <strong>Miami</strong> y <strong>Filadelfia</strong>), oscilan entre los <strong>75 y los 175 d贸lares por partido.</strong> El precio m谩s bajo, 75 d贸lares para un encuentro de fase de grupos<strong>, es superior a los 60 d贸lares que puede costar la entrada m谩s barata (Categor铆a 4) para el mismo partido.</strong></p>\n<p>El costo del estacionamiento aumenta considerablemente a medida que avanza el torneo. Las plazas m谩s caras hasta ahora corresponden a la semifinal que se jugar谩 en <strong>Dallas</strong> y al partido por el tercer puesto en el <strong>Hard Rock Stadium</strong> de <strong>Miami</strong>, con un valor de 175 d贸lares. Por su parte, para los cuartos de final en <strong>Boston</strong> alcanza los 145 d贸lares.</p>\n<p>A煤n falta por conocer los precios para las otras seis sedes de <strong>Estados Unidos</strong>, incluyendo <strong>Nueva York</strong>, donde se disputar谩 la final, as铆 como los costos en <strong>Canad谩</strong> y <strong>M茅xico</strong>, coorganizadores del torneo. La venta de entradas para la Copa del Mundo, que se celebrar谩 del 11 de junio al 19 de julio de 2026, ya comenz贸 a trav茅s de sorteos y sus precios oficiales van desde los 60 hasta los 6.730 d贸lares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estacionamiento-para-el-mundial-2026-en-estados-unidos-supera-precio-de/2025-11-11/121737.html","streamUrl":null,"titleText":"Estacionamiento para el Mundial 2026 en Estados Unidos supera precio de las entradas","uid":"2e4c1ad3-7d1c-4bb2-bbef-479b6efd19a9","updateDate":"2025-11-11T15:17:37.000Z"},{"mainText":"<p>El delantero portugu茅s <strong>Cristiano Ronaldo</strong> afirm贸 este martes que la <strong>Copa del Mundo de la FIFA 2026</strong>, que se disputar谩 en <strong>Canad谩</strong>, <strong>M茅xico</strong> y <strong>Estados Unidos</strong>, ser谩 su 煤ltima aparici贸n en esta competici贸n. El actual atacante de <strong>Al Nassr</strong>, de 40 a帽os, confirm贸 as铆 el fin de su ciclo mundialista, que inici贸 en <strong>Alemania 2006</strong>.</p>\n<p>\"Seguro, es cierto porque tendr茅 41 a帽os, y creo que en esta gran competici贸n... estoy disfrutando de este momento\", respondi贸 el luso durante su participaci贸n en el foro de turismo <strong>Tourise</strong> en <strong>Arabia Saudita</strong>, al ser consultado sobre si el pr贸ximo ser谩 su 煤ltimo mundial.</p>\n<p>Consultado por sus recientes dichos sobre un retiro \"pronto\", el cinco veces ganador del Bal贸n de Oro brome贸:<strong> \"Eso suceder谩 en diez a帽os. 隆Estoy bromeando!\"</strong>. Sin embargo, reconoci贸 que a su edad<strong> \"uno empieza a contar los meses r谩pidamente\",</strong> pero insisti贸 en que se encuentra en un excelente estado de forma y disfrutando su presente.</p>\n<p>\"En el f煤tbol, intento disfrutar de los goles. Mi cuerpo est谩 en buen estado. En cuanto a mi desempe帽o en la selecci贸n nacional marco goles y ayudo al equipo. Quiero ganar t铆tulos. Esta es mi vida\", sentenci贸 \"<strong>CR7\"</strong>, quien se acerca a la incre铆ble marca de los mil goles oficiales en su carrera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-adelanto-que-el-de-2026-sera-su-ultimo-mundial/2025-11-11/121620.html","streamUrl":null,"titleText":"Cristiano Ronaldo adelant贸 que el de 2026 ser谩 su 煤ltimo Mundial","uid":"33dabe20-b952-45a5-b57f-f7d848c321c8","updateDate":"2025-11-11T15:16:20.000Z"},{"mainText":"<p>El astro argentino <strong>Lionel Messi</strong> confes贸 que tanto 茅l como su familia extra帽an profundamente su vida en <strong>Barcelona</strong> y que su deseo es regresar alg煤n d铆a a vivir en la capital catalana. En una sincera entrevista con el diario <em>Sport</em>, el actual jugador de <strong>Inter Miami</strong> abri贸 su coraz贸n sobre su etapa como azulgrana y la herida que dej贸 su abrupta salida.</p>\n<p>\"Extra帽amos mucho <strong>Barcelona</strong>. Los ni帽os continuamente, y mi mujer, hablamos cosas de <strong>Barcelona</strong>, la idea de volver a vivir ah铆. Tenemos nuestra casa, todo, as铆 que es lo que deseamos\", afirm贸 el campe贸n del mundo, quien hace pocos d铆as visit贸 por sorpresa el nuevo <strong>Spotify Camp Nou</strong>.</p>\n<p>Con nostalgia, <strong>Messi</strong> record贸 su gloriosa etapa en <strong>FC Barcelona</strong>, destacando como sus mejores momentos \"el primer sextete con <strong>Guardiola</strong> y la 煤ltima <strong>Champions</strong> con <strong>Luis Enrique</strong>\". Adem谩s, reconoci贸 que le qued贸 una \"sensaci贸n rara\" por no haberse podido despedir de la gente en la cancha, debido a la pandemia.</p>\n<p>A pesar de su deseo de volver, el rosarino dej贸 en claro que a煤n no piensa en el retiro. \"En el momento que yo vea que f铆sicamente no estoy, que me cuesta dentro de la cancha o no lo disfruto, ser谩 el momento de dar el fin\", se帽al贸. Por ahora, su foco est谩 en el presente y en su pr贸ximo gran desaf铆o: El que ser谩 su sexto Mundial, al que espera llegar en 贸ptimas condiciones para \"ayudar y aportar cosas al grupo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/messi-confeso-su-gran-anhelo-extranamos-mucho-barcelona-hablamos-de/2025-11-11/121513.html","streamUrl":null,"titleText":"Messi confes贸 su gran anhelo: \"Extra帽amos mucho Barcelona; hablamos de la idea de volver a vivir ah铆\"","uid":"2b2f676b-aa46-40fa-a1f8-f18eb1cab506","updateDate":"2025-11-11T15:15:13.000Z"},{"mainText":"<p>El pasado 16 de octubre, <strong>se conoci贸 la muerte del m煤sico <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/rock/ace-frehley-exguitarrista-de-kiss-muere-a-los-74-anos/2025-10-16/193220.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Paul Daniel \"Ace\" Frehley</a></strong>, recordado guitarrista de la banda Kiss, a los 74 a帽os.</p>\n<p>De acuerdo a reportes, el deceso del artista <strong>ocurri贸 luego de que pasara semanas hospitalizado</strong> a ra铆z de una hemorragia cerebral, que sufri贸 al caerse en su estudio.</p>\n<p>Asimismo, se inform贸 que Frehley hab铆a cancelado todas sus presentaciones del 2025, apuntando a \"problemas de salud\".</p>\n<h2>Revelan la causa de muerte de Ace Frehley</h2>\n<p>Ahora bien, a casi un mes de su partida, se ha revelado<strong> la causa de muerte de Ace Frehley.</strong></p>\n<p>Seg煤n la revista People, el artista<strong> falleci贸 debido aun traumatismo craneoencef谩lico</strong>, producto de la ca铆da que sufri贸.</p>\n<p>En este contexto, el citado medio indic贸 que el golpe fue tan grave que le cost贸 la vida y que <strong>el deceso fue catalogado como accidental.</strong></p>\n<p></p>\n<p></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/revelan-la-causa-de-muerte-de-ace-frehley-exguitarrista-de-kiss/2025-11-11/122817.html","streamUrl":null,"titleText":"Revelan la causa de muerte de Ace Frehley, exguitarrista de Kiss","uid":"a28b2d0b-87a2-4f67-9303-94f8878d09c6","updateDate":"2025-11-11T15:28:17.000Z"},{"mainText":"<p>Una fuerte pol茅mica se desat贸 entre <strong>FC Barcelona</strong> y la <strong>Real Federaci贸n Espa帽ola de F煤tbol</strong> (<strong>RFEF</strong>) a ra铆z de la desconvocatoria de <strong>Lamine Yamal</strong>. El seleccionador <strong>Luis de la Fuente</strong> expres贸 su sorpresa al enterarse de que el jugador se someti贸 a un <strong>tratamiento sin informar al cuerpo m茅dico de la selecci贸n,</strong> una versi贸n que desde el club azulgrana desmienten tajantemente.</p>\n<p>\"Nunca hab铆a vivido una situaci贸n as铆, no creo que sea muy normal\", declar贸 un sorprendido <strong>De la Fuente</strong> en <strong>RNE</strong>. Sus dichos se alinearon con un comunicado de la <strong>RFEF</strong> que expresaba \"sorpresa y malestar\" por el \"procedimiento invasivo de radiofrecuencia\" al que se someti贸 el futbolista para tratar una pubalgia, afirmando que no fueron notificados previamente.</p>\n<p>La versi贸n de <strong>FC Barcelona</strong> es completamente opuesta. Fuentes del club confirmaron a EFE que los servicios m茅dicos de la instituci贸n informaron \"inmediatamente\" a la <strong>RFEF</strong> sobre el tratamiento. Seg煤n el club, se actu贸 de manera coordinada con el jugador tras una consulta con el doctor belga <strong>Ernest Schilders</strong>, especialista en este tipo de lesiones.</p>\n<p>La consulta se realiz贸 el lunes, y tras valorar la evoluci贸n del jugador, se decidi贸 aplicar el tratamiento de radiofrecuencia que requiere un per铆odo de reposo. A causa de esto, <strong>Lamine Yamal</strong> fue desconvocado y se perder谩 los duelos de clasificaci贸n al Mundial contra <strong>Georgia</strong> y <strong>Turqu铆a</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-espanola/se-desato-una-guerra-entre-fc-barcelona-y-la-federacion-espanola-por/2025-11-11/121434.html","streamUrl":null,"titleText":"Se desat贸 una \"guerra\" entre FC Barcelona y la Federaci贸n Espa帽ola por Lamine Yamal","uid":"f3758b77-1197-4d52-a1cf-8d8096f57acb","updateDate":"2025-11-11T15:14:34.000Z"},{"mainText":"<p><strong>Ante los casos de corrupci贸n investigados por tribunales y que involucra a abogados de diversos estamentos</strong>, ya sean profesionales que act煤an de manera particular, miembros del poder judicial, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-justicia-abrio-sumarios-contra-conservador-y-notarios/2025-11-11/093543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conservadores o notarios</a>, el Colegio de Abogados emiti贸 un comunicado en el que <strong>llaman a implementar reformas que permitan actuar ante lo que consideran una \"fractura institucional\"</strong>.</p>\n<p>El gremio expone que \"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/las-claves-de-la-trama-bielorrusa/2025-11-05/183418.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las acusaciones contra do帽a ngela Vivanco</a>, exministra de la Corte Suprema, y de un grupo de abogados son <strong>in茅ditas en las 煤ltimas d茅cadas y su gravedad da帽a la institucionalidad y la imagen que la sociedad tiene</strong> tanto de los miembros del Poder Judicial como de quienes ejercen la profesi贸n de abogado\".</p>\n<p>\"Estos hechos, que reci茅n se comienzan a investigar en un proceso formalizado, <strong>deben ser investigados exhaustivamente de modo de no empa帽ar el serio trabajo</strong> que estamos seguros desarrollan la mayor铆a de los integrantes de los diversos estamentos de la judicatura, de sus auxiliares y del Ministerio P煤blico\", a帽ade el texto.</p>\n<p>\"Sin menoscabar el principio de presunci贸n de inocencia -que es de car谩cter personal e individual- <strong>los tribunales de justicia deben resguardar integralmente la probidad de sus propios servidores y de todos aquellos que los auxilian</strong> (conservadores, notarios y abogados) y quienes tienen el monopolio de la investigaci贸n penal deben dirigir sus investigaciones sin claudicar frente a cualquier jerarqu铆a que se haya podido ver involucrada de manera directa o indirecta\", argumenta el documento.</p>\n<p>\"<strong>Este grave caso requiere la reacci贸n en茅rgica de todas las instituciones para reparar el da帽o en la confianza de la poblaci贸n en ellas</strong> y evitar la repetici贸n de estos hechos a futuro\", se expone. Por ello, anuncia que \"el presidente del Colegio de Abogados de Chile ha pedido que se inicie una <strong>investigaci贸n disciplinaria en contra de los dos abogados miembros de la orden que se encuentran involucrados</strong> en estos hechos: Mario Vargas y Yamil Najle\". Los dem谩s no est谩n colegiados.</p>\n<p>Adem谩s plante贸 que \"<strong>iniciaremos un proceso de consulta entre nuestros miembros y con los tribunales de justicia para identificar pr谩cticas que deben ser erradicadas</strong> de la judicatura y el ejercicio profesional. Deben eliminarse todas las instancias que incentiven o permitan arbitrariedades, amiguismos, tr谩ficos de influencias y faltas 茅ticas en general\".</p>\n<p>\"Por 煤ltimo, <strong>llamamos a no caer en la ingenuidad de pensar que estos son solo problemas de personas, sin ver las fracturas institucionales</strong> que tienen relaci贸n con la displicente atenci贸n que el legislador ha dado en atender las modificaciones legales; la atenci贸n presupuestaria y a la gobernanza judicial y procedimental que se paralizan cada vez que se agotan los efectos temporales de hallazgos de faltas a la probidad\", sentencia el comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/colegio-de-abogados-llama-a-implementar-reformas-ante-fracturas/2025-11-11/122710.html","streamUrl":null,"titleText":"Colegio de Abogados llama a implementar reformas ante \"fracturas institucionales\"","uid":"829826ff-3b6a-4510-8a53-339b2a634447","updateDate":"2025-11-11T15:27:10.000Z"},{"mainText":"<p>La <strong>Fiscal铆a</strong> peruana abri贸 una investigaci贸n por una presunta estafa contra la empresa <strong>Never Say Never</strong> (<strong>NSN</strong>), cofundada por el exfutbolista espa帽ol <strong>Andr茅s Iniesta</strong>. La denuncia fue presentada por un grupo de empresarios peruanos que alegan un perjuicio econ贸mico de 600.000 d贸lares, mientras que tanto el jugador como la compa帽铆a negaron de forma rotunda las acusaciones.</p>\n<p>Seg煤n la denuncia, presentada por la empresa <strong>Gucho Entertainment</strong> y publicada por el diario <em><strong>L铆bero</strong></em>, el dinero fue pagado a <strong>NSN</strong> para la organizaci贸n de una serie de espect谩culos deportivos y musicales que, en su mayor铆a, nunca se celebraron. Entre ellos, un partido entre <strong>Cienciano</strong> y <strong>El Nacional</strong> de <strong>Ecuador</strong>, y un duelo de leyendas entre <strong>Per煤</strong> y <strong>Espa帽a</strong>.</p>\n<p>Los denunciantes afirmaron que la filial \"<strong>NSN Sudam茅rica</strong>\" fue declarada en liquidaci贸n en junio de 2024, menos de un a帽o despu茅s de iniciar sus actividades, y que decidieron invertir al ver que la figura de <strong>Iniesta</strong> estaba detr谩s de la compa帽铆a. \"Negamos de forma rotunda las acusaciones\", respondieron <strong>Iniesta</strong> y <strong>NSN</strong> en un comunicado conjunto.</p>\n<p>En el escrito, manifestaron que lamentan que las informaciones se publicaran \"malintencionadamente con el objetivo de aprovechar la imagen de un personaje p煤blico\" y confiaron en que la justicia peruana aclarar谩 la situaci贸n. \"Nos reservamos el derecho a interponer las acciones pertinentes en la defensa de nuestro trabajo y nuestro honor\", concluyeron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/empresa-de-andres-iniesta-fue-denunciada-por-estafa-en-peru/2025-11-11/121839.html","streamUrl":null,"titleText":"Empresa de Andr茅s Iniesta fue denunciada por estafa en Per煤","uid":"411d64a9-e362-4208-badd-a3b3f06214fb","updateDate":"2025-11-11T15:18:39.000Z"},{"mainText":"<p>El defensor de <strong>Liverpool</strong><strong>Andy Robertson</strong>dej贸 la puerta abierta a una posible salida del club al final de la presente temporada. El lateral, cuyo contrato finaliza en junio, asegur贸 este martes que <strong>se encuentra \"relajado\" con la situaci贸n</strong> y que todav铆a no ha tomado una decisi贸n definitiva sobre su futuro.</p>\n<p>\"Si es mi 煤ltimo a帽o, ser谩 mi 煤ltimo a帽o y si no lo es, que sea as铆. Tuve un verano un poco estresante en t茅rminos de decisiones y me he dicho a m铆 mismo que trate de disfrutar los pr贸ximos meses\", afirm贸 <strong>Robertson</strong> desde la concentraci贸n de la selecci贸n de <strong>Escocia</strong>.</p>\n<p>El jugador de 31 a帽os, que podr谩 iniciar conversaciones con otros clubes a partir del 1 de enero, destac贸 su gratitud hacia el club. \"El club ha sido incre铆ble para m铆 y lo ha hecho todo por m铆. Veremos qu茅 pasa\", a帽adi贸.</p>\n<p><strong>Robertson</strong> lleg贸 a <strong>Anfield</strong> en julio de 2017 procedente de <strong>Hull City</strong> y desde entonces disput贸 354 partidos. Con <strong>Liverpool</strong> lo gan贸 todo, destacando las dos <strong>Premier League</strong> y la <strong>Liga de Campeones</strong> de 2019. En la actualidad, mantiene un rol protag贸nico, siendo titular en los 煤ltimos cuatro partidos del equipo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/andy-robertson-puso-en-duda-su-futuro-en-liverpool/2025-11-11/121339.html","streamUrl":null,"titleText":"Andy Robertson puso en duda su futuro en Liverpool","uid":"e4295ad1-e3a4-4057-a86d-2c55d478038a","updateDate":"2025-11-11T15:13:39.000Z"}]
