[{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/replicas-y-danos-a-infraestructura-y-telecomunicaciones-agravan/2025-03-30/085414.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>terremoto de magnitud 7,7</strong></a> <strong>que sacudió el viernes el centro-norte de Birmania (Myanmar) ha destruido el 70% de Sagaing</strong>, una de las dos ciudades más cercanas al epicentro, según la Cruz Roja de Birmania.</p>\n<p ><strong>\"El daño es realmente enorme\"</strong>, dice a <em>EFE</em> en una llamada <strong>Afrhill Rances</strong>, directora de comunicación para Asia-Pacífico de la Federación Internacional, e indica que sus socios de Cruz Roja Birmania afirmaron hoy que <strong>\"el 70% de Sagaing está destruido\".</strong></p>\n<p >El municipio de Sagaing se encuentra a unos <strong>17 kilómetros del epicentro</strong> del sismo. La otra ciudad más cercana, a una distancia similar, es <strong>Mandalay</strong>, la segunda mayor del país con alrededor de 1,5 millones de habitantes, de la que se ha podido obtener algo más de información desde el temblor.</p>\n<p >La junta militar que detenta el poder en Birmania desde el golpe de 2021 divulgó el sábado por la noche el último recuento provisional de víctimas, con<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/junta-militar-eleva-a-mas-de-1-000-los-muertos-en-birmania-por-el/2025-03-29/073953.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>al menos 1.644 muertos, 3.408 heridos y 139 desaparecidos.</strong></a></p>\n<p >Solo en Mandalay, a donde se desplazó ayer el jefe del régimen,<strong> Min Aung Hlaing,</strong> había informado de <strong>al menos 694 muertos.</strong></p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d59222.968286296054!2d95.94398974999999!3d21.917802499999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30cb0e92aba4990b%3A0x744b30f33ebe70f2!2sSagaing%2C%20Myanmar%20(Birmania)!5e0!3m2!1ses!2scl!4v1743392941549!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<h2 ><span ><em><strong>Zona de combates</strong></em></span></h2>\n<p ><strong>La situación en Sagaing es más incierta.</strong> La municipalidad, de unos 300.000 habitantes, se sitúa en la región homónima donde tuvo lugar el epicentro, una zona en la que <strong>guerrillas de minorías étnicas y fuerzas prodemocráticas han ganado terreno al Ejército en sus combates tras la asonada</strong>.</p>\n<p ><strong>\"Creo que nadie ha podido obtener una idea clara de lo que realmente está ocurriendo en Sagaing\"</strong>, dice Rances.</p>\n<p >El opositor Gobierno de Unidad Nacional (NUG), grupo formado tras el golpe que se declara la autoridad legítima de Birmania, afirmó ayer que <strong>el Ejército ha continuado los bombardeos en áreas impactadas por el sismo</strong>, entre ellas Sagaing.</p>\n<p >La situación en dicha región y los recuentos de afectados y víctimas se ven además dificultados porque acoge a un tercio del total de desplazados por el conflicto en Birmania, alrededor de 1,2 millones (de los 3,5 millones), según la ONU.</p>\n<p >Las fuerzas armadas birmanas han declarado el <strong>estado de emergencia</strong> en seis zonas: <strong>Sagaing, Mandalay, Magway, Shan, Naipyidó y Bago.</strong></p>\n<p >El Ejército hizo un inusual llamamiento de ayuda internacional el viernes. Cientos de rescatistas procedentes de varios países, entre ellos China, Rusia, Singapur, India y Tailandia, participan ya en las tareas de ayuda, según dijo hoy el canal de televisión oficial MRTV, al servicio de la junta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/birmania-70-de-sagaing-ciudad-proxima-al-epicentro-del-terremoto/2025-03-31/004239.html","streamUrl":null,"titleText":"Birmania: 70% de Sagaing, ciudad próxima al epicentro del terremoto, está destruido","uid":"12580612-cd2e-4a74-b551-c02e4b93c081","updateDate":"2025-03-31T03:51:00.000Z"},{"mainText":"<p>El chileno <strong>Cristian Garín</strong>, 136° en el ranking mundial, se enfrentará este lunes 31 de marzo ante el suizo <strong>Alexander Ritshcard</strong>, 125 en el escalafón de la ATP, en los dieciseisavos del <strong>ATP de Houston</strong>.</p>\n<p>El duelo se llevará en la cancha 5 del River Oaks Country Club, <strong>en el primer duelo de este lunes 31 de marzo, a las 16:00 horas</strong> (19:00 GMT).</p>\n<p>No se registran duelos entre estos ambos tenistas, <strong>por lo que será su primer enfrentamiento en primera ronda de un ATP</strong>.</p>\n<p>El duelo solo será transmitido en streming en la plataforma <strong>Disney+</strong>. También podrás seguir el resultado junto a <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cuando-y-donde-ver-a-cristian-garin-contra-alexander-ritschard-en-el/2025-03-31/002943.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Cristian Garín contra Alexander Ritschard en el ATP de Houston?","uid":"255566ed-8d8c-4f71-800a-7288d2e8a728","updateDate":"2025-03-31T03:28:00.000Z"},{"mainText":"<p >El Gobierno presentará esta semana <strong>un informe detallado sobre la cifra de homicidios en el país durante 2024</strong>, destacando una<strong> tendencia a la baja</strong>, según adelantó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/oficialismo-se-cuadra-con-cordero-ante-criticas-de-la-oposicion/2025-03-30/151102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el subsecretario del Interior y futuro ministro de Seguridad, <strong>Luis Cordero</strong></a>, que asumirá su nuevo cargo el martes 1 de abril.</p>\n<p >\"Lo que tenemos es, esto es lo relevante, <strong>una tendencia a la baja después de los aumentos que habíamos tenido</strong>, <strong>tanto en número de homicidios por cada 100 mil habitantes como en número absolutos</strong>\", señaló este domingo en una entrevista con \"Estado Nacional\" de <em>TVN</em>.</p>\n<p >A pesar de esta disminución, Cordero subrayó la importancia de continuar con las políticas de intervención para <strong>reducir aún más estos índices y recuperar las cifras de hace diez años</strong>.</p>\n<p >\"El país tiene que seguir sosteniendo políticas de intervención que nos <strong>permitan seguir reduciendo esa cifra y poder llegar a las cifras que Chile tenía hace una década</strong>\", puntualizó la autoridad, que dio cuenta también que el informe entregará un análisis detallado por región y permitirá orientar acciones específicas en las zonas donde los homicidios han aumentado.</p>\n<p >En este sentido, Cordero destacó que \"da cuenta que se han logrado intervenciones positivas\", aunque advirtió que aún queda trabajo por hacer, especialmente debido al <strong>impacto de las muertes violentas</strong> <strong>en la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/diputado-udi-pide-no-improvisar-en-instalacion-del-ministerio-de/2025-03-29/134941.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">percepción de seguridad de la ciudadanía</a></strong>.</p>\n<p >\"Quiero ser bien franco: <strong>el país necesita realizar esfuerzos adicionales en materia de homicidios</strong> por los impactos que tiene en la vida de las personas, sobre todo porque las muertes violentas transmiten mucho temor a las personas\", enfatizó el ministro.</p>\n<h2 ><span ><em><strong>Enfrentar todo tipo de violencia</strong></em></span></h2>\n<p >Según la autoridad, el desafío no solo radica en la reducción de homicidios, sino en <strong>abordar el incremento de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/luis-cordero-frente-a-rivalidades-politicas-el-principal-beneficiado/2025-03-28/074841.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la violencia en todas sus formas</a></strong>.</p>\n<p >\"<strong>El principal problema de seguridad y social es que la violencia ha aumentado en todas sus dimensiones</strong>, no solo la violencia física, también la violencia verbal, en muy distintos ámbitos. Ese es uno de los desafíos que tiene el país en materia de homicidios. Eso está muy vinculado al uso de armas\", dijo al medio antes citado.</p>\n<p >Por ello, reiteró su llamado a que Chile mantenga una meta ambiciosa y recupere los niveles de seguridad de hace una década.</p>\n<p >\"El número de armas es muy protagónico en el caso de una muerte violenta. Chile tiene que ser ambicioso y<strong> tiene que volver a aspirar a esas cifras que nosotros teníamos hace una década</strong>\", cerró Cordero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/seguridad-cordero-apunta-a-recuperar-las-cifras-de-hace-una-decada/2025-03-30/174303.html","streamUrl":null,"titleText":"Seguridad: Cordero apunta a recuperar \"las cifras de hace una década\"","uid":"bf68dbb1-8eb2-473a-9932-671452fbb6ff","updateDate":"2025-03-31T03:17:00.000Z"},{"mainText":"<p><strong>La Roja sub 17</strong> buscará ratificar su buen momento ante la<strong> selección peruana</strong> en el \"<strong>clásico del pacífico</strong>\" por la tercera fecha del <strong>Sudamericano de la categoría</strong>.</p>\n<p><strong>El cuadro dirigido por Sebastián Miranda viene de conseguir un histórico triunfo por 3-2 ante Argentina</strong>, siendo el primero a este nivel y en un torneo organizado por la Conmebol.</p>\n<p>Donde destacaron varias figuras como, por ejemplo,<strong> Zidane Yáñez, Martin Jiménez, Yastin Cuevas, entre otros</strong>, que asoman como los llamados a comandar y llevar a la selección chilena al Mundial.</p>\n<p><strong>La escuadra nacional marcha cuarta en la tabla de posiciones del grupo A</strong>, con tres unidades tras vencer a los transandinos y caer ante los \"cafeteros\".</p>\n<p>Por su parte, <strong>Perú viene en un mal momento tras ser goleado por 5-0 en su debut ante Paraguay y caer en su segundo por un marcador de 0-2</strong> en el encuentro ante el local Colombia.</p>\n<p>La selección incaica marcha como colista del grupo con <strong>cero puntos y siete goles en contra</strong>.</p>\n<p>El partido está programado para este lunes 31 de marzo a las 18:30 horas de Chile (21:30 GMT), con arbitraje del brasileño Matheus Candancan. Podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-buscara-ratificar-su-buen-momento-ante-peru-en-el/2025-03-31/000934.html","streamUrl":null,"titleText":"La Roja sub 17 buscará ratificar su buen momento ante Perú en el Sudamericano","uid":"463e7658-ee3b-48d0-a33d-d90da4758c29","updateDate":"2025-03-31T03:08:00.000Z"},{"mainText":"<p >El presidente de EE.UU., <strong>Donald Trump</strong>, amenazó este domingo a <strong>Irán</strong> con <strong>bombardeos y aranceles secundarios si no llegan a un acuerdo sobre su programa nuclear</strong>, después de que la semana pasada Teherán rechazara negociaciones directas con Washington.</p>\n<p ><strong>\"Si no se llega a un acuerdo, habrá bombardeos (...) Serán bombardeos como nunca antes se ha visto\",</strong> declaró Trump en una entrevista telefónica con <em>NBC</em> donde deslizó que funcionarios estadounidenses e iraníes están en conversaciones, sin precisar más detalles.</p>\n<p >Además, el mandatario estadounidense advirtió a Teherán con la<strong> \"posibilidad\" de imponerle \"aranceles secundarios como hace cuatro años\"</strong> si no alcanzan un acuerdo sobre su programa nuclear.</p>\n<h2 ><span ><em><strong>Irán rechaza negociaciones directas con EEUU<br />\n\n</strong></em></span></h2>\n<p >Durante su primer mandato (2017-21), <strong>Trump retiró a EE.UU. de un acuerdo firmado en 2015 entre Irán</strong> <strong>y otras potencias</strong> que establecía límites estrictos a las actividades nucleares de Teherán a cambio de un alivio de las sanciones.</p>\n<p ><strong>EE.UU. acusa a Irán de enriquecer uranio a un nivel por encima del justificable</strong> en un programa de energía atómica civil y, según Washington, esto se debe a que están desarrollando clandestinamente una agenda de potenciación de armas nucleares.</p>\n<p >El presidente de Irán, <strong>Masud Pezeshkian</strong>, reiteró justamente este domingo que <strong>su país está abierto a una negociación indirecta con Estados Unidos</strong> y afirmó que es el comportamiento de los estadounidenses lo que determina la continuación del camino de las conversaciones.</p>\n<p >Pezeshkian dijo que la respuesta de su país a la carta previa enviada por Trump en la que instaba a Teherán a negociar su programa nuclear, ha llegado al gobierno estadounidense a través de Omán.</p>\n<p ><strong>\"Si bien en esta respuesta se rechazó la posibilidad de negociaciones directas entre ambas partes, se afirmó que la vía de las negociaciones indirectas está abierta\"</strong>, indicó Pezeshkian en la reunión del gabinete, según informó la agencia <em>IRNA</em>.</p>\n<p >Desde su regreso a la Casa Blanca, Trump ha llamado a negociar con Teherán e incluso mandó la carta instando a ello, pero a la vez ha retomado la llamada política de \"máxima presión\" contra Irán para cortar la venta de petróleo iraní y ha lanzado otras amenazas militares similares a la de hoy.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-a-iran-si-no-hay-acuerdo-nuclear-habra-bombardeos-como-nunca/2025-03-30/235523.html","streamUrl":null,"titleText":"Trump a Irán: \"Si no hay acuerdo nuclear, habrá bombardeos como nunca antes se ha visto\"","uid":"0717a318-3671-4052-b44e-e3f6e6f26c1a","updateDate":"2025-03-31T03:06:00.000Z"},{"mainText":"<p>La <strong>selección chilena sub 17</strong> se medirá este lunes <strong>31 de marzo</strong> ante <strong>Perú</strong> por la <strong>tercera fecha</strong> de la <strong>fase de grupos</strong> del <strong>Sudamericano</strong> de la categoría que se disputa en Colombia.</p>\n<p><strong>La Roja</strong> viene de <strong>vencer </strong>a <strong>Argentina</strong> por <strong>3-2</strong> en la <strong>segunda fecha</strong> del <strong>Grupo A</strong> en la búsqueda de <strong>uno de los siete cupos</strong> al <strong>Mundial sub 17</strong> que se disputará en <strong>Qatar</strong> durante noviembre de 2025.</p>\n<p>Esta nueva versión del \"<strong>clásico del pacífico</strong>\" se jugará este lunes <strong>31 de marzo</strong> a partir de las <strong>18:30 horas</strong> (21:00 GMT) en el <strong>Estadio de Fútbol Jaraguay </strong>y será transmitido a través de la señal <strong>abierta</strong> y <strong>online</strong> de <strong>TVN</strong>, y también en <strong>DirecTV Sports</strong>.</p>\n<p>También podrás seguir todos los detalles online en <strong>Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-a-la-roja-ante-peru-en-el-sudamericano-sub-17/2025-03-30/173155.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Perú en el Sudamericano sub 17?","uid":"97d5e0fa-89bf-423a-977c-f321027a2bfc","updateDate":"2025-03-31T02:40:00.000Z"},{"mainText":"<p>A contar de este <strong>martes 1 de abril </strong>se comenzará a jugar la fase grupal de la <strong>Copa Libertadores, certamen que tendrá a </strong><strong>Universidad de Chile y Colo Colo buscando llegar lo más alto.</strong></p>\n<p><strong>Mientras los azules recibirán a Botafogo, el cuadro albo se desplazó a Colombia para verse las caras ante Atlético Bucaramanga.</strong></p>\n<p>Además, habrá participación de futbolistas chilenos defendiendo las camisetas de otros equipos.</p>\n<p>Es el caso de <strong>Erick Pulgar (Flamengo); Matías Fernández (Independiente del Valle); Paulo Díaz y Gonzalo Tapia (River Plate); Rodrigo Ureña (Universitario), Fernado Cornejo (LDU de Quito); Claudio Beza (Vélez Sarfield), Benjamín Kuscevic (Fortaleza), Gabriel Arias (Racing), Matías Catalán y Ulises Ortegoza (Talleres) y Eduardo Vargas (Nacional).</strong><br />\n\n<br />\n\n<em>Revisa la pogramación:<br />\n\n</em></p>\n<h3>Martes 1 de abril</h3>\n<ul>\n<li><strong>Carabobo (VEN) vs. Estudiantes (ARG)</strong>. 19:00 horas. Estadio Polideportivo \"Misael Delgado\".</li>\n<li><strong>Cerro Porteño (PAR) vs. Bolivar (BOL)</strong>. 19:00 horas. La Nueva Olla.</li>\n<li><strong>Atlético Bucamaranga (COL) vs. Colo Colo (CHI). 21:30 horas. Estadio \"Americo Montarini\".</strong></li>\n<li><strong>Fortaleza (BRA) vs. Racing (ARG)</strong>. 21:30 horas. Estadio \"Plácido Aderaldo Castelo\".</li>\n<li><strong>Barcelona SC (ECU) vs. Independiente del Valle (ECU)</strong>. 23:00 horas. Estadio Monumental.</li>\n<li><strong>Alianza Lima (PER) vs. Libertad (PAR)</strong>. 23:00 horas. Estadio \"Alejandro Villanueva\".</li>\n</ul>\n<h3>Miércoles 2 de abril</h3>\n<ul>\n<li><strong>San Antonio de Bulo Bulo (BOL) vs. Olimpia (PAR)</strong>. 19:00 horas. Estadio Dr. \"Carlos Villegas\".</li>\n<li><strong>Velez Sarfield (ARG) vs. Peñarol (URU)</strong>. 19:00 horas. Estadio \"José Amalfitani\".</li>\n<li><strong>Universidad de Chile (CHI) vs. Botafogo (BRA). 21:30 horas. Estadio Nacional.</strong></li>\n<li><strong>Universitario (PER) vs. River Plate (ARG)</strong>. 21:30 horas. Estadio Monumental.</li>\n<li><strong>Talleres (ARG) vs. Sao Paulo (BRA)</strong>. 21:30 horas. Estadio \"Mario Alberto Kempes\".</li>\n<li><strong>Atlético Nacional (COL) vs. Nacional (URU)</strong>. 23:00 horas. Estadio \"Atanasio Girardot\".</li>\n</ul>\n<h3>Jueves 3 de abril</h3>\n<ul>\n<li><strong>Central Córdoba (ARG) vs. LDU de Quito (ECU)</strong>. 19:00 horas. Estadio Único Madre de Ciudades.</li>\n<li><strong>Bahía (BRA) vs. Internacional (BRA)</strong>. 21:30 horas. Arena Fonte Nova.</li>\n<li><strong>Sporting Cristal (PER) vs. Palmeiras (BRA)</strong>. 19:00 horas. Estadio Nacional de Lima.</li>\n<li><strong>Deportivo Táchira (VEN) vs. Flamengo (BRA</strong>). 21:30 horas. Estadio Polideportivo de Pueblo Nuevo.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-agenda-de-la-primera-fecha-de-la-fase-de-grupos-de-la-copa-libertadores/2025-03-30/170541.html","streamUrl":null,"titleText":"La agenda de la primera fecha de la fase de grupos de la Copa Libertadores","uid":"79d923b1-a1d6-421b-b62c-ce4f446a0ba7","updateDate":"2025-03-31T02:25:00.000Z"},{"mainText":"<p>Al padre de <strong>Zidane Yáñez</strong> lo estaban entrevistando cuando su hijo anotó el segundo de la <strong>selección chilena sub 17</strong>, en la histórica victoria por 3-2 frente a Argentina en el <strong>Sudamericano de la categoría</strong></p>\n<p>\"¡<strong>Es mi hijo!</strong>\", empezó a gritar el papá, emocionado por el tanto que anotó su hijo este sábado en Colombia.</p>\n<p><span ><em>Mira acá el video</em></span></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Al papá de Zidane Yáñez 🇨🇱⚽️ lo estaban entrevistando y su hijo hace un gol. <br />\n\nDel alma le sale el “CTM, es mi hijo” <br />\n\n📹: PowerGol TV en Instagram <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7UQGzgneba\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7UQGzgneba</a></p>\n— Rodrigo Duque Oyarce (@rduqueoyarce) <a href=\"https://twitter.com/rduqueoyarce/status/1906438324140610028?ref_src=twsrc%5Etfw\">March 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/es-mi-hijo-padre-de-zidane-yanez-estaba-siendo-entrevistado-cuando/2025-03-30/231757.html","streamUrl":null,"titleText":"\"¡Es mi hijo!\": Padre de Zidane Yáñez estaba siendo entrevistado cuando su hijo anotó ante Argentina","uid":"f27cf301-1dd9-4272-ab2e-e2ac15e960a4","updateDate":"2025-03-31T02:23:00.000Z"},{"mainText":"<p ><strong>El Presidente Gabriel Boric partió este domingo por la noche <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-viaja-este-domingo-a-india/2025-03-29/182043.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rumbo a India</a></strong>, el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/india/india-superara-en-poblacion-a-china-esta-semana-segun-proyecta-la-onu/2023-04-25/112447.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">país más poblado del mundo</a> y la quinta economía global, con el objetivo de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-viajara-a-india-en-busqueda-de-mas-inversion/2025-03-19/132627.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diversificar los mercados</a> ante la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-en-asamblea-del-bid-decimos-no-al-proteccionismo/2025-03-24/115010.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incertidumbre internacional</a>.</p>\n<p >El avión presidencial despegó del Aeropuerto de Santiago para una visita de Estado <strong>\"que marcará el regreso de un mandatario chileno al país asiático después de 16 años\"</strong> <strong>con \"una agenda de actividades con foco económico y político\",</strong> explicó <a href=\"https://prensa.presidencia.cl/comunicado.aspx?id=296951\" target=\"_blank\">un comunicado difundido en la víspera por Presidencia.</a></p>\n<p >El vuelo aterrizará alrededor de las <strong>6.00 de la mañana del martes hora de India (21.30 hora chilena del lunes).</strong></p>\n<p >La nota oficial señaló que el Jefe de Estado \"estará acompañado de<strong> autoridades de Gobierno</strong>, además de un <strong>grupo diverso de parlamentarios, parlamentarias e invitados del sector empresarial, de la innovación, educación, cultura y agroindustria</strong>\".</p>\n<p >\"El objetivo principal es <strong>fortalecer la relación comercial, económica y política entre Chile e India a través de la creación de alianzas y acuerdos en temas de inversión, tecnología y cultura</strong>\", afirmó.</p>\n<h2 ><em><strong>Agenda</strong></em></h2>\n<p >El <strong>martes 1 de abril</strong> la agenda de Boric estará marcada por el encuentro con el primer ministro de India,<strong> Narendra Modi</strong>, en Hyderabad House. En el lugar, ambos mandatarios sostendrán reuniones de trabajo junto a sus equipos, las que finalizarán con un almuerzo en honor a la visita del Presidente chileno.</p>\n<p >Asimismo, durante esa jornada el Jefe de Estado asistirá a Rashtrapati Bhavan, el Palacio Presidencial de India, donde será recibido por la presidenta <strong>Draupadi Murmu.</strong></p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250329/imag/foto_0000002120250329182043.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El Presidente Boric se reunió con el primer ministro indio, Narendra Modi, en los márgenes de la reunión anual del G20 realizada en 2024 en Brasil en noviembre de 2024. Foto: Gobierno de Chile</em></div>\n</div>\n<p >Durante su paso por Nueva Delhi, Boric encabezará además un <strong>encuentro empresarial</strong> que marcará la primera instancia que reunirá a representantes de India y Chile con el fin de generar vínculos que permitan fortalecer el relacionamiento comercial entre ambos países y, asimismo, atraer inversiones desde India a nuestro país.</p>\n<p >Posteriormente, el <strong>miércoles 2 de abril</strong> se trasladará hasta <strong>Mumbai</strong>, ciudad ubicada en el estado de Maharashtra, donde encabezará citas de carácter comercial de alta relevancia para Chile: una mesa redonda que contará con la participación de ejecutivos de la industria agroalimentaria india y chilena; y<strong> Shoot in Chile</strong>, un evento que reunirá a importantes productores indios donde se dará a conocer las ventajas de nuestro país como destino de grabación de producciones audiovisuales internacionales.</p>\n<p >El Presidente culminará su visita de Estado a la India en la ciudad de <strong>Bangalore</strong>, parte del Estado de Karnataka, donde arribará el día viernes 4 de abril para sostener citas vinculadas a la innovación y tecnología.</p>\n<p >De la agenda, destaca la realización de una mesa redonda encabezada por el mandatario en la que participarán CEO's de empresas de innovación, instancia en la que se buscará incentivar la inversión en nuestro país en la materia; y el Innovation Summit, cita para trabajar en el intercambio entre países en estas materias, donde especialistas nacionales podrán recoger parte de la valiosa experiencia de la industria india. De esta manera, está presupuestado que el Presidente arribe a la capital de nuestro país durante la mañana del domingo 6 de abril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-rumbo-a-india-en-busca-de-ampliar-mercados/2025-03-30/230351.html","streamUrl":null,"titleText":"Boric, rumbo a India en busca de ampliar mercados","uid":"38b17309-1d7a-403c-afe7-574380370588","updateDate":"2025-03-31T02:18:00.000Z"},{"mainText":"<p>Desde este <strong>martes 1 y hasta el 3 de abril</strong> se jugará la <strong>primera fecha</strong> de la <strong>fase de grupos</strong> de la <strong>Copa Sudamericana 2025</strong> y consigo, <strong>harán su debut</strong> los <strong>clubes chilenos</strong> y los <strong>jugadores nacionales</strong> que actúan en el extranjero.</p>\n<p>El primero en salir a disputar su encuentro será <strong>Deportes Iquique</strong> que recibirá en el <strong>Tierra de Campeones</strong> al club venezolano <strong>Caracas</strong> por el <strong>Grupo H</strong>.</p>\n<p><strong>Unión Española</strong> hará lo propio en el <strong>Grupo F</strong> como visita en <strong>Bolivia</strong> ante <strong>GV San José</strong> el jueves <strong>3 de abril</strong>.</p>\n<p>Mientras que <strong>Palestino</strong> jugará en Ecuador ante <strong>Mushuc Runa</strong> en su primer encuentro por el <strong>Grupo E</strong> en esa misma jornada.</p>\n<p><strong>Independiente de Avellaneda</strong> de los chilenos <strong>Felipe Loyola, Luciano Cabral</strong> y <strong>Pablo Galdames</strong> se medirán ante Nacional Potosí en Bolivia; <strong>Godoy Cruz</strong> de <strong>Bastián Yáñez</strong> se enfrentará a Atlético Grau; y <strong>César Pérez</strong> con <strong>Defensa y Justicia</strong> jugarán ante Cerro Largo.</p>\n<p>Por su parte, <strong>Gremio</strong> del delantero <strong>Alexander Aravena</strong> jugará ante Sportivo Luqueño.</p>\n<p><em>Revisa la programación completa a continuación:</em></p>\n<h3>Martes 1 de abril</h3>\n<ul>\n<li>Nacional Potosí (BOL) vs. Independiente de Avellaneda (ARG), 19:00 horas. Estadio \"Víctor Agustín Ugarte\".</li>\n<li>Boston River (URU) vs. Club Guaraní (PAR), 19:00 horas. Estadio Centenario.</li>\n<li>Unión de Santa Fe (ARG) vs. Cruzeiro (BRA), 19:00 horas. Estadio 15 de Abril.</li>\n<li><strong>Deportes Iquique (CHI) vs. Caracas (VEN), 19:00 horas. Estadio Tierra de Campeones.</strong></li>\n<li>Cienciano (PER) vs. Atlético Mineiro (BRA), 21:30 horas. Estadio Inca Garcilaso de la Vega.</li>\n<li>Once Caldas (COL) vs. Fluminense (BRA), 21:30 horas. Estadio Palogrande.</li>\n</ul>\n<h3>Miércoles 2 de abril</h3>\n<ul>\n<li>Corinthians (BRA) vs. Huracán (ARG), 19:00 horas. Neo Química Arena.</li>\n<li>Racing Club Montevideo (URU) vs. América de Cali (COL), 21:30 horas. Estadio Centenario.</li>\n<li>FBC Melgar (PER) vs. Vasco Da Gama (BRA), 19:00 horas. Estadio de la Universidad Nacional San Agustín.</li>\n<li>Vitória (BRA) vs. Universidad Católica (ECU), 21:30 horas. Estádio \"Manoel Barradas\".</li>\n<li>Sportivo Luqueño (PAR) vs. Gremio (BRA), 21:30 horas. Estadio Defensores del Chaco.</li>\n<li>Club Atlético Grau (PER) vs. Godoy Cruz (ARG), 23:00 horas. Estadio \"Alejandro Villanueva\".</li>\n</ul>\n<h3>Jueves 3 de abril</h3>\n<ul>\n<li><strong>GV San José (BOL) vs. Unión Española (CHI), 19:00 horas. Estadio \"Hernando Siles\".</strong></li>\n<li>Puerto Cabello (VEN) vs. Lanús (ARG), 19:00 horas. Estadio Polideportivo \"Misael Delgado\".</li>\n<li>Cerro Largo (URU) vs. Defensa y Justicia (ARG), 21:30 horas. Estadio Centenario.</li>\n<li><strong>Mushuc Runa (ECU) vs. Palestino (CHI), 23:00 horas. Estadio Olímpico de Riobamba.</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-programacion-de-la-primera-fecha-de-la-copa-sudamericana-2025/2025-03-30/163920.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Copa Sudamericana 2025","uid":"02c164bf-772a-4f54-8d68-23f07b4406ec","updateDate":"2025-03-31T02:08:00.000Z"},{"mainText":"<p>Finalizada la sexta fecha de la Liga de Primera<strong> Coquimbo Unido quedó como exclusivo líder luego de vencer por 2-1 a Audax Italiano y así sacarle una importante ventaja a los equipos de mayor convocatoria.</strong></p>\n<p>Esto, porque <strong>Colo Colo abrió la fecha el pasado jueves con un empate 1-1 ante Palestino</strong>, hasta ese momento líder del torneo. Ese mismo día, <strong>Universidad de Chile perdió por 2-0 ante Everton.</strong></p>\n<p>Tanto albos como azules quedaron con 7 puntos, a 7 de los 14 que ostenta el cuadro pirata.</p>\n<p><strong>Universidad Católica, en tanto, venció a Unión Española por 1-2</strong> y se arrimó a los 10 puntos para ubicarse séptimo.</p>\n<p>En otros partidos,<strong> Ñublese y Deportes Iquique igualaron 1-1 en Chillán</strong>, y <strong>O'Higgins batió a Deportes Limache por 3-1.</strong></p>\n<p>Mientras que en jornada dominical, <strong>Huachipato superó por 3-1 a La Serena y La Calera dio cuenta de Cobresal por 2-1.</strong></p>\n<p><em><span ><strong>Revisa el resumen de la fecha</strong></span></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3>Tabla de posiciones:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3>Goleadores:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-coquimbo-es-lider-la-uc-gano-y-colo-colo-y-la-u-enredaron/2025-03-30/225430.html","streamUrl":null,"titleText":"Resumen: Coquimbo es líder, la UC ganó y Colo Colo y la U enredaron puntos","uid":"df61e5e8-caf7-4110-9c2e-0e4500f01765","updateDate":"2025-03-31T01:52:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-viaja-este-domingo-a-india/2025-03-29/182043.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pocos minutos antes de despegar rumbo a India</a>, el <strong>Presidente Gabriel Boric</strong> <strong>desmintió este domingo una fotografía viral</strong> que circulaba en redes sociales, específicamente en la plataforma X, donde se le acusaba de estar ebrio en la vía pública.</p>\n<p >La imagen había sido retuiteada por <strong>José Antonio Kast</strong>, fundador y candidato presidencial del Partido Republicano.</p>\n<p >\"Ayer, <strong>cuentas vinculadas a la derecha (algunas inclusos de sus líderes) estuvieron difundiendo una imagen mía dando a entender que estaba ebrio en la vía pública. Por supuesto era FALSO\"</strong>, escribió el Mandatario, quien explicó que la foto es un pantallazo sacado de un video en el que un padre le pide que salude a su hijo de 4 años, quien es hincha de la Universidad Católica, tras un partido, por lo que fue sacada de contexto para dar una impresión falsa.</p>\n<p >Boric enfatizó que <strong>\"la desinformación es un peligro grave para las democracias y las sociedades y ellos lo utilizan como arma política para confundir y engañar\".</strong></p>\n<p >El Jefe de Estado agradeció al padre que le envió el video original, lo que le permitió desmentir la información falsa. También destacó que, aunque no espera disculpas de los que difundieron la imagen, siente \"tranquilidad\" al saber que \"se dejan en evidencia tal cual son\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde ayer cuentas vinculadas a la derecha (incluidos algunos de sus líderes) han estado difundiendo una imagen mía dando a entender que estaba ebrio en la vía pública. Por supuesto era FALSO. Sacaron un pantallazo antojadizo de un video de un padre en que me pedía saludar a su… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/1fwvxA0Wfo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1fwvxA0Wfo</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1906512632351543340?ref_src=twsrc%5Etfw\">March 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-desmintio-foto-viral-lo-acusaban-de-estar-ebrio-en-la-calle/2025-03-30/222343.html","streamUrl":null,"titleText":"Boric desmintió foto viral: lo acusaban de estar ebrio en la calle","uid":"09ba7b2b-83da-464d-a475-507468e3c1e6","updateDate":"2025-03-31T01:45:00.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> selló su primera victoria en su retorno a la división de plata del fútbol chileno luego de <strong>vencer por 2-3 a Curicó Unido</strong> en duelo válido por la quinta fecha de la Liga de Ascenso.</p>\n<p>En el Estadio \"Joaquín Muñoz García\", de Santa Cruz, el cuadro tortero se puso en ventaja de dos goles gracias a las anotaciones del argentino <strong>Francisco Oliver (11') y Henry Sanhueza (26').</strong></p>\n<p>Pero el cuadro penquista reaccionó y poco antes de terminar el primer tiempo el veterano <strong>Joaquín Larrivey marcó el descuento para el elenco lila.</strong></p>\n<p>En el segundo tiempo, el cuadro visitante terminó por sentenciar la victoria en apenas dos minutos luego de las anotaciones de Sebastián Silva (73') y del trasandino Ulises Ojeda (74').</p>\n<p>Con este resultado, <strong>Concepción llegó a los cuatro puntos</strong> y salió del penúltimo para ubicarse 14°.</p>\n<p>Mientras que Curicó Unido se mantuvo con seis unidades en la séptima posición.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768779&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/deportes-concepcion-celebro-su-primer-triunfo-en-la-liga-de-ascenso/2025-03-30/224045.html","streamUrl":null,"titleText":"Deportes Concepción celebró su primer triunfo en la Liga de Ascenso","uid":"9fab4e50-beba-40d1-8f99-178b8d5dc274","updateDate":"2025-03-31T01:38:00.000Z"},{"mainText":"<p><strong>Unión La Calera</strong> remontó y venció por 2-1 a <strong>Cobresal</strong> en el Estadio \"Nicolás Chahuán Nazar\" por la sexta fecha de la <strong>Liga de Primera</strong> y, con este resultado, el cuadro \"cementero\" escaló puestos en la tabla de posiciones.</p>\n<p>En un primer tiempo bastante parejo, con pocas llegadas por parte de ambos equipos; por lo que no lograron hacerse daño y <strong>se fueron sin goles al descanso.</strong></p>\n<p>En la segunda parte del cotejo, el cuadro \"minero\" <strong>comenzó golpeando y supo adelantarse en el marcador a través de Diego Coelho</strong> (56'). Desde ese momento supieron administrar la ventaja en el marcador.</p>\n<p>Pero en el minuto 72, con una chilena, el delantero argentino <strong>Sebastián \"Sacha\" Sáez empató el encuentro y le dio vida a su equipo.</strong></p>\n<p>Minutos más tarde fue el mismo jugador (81') que anotó el segundo de los \"cementeros\" y <strong>lideró la remontada para llevarse tres puntos clave</strong>.</p>\n<p><strong>Con este resultado, quedaron en el cuarto puesto de la tabla con 10 puntos</strong>, mientras que los dirigidos por Gustavo Huerta quedaron en el octavo lugar con ocho unidades.</p>\n<p>El siguiente partido de Unión La Calera por la Liga de Primera será de visita ante <strong>Palestino</strong> el lunes 14 de abril a las 15:00 horas, mientras que Cobresal recibirá a <strong>Universidad Católica</strong> el sábado 12 de abril a las 15:00 horas.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767252&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-calera-remonto-ante-cobresal-y-escalo-puestos-en-la-tabla-de/2025-03-30/225255.html","streamUrl":null,"titleText":"La Calera remontó ante Cobresal y escaló puestos en la tabla de posiciones de la Liga de Primera","uid":"beb3528a-69ab-4ac7-9741-08c0a37c0974","updateDate":"2025-03-31T01:30:00.000Z"}]
