[{"mainText":"El hecho ocurrió en la intersección de Pasaje Dos con avenida Lo Ovalle. Según el relato de los vecinos, un vehículo llegó a gran velocidad y sus ocupantes dispararon contra una vivienda.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/tiroteo-contra-una-casa-dejo-dos-menores-muertos-y-otros-dos-heridos/2024-01-07/212028.html","streamUrl":null,"titleText":"Tiroteo contra una casa dejó dos menores muertos y otros dos heridos","uid":"75da6fdc-0fc3-445f-9fd3-afe5ef1f5bb5","updateDate":"2024-01-08T00:38:00.000Z"},{"mainText":"El Beverly Hilton Hotel en California alberga la ceremonia de los Globos de Oro, en su edición número 81, reuniendo a lo más selecto de la televisión y cine de Estados Unidos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/premios-globos-de-oro/la-alfombra-roja-de-los-globos-de-oro/2024-01-07/212017.html","streamUrl":null,"titleText":"La alfombra roja de los Globos de Oro","uid":"dd589914-056f-4509-b512-f7f7b1e6fc04","updateDate":"2024-01-08T00:16:00.000Z"},{"mainText":"La policía desarticuló a la banda sospechosa de estar detrás de este caso de trata y explotación sexual infantil: está vinculada al \"Tren de Aragua\". Hay 10 detenidos, integrantes de la organización criminal local.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-rescato-a-mas-de-40-menores-que-eran-ofrecidas-por-catalogo-en/2024-01-07/193034.html","streamUrl":null,"titleText":"Perú rescató a más de 40 menores que eran \"ofrecidas por catálogo\" en WhatsApp","uid":"9d70d9d2-4c14-4f08-8980-a6d9e1b629a3","updateDate":"2024-01-08T00:13:00.000Z"},{"mainText":"Fue rescatada aún con vida por personal de la Armada, pero una hora después fue declarada fallecida en un centro asistencial. No ha sido identificada, pero preliminarmente la Capitanía de Puerto informó que se trata de una mujer de entre 40 y 50 años.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/mujer-murio-tras-ahogarse-en-mar-de-la-caleta-portales/2024-01-07/205403.html","streamUrl":null,"titleText":"Mujer murió tras ahogarse en mar de la Caleta Portales","uid":"2b6ba7b0-ed47-4b7b-aab8-e0b986d44dc2","updateDate":"2024-01-07T23:55:00.000Z"},{"mainText":"Este domingo se conmemoró el noveno aniversario de los ataques yihadistas efectuados entre el 7 y el 9 de enero de 2015 contra la revista satírica francesa Charlie Hebdo, el supermercado judío Hyper Catcher y la policía de París. Los atentados dejaron por ese entonces 17 víctimas fatales, de las cuales 12 trabajaban en la revista. A la ceremonia asistieron varias autoridades, entre ellas el expresidente francés Francois Hollande; la alcaldesa de París, Anne Hidalgo; y el ministro de Justicia, Eric Dupont-Moretti.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/politica/francia-conmemora-el-noveno-aniversario-del-ataque-yihadista-a-la/2024-01-07/175324.html","streamUrl":null,"titleText":"Francia conmemora el noveno aniversario del ataque yihadista a la revista Charlie Hebdo","uid":"2831a586-7018-405b-ab3d-360f9e43e203","updateDate":"2024-01-07T23:27:00.000Z"},{"mainText":"El presidente de Ucrania sostuvo que la situación en el frente es relativamente \"estable\", pero que aún requieren ayuda para evitar que Moscú gane ventaja en el espacio aéreo. Intervino en la Conferencia Nacional Anual sobre Defensa de Suecia, país que tramita su ingreso a la OTAN y ve a Rusia como una amenaza para Europa.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-aun-cree-en-la-victoria-rusia-puede-ser-derrotada-con/2024-01-07/171515.html","streamUrl":null,"titleText":"Zelenski aún cree en la victoria: \"Rusia puede ser derrotada con solidaridad mutua\"","uid":"e0de9d54-887e-4cca-9588-7e6878a8e1ad","updateDate":"2024-01-07T22:49:00.000Z"},{"mainText":"La institución expresó sus \"sentidas condolencias a familias y compañeros de trabajo\" del detective Robin Anguita. La policía civil no detalló las circunstancias del deceso del funcionario, que fue hallado muerto en su departamento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/pdi-informo-la-muerte-del-jefe-de-migraciones-de-la-serena/2024-01-07/184756.html","streamUrl":null,"titleText":"PDI informó la muerte del jefe de Migraciones de La Serena","uid":"220f334b-7fb4-4e6a-aa56-e430ca37098d","updateDate":"2024-01-07T22:28:00.000Z"},{"mainText":"El nuevo cohete Vulcan será lanzado este lunes desde Florida para llevar la primera misión robótica comercial estadounidense hacia la Luna, con aportes de la NASA y también de otros países, entre ellos una \"ambiciosa\" misión mexicana con diminutos robots para estudiar la superficie lunar. La Misión Peregrine Uno (PM1) de la compañía Astrobiotic se lanzará sobre el nuevo y poderoso cohete Vulcan Centaur de United Launch Alliance (ULA) desde la Estación de la Fuerza Espacial de Cabo Cañaveral en Florida. Cuando alcance el satélite por su cuenta, el Peregrine se convertirá en el primer módulo estadounidense en llegar a la superficie lunar en más de 50 años.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/luna/la-nasa-se-prepara-para-lanzar-mision-robotica-a-la-luna/2024-01-07/174004.html","streamUrl":null,"titleText":"La NASA se prepara para lanzar misión robótica a la Luna","uid":"bea8344d-2327-4164-8e41-29bcf9c57afb","updateDate":"2024-01-07T22:12:00.000Z"},{"mainText":"El siniestro se registró en el piso -1 del recinto a raíz de un problema en una aspiradora, lo que generó una pequeña emanación de humo y fuego, que ya fueron controlados. No hubo afectación \"a pacientes ni nada de cirugías\", informó Bomberos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/accidente-electrico-provoco-un-incendio-en-la-clinica-santa-maria/2024-01-07/181938.html","streamUrl":null,"titleText":"Accidente eléctrico provocó un incendio en la Clínica Santa María","uid":"7ab26026-25fd-47e4-8406-d80802873308","updateDate":"2024-01-07T22:00:00.000Z"},{"mainText":"Las causas judiciales por el intento de golpe de Estado de partidarios de Jair Bolsonaro avanzan rápido, pero aún persisten incógnitas sobre el papel del exmandatario. La policía puso en marcha la \"Operación Lesa Patria\" para investigar quiénes financiaron y orquestaron el movimiento golpista.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/sucesos/a-un-ano-del-asalto-de-brasilia-66-presos-30-condenados-y-muchas/2024-01-07/152909.html","streamUrl":null,"titleText":"A un año del asalto de Brasilia: 66 presos, 30 condenados y muchas interrogantes","uid":"3bdc0c2f-24c7-4690-a308-3468b1013110","updateDate":"2024-01-07T21:30:00.000Z"},{"mainText":"\"Todas las personas podemos hacer un poquito para alimentarnos mejor, hacer deporte y movernos según nuestras capacidades y edades\", dijeron las autoridades. La iniciativa fue presentada en el Parque Forestal junto a la banda Sinergia Kids, que ofreció un concierto familiar gratuito y cantó en jingle de la campaña.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/a-tu-ritmo-nueva-campana-de-elige-vivir-sano-promueve-estilos-de/2024-01-07/170426.html","streamUrl":null,"titleText":"\"A tu ritmo\": Nueva campaña de Elige Vivir Sano promueve \"estilos de vida saludables\" en adolescentes","uid":"c8cfd3de-2d89-4743-b042-73cb1d6a5a21","updateDate":"2024-01-07T21:01:00.000Z"},{"mainText":"Las ministras Jessica López y Maisa Rojas participaron del ENVIS 2024, encuentro que abordó la importancia de avanzar en desafíos ambientales, sociales y económicos. \"Chile es uno de los países más vulnerables\" en esta materia, alertó la titular de Obras Públicas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/gobierno-llamo-a-actuar-con-urgencia-frente-al-cambio-climatico/2024-01-07/163710.html","streamUrl":null,"titleText":"Gobierno llamó a actuar con urgencia frente al cambio climático","uid":"6b563041-66bb-45dc-b291-2ce97a216b4c","updateDate":"2024-01-07T20:04:00.000Z"},{"mainText":"La Policía de Investigaciones (PDI) realiza un intenso operativo de búsqueda para encontrar a Anahis Monserrat Espíndola, de 22 años, quien desapareció la noche del 4 de enero en el borde costero de Viña del Mar, Región de Valparaíso. El rastro de la joven se perdió luego de que concurriera al gimnasio Seven, ubicado en el sector de Recreo. Posteriormente, fue vista caminando por el centro de la ciudad y se cree que fue divisada en el borde costero de la comuna, lo que se suma a una foto que le envío a su pareja. La policía civil realiza la búsqueda en coordinación con el Ministerio Público y en conjunto con personal de la Armada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/pdi-realiza-intensa-busqueda-de-joven-desaparecida-en-el-borde-costero/2024-01-07/155411.html","streamUrl":null,"titleText":"PDI realiza intensa búsqueda de joven desaparecida en el borde costero de Viña del Mar","uid":"fab2ae31-3281-46a6-a305-255592598108","updateDate":"2024-01-07T19:29:00.000Z"},{"mainText":"Félix Henao, que asumió el cargo hace una semana, salió ileso de la balacera dirigida al vehículo en que se trasladaba. La ciudad tiene una alta presencia de grupos armados debido a su posición estratégica para las rutas de narcotráfico.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/narcotrafico/alcalde-de-la-ciudad-colombiana-de-tumaco-sufrio-un-atentado/2024-01-07/155146.html","streamUrl":null,"titleText":"Alcalde de la ciudad colombiana de Tumaco sufrió un atentado","uid":"6fcf687d-9a95-498c-9d4e-ab6e0fa70076","updateDate":"2024-01-07T19:06:00.000Z"},{"mainText":"\"Cada uno de ustedes hace posible este cumpleaños de sobriedad\", dijo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/metal/vocalista-de-judas-priest-celebro-38-anos-de-sobriedad/2024-01-07/160843.html","streamUrl":null,"titleText":"Vocalista de Judas Priest celebró \"38 años de sobriedad\"","uid":"0648db45-74c8-47a4-93c8-6c0874bbb284","updateDate":"2024-01-07T18:55:00.000Z"}]
