[{"mainText":"El bus 444 tendrá una frecuencia de 6 buses la hora.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/nuevo-recorrido-al-aeropuerto-de-santiago-precio-y-horarios/2024-01-22/162405.html","streamUrl":null,"titleText":"Nuevo recorrido al aeropuerto de Santiago: Precio y horarios","uid":"3eef6ae9-1ef4-4405-b7a1-02790494a099","updateDate":"2024-01-22T20:02:00.000Z"},{"mainText":"El proyecto del Gobierno será discutido en la Sala de la Cámara este martes y miércoles. La ministra de Trabajo, Jeannette Jara, destacó que si bien hubo \"diversas visiones\", pudieron avanzar en esta instancia, pese a la \"resistencia\" de Chile Vamos.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/diputados-de-la-comision-de-hacienda-despacharon-la-reforma-previsional/2024-01-22/164350.html","streamUrl":null,"titleText":"Diputados de la Comisión de Hacienda despacharon la reforma previsional","uid":"ac5ec26a-2d98-44be-846a-aa4cb2ab8d2b","updateDate":"2024-01-22T19:44:00.000Z"},{"mainText":"Este lunes se confirmó la incautación del mayor alijo de la historia de ese país, encontrado en una granja de cerdos. De acuerdo al balance del Ejecutivo, en estas dos semanas hubo 13 atentados a infraestructuras públicas y privadas y 12 a establecimientos policiales.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-mas-de-3-000-detenidos-y-mas-de-22-toneladas-de-drogas/2024-01-22/153558.html","streamUrl":null,"titleText":"Ecuador: Más de 3.000 detenidos y más de 22 toneladas de drogas incautadas en 14 días","uid":"afacb9a7-4766-45d4-b8a3-5ec13cfad3fd","updateDate":"2024-01-22T19:36:00.000Z"},{"mainText":"A casi dos años de iniciada la guerra, los investigadores no rusos no tienen acceso a los datos de las 17 de un total de 60 estaciones existentes. En consecuencia, la problemática impide estudiar los impactos y la mitigación del cambio climático en la zona.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/invasion-rusa-de-ucrania-ha-pausado-el-intercambio-cientifico-en-el/2024-01-22/152611.html","streamUrl":null,"titleText":"Invasión rusa de Ucrania ha pausado el intercambio científico en el Ártico","uid":"4be3d706-ff89-4f72-a01c-4b50c2dd2211","updateDate":"2024-01-22T19:25:00.000Z"},{"mainText":"\"Es un criterio que queremos que se converse en la negociación\" con el oficialismo, adelantó el diputado Alberto Undurraga. El timonel aseguró que buscan que se apoye, en eventuales reelecciones, a actuales jefes comunales como Carolina Leitao (Peñalolén) y Felipe Delpin (La Granja).","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/municipales-dc-espera-mantener-el-liderazgo-en-comunas-con-alcaldes/2024-01-22/160039.html","streamUrl":null,"titleText":"Municipales: DC espera \"mantener el liderazgo\" en comunas con alcaldes de su partido","uid":"14e3c568-e13e-4f95-9e68-83d7ca8a6930","updateDate":"2024-01-22T19:21:00.000Z"},{"mainText":"\"Le veo mucho de humor e incluso (lo encuentro) hasta tierno\", dijo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/mon-laferte-a-quienes-tildan-su-video-de-obsceno-mi-musica-es-para/2024-01-22/165734.html","streamUrl":null,"titleText":"Mon Laferte a quienes tildan su video de obsceno: \"Mi música es para adultos\"","uid":"3d49a751-dea3-4f92-9010-cb4b288338bf","updateDate":"2024-01-22T19:16:00.000Z"},{"mainText":"Un trabajador falleció este lunes mientras realizaba labores de mantención al interior de una cámara de agua potable en el cerro Las Delicias, en Valparaíso. Según detalló Bomberos, la emergencia se produjo cuando dicha cámara se inundó al reventarse una de las matrices. En tanto, el gerente regional de Esval, Alejandro Salas, lamentó el hecho y detalló que \"de acuerdo a la información que manejo es que es que había dos personas al interior de la cámara. Una de ellas salió a buscar unas herramientas y al volver escuchó una explosión, que generó la muerte de esta persona\". El funcionario señaló que se trataba de un \"trabajo programado, que no revestía ninguna complejidad, por eso estamos averiguando cuál fue el motivo, el origen de esta fatídica situación\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/accidentes-laborales/trabajador-murio-en-camara-de-agua-potable-en-valparaiso/2024-01-22/153202.html","streamUrl":null,"titleText":"Trabajador murió en cámara de agua potable en Valparaíso","uid":"93ac0780-2641-4670-a45c-7d2a8f549197","updateDate":"2024-01-22T19:10:00.000Z"},{"mainText":"Las históricas relaciones entre China y Chile han traído incontables beneficios a los pueblos de ambos países. Uno de los más relevantes gira en torno al transporte público, la electromovilidad y la facilidad de adquirir autos de calidad a precios accesibles.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/chile-y-china-una-alianza-para-la-electromovilidad/2024-01-22/113927.html?=efectochina","streamUrl":null,"titleText":"Chile y China: una alianza para la electromovilidad","uid":"42b254c4-8d5f-4474-8e09-a09df7850876","updateDate":"2024-01-22T19:03:00.000Z"},{"mainText":"El álbum incluye colaboraciones de Pablo Chill-E, iLe y Talib Kweli.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/ana-tijoux-estrena-vida-su-primer-disco-en-diez-anos/2024-01-22/145917.html","streamUrl":null,"titleText":"Ana Tijoux estrena \"Vida\", su primer disco en diez años","uid":"c9077db1-13fe-4ca2-85a7-2e26c5677dc9","updateDate":"2024-01-22T18:11:00.000Z"},{"mainText":"Cinco fueron los agresores que dejaron mortalmente herida a la víctima, luego de una discusión entre ambas partes por el uso del espacio público. Familiares del afectado lo trasladaron hasta un centro asistencial, lugar al que llegó sin señales de vida.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/dos-detenidos-por-fatal-pelea-de-comerciantes-en-la-plaza-sotomayor-de/2024-01-22/140109.html","streamUrl":null,"titleText":"Dos detenidos por fatal pelea de comerciantes en la Plaza Sotomayor de Valparaíso","uid":"5ff76288-bc1a-4238-8764-1f4b4f877637","updateDate":"2024-01-22T17:52:00.000Z"},{"mainText":"\"Nadie está en este Gobierno para desconocer los costos políticos que tiene altas responsabilidades. Es parte de nuestro trabajo y todos asumen esa tarea\", dijo la vocera Camila Vallejo. El alcalde de Puente Alto, Germán Codina (RN), expresó que \"no me sorprende que la ciudadanía personalice los pésimos resultados en el combate al crimen organizado\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-respalda-a-toha-tras-convertirse-en-la-ministra-peor-evaluada/2024-01-22/135606.html","streamUrl":null,"titleText":"Gobierno respalda a Tohá tras convertirse en la ministra peor evaluada","uid":"3aa0efeb-9698-4365-baf3-4694eeb4b586","updateDate":"2024-01-22T17:30:00.000Z"},{"mainText":"La discusión se ha centrado en la continuidad del tratamiento de afiliados de aseguradoras que eventualmente puedan quebrar. \"Lo que más impacta es la disminución de los ingresos, no la magnitud de la deuda\", afirmó la ministra de Salud.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/comision-de-hacienda-del-senado-comenzo-debate-de-la-ley-corta-de-isapres/2024-01-22/134739.html","streamUrl":null,"titleText":"Comisión de Hacienda del Senado comenzó debate de la ley corta de isapres","uid":"bce6b460-f710-4d71-95ca-57ef75483729","updateDate":"2024-01-22T17:18:00.000Z"},{"mainText":"En toda una heroína se transformó Rubí luego de ayudar a salvar a su dueño de morir en un lago congelado en Michigan. A pesar que personal policial llegó atender la emergencia de inmediato, la fragilidad de la superficie no le permitía acercarse al hombre que flotaba en el agua helada. Sin embargo, la ayuda de la canina permitió que la situación terminara solo en un susto. El heroísmo de la perrita quedó inmortalizado en video.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/perrita-ayudo-en-rescate-de-su-dueno-en-lago-congelado-de-michigan/2024-01-22/131504.html","streamUrl":null,"titleText":"Perrita ayudó en rescate de su dueño en lago congelado de Michigan","uid":"0b52dff6-b8b7-4f5f-a8e6-11d618166ffc","updateDate":"2024-01-22T17:12:00.000Z"},{"mainText":"Meteorología adelantó que \"fácilmente, el sector norte de la Región Metropolitana alcanzará los 35 o 37 grados\", específicamente en \"Colina, Huechún o Tiltil\". Desde Conaf llamaron a la precaución debido a que las altas temperaturas extremas aumentan el peligro de incendios forestales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/ola-de-calor-santiago-se-mantendra-con-temperaturas-de-36-grados-hasta/2024-01-22/135437.html","streamUrl":null,"titleText":"Ola de calor: Santiago se mantendrá con temperaturas de 36 grados hasta el jueves","uid":"5fabb834-b94f-4a32-a13e-c489f67c2bc3","updateDate":"2024-01-22T17:07:00.000Z"},{"mainText":"El hecho ocurrió en el predio Labranza, ubicado en la Cuesta Lastarria. Personal de Carabineros desplegó un amplio operativo por la zona para dar con el paradero de los responsables.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/ataque-incendiario-en-loncoche-dejo-seis-maquinas-forestales-quemados/2024-01-22/130607.html","streamUrl":null,"titleText":"Ataque incendiario en Loncoche dejó seis máquinas forestales quemados","uid":"89542d07-05dd-4e01-a527-c1ae65e46be7","updateDate":"2024-01-22T16:37:00.000Z"}]
