[{"mainText":"<p>El académico <strong>Marco Billi</strong>, especialista en gobernanza ambiental y comunicación de la ciencia, advirtió sobre el riesgo que representa la \"demagogia\" en el debate climático global.</p>\n<p>En entrevista con <strong>Lo que Queda del Día</strong> de <strong>Cooperativa</strong>, el investigador señaló que la <strong>distancia entre política y ciencia se ha profundizado</strong>, en parte por la expansión de la post-verdad y el uso de redes sociales e inteligencia artificial para amplificar la desinformación.</p>\n<p><strong>\"Lamentablemente, la política pública en muchas democracias se ha ido alejando de la ciencia\"</strong>, sostuvo.</p>\n<p>\"Hay populismos, hay retórica, y <strong>lo que ha ocurrido en Estados Unidos es quizá el ejemplo más álgido de este proceso</strong>, con consecuencias muy complejas para la credibilidad y el financiamiento de la acción climática\", agregó Billi.</p>\n<h2><strong><em>Optimismo frente a nuevos actores</em></strong></h2>\n<p>Pese a este panorama, el científico expresó cierto optimismo. Destacó que, a diferencia de décadas pasadas, hoy existen <strong>múltiples actores comprometidos con la acción climática, más allá de los gobiernos</strong>: empresas, comunidades y organizaciones civiles que ya han adoptado modelos sostenibles y no están dispuestas a retroceder.</p>\n<p>\"Muchas empresas que antes se oponían hoy reconocen la realidad del cambio climático. Han invertido en energías limpias y vehículos eléctricos, y no van a volver atrás\", explicó.</p>\n<h2><strong><em>Chile ante los desafíos de adaptación</em></strong></h2>\n<p>El investigador subrayó que Chile ha avanzado en la reducción de emisiones, pero aún enfrenta tareas pendientes en materia de adaptación.</p>\n<p>\"Nuestro país está siendo afectado por los impactos del cambio climático y necesita <strong>reforzar su capacidad de respuesta y resiliencia</strong>\", señaló.</p>\n<p>Billi adelantó que en el nuevo ciclo del Panel Intergubernamental del Cambio Climático (IPCC), en el que participará junto a otros científicos del CR2, se pondrá énfasis no solo en mitigar los efectos del calentamiento global, sino también en generar <strong>opciones concretas para adaptarse y reducir los riesgos.</strong></p>\n<p>La incorporación de Marco Billi al séptimo ciclo del IPCC representa un reconocimiento al trabajo del Centro de Ciencia del Clima y la Resiliencia (CR2) y a la Universidad de Chile en la investigación climática.</p>\n<p><strong>\"Es un honor representar a Chile en un espacio global que da visibilidad y reconocimiento al trabajo de la ciencia nacional\"</strong>, expresó, destacando que el IPCC permite fortalecer el diálogo entre la evidencia científica y la toma de decisiones a nivel mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/cientifico-chileno-marco-billi-advierte-sobre-la-demagogia-climatica/2025-10-17/163006.html","streamUrl":null,"titleText":"Científico chileno Marco Billi advierte sobre la \"demagogia climática\"","uid":"74361bff-ce32-4a38-9512-e46fa430bd47","updateDate":"2025-10-17T19:30:06.000Z"},{"mainText":"<p>El<strong> príncipe Andrés duque de York,</strong> hermano del <strong>rey Carlos III</strong> de Inglaterra, anunció este viernes que <strong>renunciará a todos sus títulos y honores reales</strong> <strong>para evitar que las acusaciones que versan sobre él \"distraigan\" del trabajo de la familia real británica,</strong> de acuerdo con un comunicado emitido por el Palacio de Buckingham.</p>\n<p>\"Tras conversaciones con el Rey y mi familia inmediata y más amplia, hemos concluido que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/el-rey-carlos-iii-quito-la-seguridad-privada-a-su-hermano-el-principe/2024-08-18/175642.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las continuas acusaciones contra mí</a> distraen del trabajo de Su Majestad y la Familia Real\",</strong> dijo Andrés en una breve nota.</p>\n<p>Cuando dice \"acusaciones\", el hasta ahora duque de York se refiere a una <strong>larga lista de escándalos</strong> en los que se ha visto involucrado en los últimos años <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/familia-de-denunciante-de-epstein-y-andres-al-final-el-peso-del-abuso/2025-04-26/200422.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por su <strong>relación con el magnate estadounidense y pedófilo convicto Jeffrey Epstein,</strong></a> así como con un <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/hermano-del-rey-carlos-era-amigo-intimo-de-un-supuesto-espia-chino/2024-12-16/203003.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presunto <strong>espía chino.</strong></a></p>\n<p>En este sentido, <strong>Andrés negó \"rotundamente\" todas las acusaciones contra él</strong> y afirmó que <strong>la decisión priorizaba su \"deber\" hacia la familia y su país,</strong> al igual que hizo hace cinco años, cuando se retiró de la vida pública.</p>\n<p>\"Con el consentimiento de Su Majestad, considero que <strong>debo dar un paso más.</strong> Por lo tanto, <strong>ya no usaré mi título ni los honores</strong> que me han sido conferidos\", agregó.</p>\n<p>Entre los títulos a los que renunciaría se encuentran el de <strong>duque de York,</strong> así como el de <strong>miembro de la Orden de la Jarretera,</strong> pero sí <strong>retendrá el título de príncipe,</strong> puesto que es algo que <strong>obtuvo de nacimiento</strong> al ser el tercer hijo de la fallecida reina Isabel II.</p>\n<p>Su exesposa, <strong>Sarah Ferguson,</strong> <strong>tampoco seguirá utilizando la nomenclatura de duquesa de York,</strong> pero sus hijas, <strong>Beatriz</strong> y <strong>Eugenia,</strong> sí mantendrían el título de <strong>princesas,</strong> de acuerdo con medios británicos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/caso-epstein-el-principe-andres-renuncio-a-todos-sus-titulos-y-honores/2025-10-17/162759.html","streamUrl":null,"titleText":"Caso Epstein: El príncipe Andrés renunció a todos sus títulos y honores","uid":"fd177ca3-eab6-4f69-899c-180ca1c7bb0c","updateDate":"2025-10-17T19:27:59.000Z"},{"mainText":"<p>La <strong>Liga de Primera</strong> retoma su acción con la fecha 24 tras una pausa en medio del Mundial Sub 20 y la fecha FIFA de octubre</p>\n<p><em><strong>Sigue los resultados junto a Cooperativa.cl:</strong></em></p>\n<h3>Viernes 17 de octubre<em><strong><br />\n\n</strong></em><strong></strong></h3>\n<ul>\n<li><strong><strong>Audax Italiano vs. Unión La Calera.</strong></strong> 18:00 horas. Estadio Bicentenario La Florida. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-audax-italiano-vs-union-la-calera/2025-10-17/143540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n<li><strong><strong>Deportes Iquique vs. O'Higgins.</strong></strong> 20:30 horas. Estadio Tierra de Campeones. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-iquique-vs-o-higgins/2025-10-17/143954.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<h3><strong>Lunes 13 de octubre</strong><em><strong><br />\n\n</strong></em></h3>\n<ul>\n<li><strong>Universidad de Chile 2-1 Palestino.</strong> Finalizado. Estadio Santa Laura. Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-universidad-de-chile-vs-palestino/2025-10-13/112053.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y escucha la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>. </li>\n</ul>\n<p><em>1-0: 3' Lucas Di Yorio (UCH); 2-0: 18' Lucas Di Yorio (UCH); 2-1: 32' Fernando Meza (PAL)</em></p>\n<h3>Domingo 12 de octubre</h3>\n<ul>\n<li><strong>Unión Española 4-2 Huachipato</strong>. Finalizado. Estadio Santa Laura. <strong></strong>Sigue el<a href=\"/cgi-cpn/prontus_art_ficha.cgi?_file=20251012081508.html&_fid=fid_mv_datafactory&_path_conf=/noticias/cpan/noticias.cfg&fotosvtxt=/1/2/3/4\"> Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 17' Franco Ratotti (UE); 2-0 39' Pablo Aránguiz (UE); 3-0 45+1' Ignacio Jeraldino (UE); 3-1: 60' Lionel Altamirano (HUA); 4-1: 64' Ignacio Jeraldino (UE): 4-2: 71' Cris Martínez (HUA)</em></p>\n<h3>Sábado 18 de octubre</h3>\n<ul>\n<li>Deportes La Serena vs. Ñublense, a las 15:00 horas. Estadio La Portada.</li>\n<li>Deportes Limache vs. Cobresal, a las 17:30 horas. Estadio \"Lucio Fariña\".</li>\n</ul>\n<h3>Domingo 19 de octubre</h3>\n<ul>\n<li>Coquimbo Unido vs. Colo Colo, a las 12:30 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li>Everton vs. Universidad Católica, a las 15:00 horas. Estadio Sausalito.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-24-de-la-liga-de-primera-2025/2025-10-12/115558.html","streamUrl":null,"titleText":"Los resultados de la fecha 24 de la Liga de Primera 2025","uid":"b105c172-303f-4122-88af-7b89c5991f5d","updateDate":"2025-10-12T14:55:58.000Z"},{"mainText":"<p><strong>Francisco \"Chaleco\" López Contardo</strong> escribió una <strong>nueva página dorada</strong> en su carrera al <strong>conquistar la victoria del Rally de Marruecos en la clase SSV,</strong> quinta fecha del Campeonato Mundial de Rally Cross Country (W2RC), tras una apretada batalla que<strong> se definió por solo 11 segundos de diferencia</strong>.</p>\n<p>El experimentado piloto chileno, navegado por Álvaro León y al volante del BRP Can-Am Maverick R del equipo oficial Can-Am Factory Racing Team,<strong> protagonizó un dramático desenlace</strong> <strong>arrebatándole el liderazgo</strong> en los últimos kilómetros al argentino<strong> Jeremías González</strong>, su propio compañero de equipo.</p>\n<p>En una etapa final de<strong> 247 kilómetros cronometrados y 102 de enlace</strong>, López Contardo demostró toda su experiencia y temperamento competitivo para remontar desde la segunda posición. El subcampeón del Dakar 2025 en SSV supo mantener la concentración hasta el último metro,<strong> aprovechando los errores de sus rivales</strong> y sellando<strong> un triunfo que lo posiciona como uno de los grandes candidatos para el próximo Dakar 2026</strong>, que se disputará entre el 3 y 17 de enero.</p>\n<p>La victoria en Marruecos representa <strong>el primer triunfo de la temporada para \"Chaleco\"</strong> y marca su exitoso debut con el flamante Can-Am Maverick R, un auto completamente nuevo que el equipo está desarrollando y probando con miras al gran objetivo sudamericano. Durante las cinco etapas disputadas, el piloto nacional mostró una rápida adaptación al nuevo SSV, evolucionando de manera constante y llegando en su mejor momento al tramo definitorio.</p>\n<p>\"Estamos muy contentos por haber logrado la primera posición en la categoría, tras una etapa llena de desafíos y penalizaciones. <strong>Supimos remontar desde el segundo lugar, aprovechando los errores de los rivales y manteniendo la concentración hasta el final.</strong> Fue una semana difícil, con altibajos, pero el esfuerzo dio sus frutos y nos llevamos un resultado ajustado pero<strong> muy positivo para casa\"</strong>, expresó Chaleco tras cruzar la meta.</p>\n<p>Este triunfo en territorio marroquí representa un impulso fundamental en la preparación del binomio chileno rumbo al Dakar 2026, donde \"Chaleco\" buscará volver a lo más alto del podio tras su segundo lugar en la edición 2025. La experiencia acumulada con el nuevo Can-Am Maverick R y la química con León posicionan al binomio como serios candidatos al título en la categoría SSV de la próxima edición del rally más difícil del mundo que se disputará entre el 3 y 17 de enero del próximo año.</p>\n<h3>Clasificación final SSV</h3>\n<ol>\n<li><strong>F. LOPEZ CONTARDO (CHI) A. LEON(CHI) 17:41:41</strong></li>\n<li>J. GONZALEZ FERIOLI (ARG) G. RINALDI (ARG) + 00:11</li>\n<li>H. MILLER (USA)J. GRAY (USA) + 02:59</li>\n</ol>\n<h3>Clasificación Etapa 5</h3>\n<ol>\n<li><strong>F. LOPEZ CONTARDO (CHI) A. LEON(CHI) 03:07:13</strong></li>\n<li>M. ANDUJAR (ARG) A. FRINI (ARG) + 02:17</li>\n<li>H. MILLER (USA)J. GRAY (USA) + 02:25</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/pilotos/francisco-chaleco-lopez-conquisto-el-rally-de-marruecos-en-dramatico/2025-10-17/164859.html","streamUrl":null,"titleText":"Francisco \"Chaleco\" López conquistó el Rally de Marruecos en dramático final","uid":"05b9f671-5e3a-42f8-a17c-f3875e3a7b29","updateDate":"2025-10-17T19:48:59.000Z"},{"mainText":"<p><strong>Daniel Garnero</strong>, técnico de Universidad Católica, abordó en conferencia de prensa la polémica por<strong> la intención de la U de suspender el clásico del próximo domingo</strong> en el Claro Arena, asegurando que la semifinal de Copa Sudamericana no debe ser motivo para aplazar <strong>un duelo clave por el subliderato de la Liga de Primera.</strong></p>\n<p>\"<strong>No veo nada que esté fuera del reglamento</strong>. Cuando te toca jugar torneos internacionales sucede esto, juegas cada tres días y nos pasó a nosotros por suerte un montón de veces. El calendario es así, te tocan clásicos y <strong>partidos decisivos en el medio. Es parte del juego</strong>\", aseguró el estratega.</p>\n<p>Posterior a ello, reflexionó sobre el duelo ante Everton de este 19 de octubre en Sausalito: \"Ojalá que no suceda nada que nos complique para el partido siguiente, pero no podemos desenfocarnos de ese juego. <strong>Hay exageradas amonestaciones, tenemos cinco o seis y no somos un equipo violento</strong>, pero después esas tarjetas se acumulan\".</p>\n<p>\"Hay diferencia en la tabla, pero los partidos cuando se inician hay una paridad muy grande. <strong>A mí me gusta mucho no depender de nadie para el cupo de 'Chile 2'</strong>, ganando todos los partidos tenemos grandes posibilidades\", cerró el estratega de los \"Cruzados\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/daniel-garnero-y-programacion-del-clasico-con-la-u-no-veo-nada-que-este/2025-10-17/163357.html","streamUrl":null,"titleText":"Daniel Garnero y programación del clásico con la U: No veo nada que esté fuera del reglamento","uid":"f9144be6-28d2-42e8-bb04-2fe911bf9f7a","updateDate":"2025-10-17T19:33:57.000Z"},{"mainText":"<p>El <strong>expresidente boliviano Evo Morales</strong> afirmó este viernes que, <strong>para él y los sectores que le son leales, el domingo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/bolivia-rodrigo-paz-y-jorge-quiroga-cerraron-sus-campanas-con-miras-al/2025-10-15/235820.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"no hay segunda vuelta\" electoral</a></strong> y reivindicó que <strong>en los comicios del pasado 17 de agosto ganó el voto nulo,</strong> que convocó como rechazo a la inhabilitación de su candidatura.</p>\n<p>Morales declaró a la radio cocalera <em>Kawsachun Coca</em> que <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/morales-y-derrota-de-la-izquierda-boliviana-en-las-elecciones-es-un/2025-08-18/122401.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la primera vuelta</a> la \"Bolivia profunda\" definió su posición con \"dignidad y ética\",</strong> y enfatizó que este domingo para él y sus seguidores \"no hay segunda vuelta\" porque <strong>ya ganó el voto nulo.</strong></p>\n<p>El exmandatario sostuvo que <strong>su llamado a la anulación del voto superó incluso el 32,06% obtenido por el centrista <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/relaciones-exteriores/rodrigo-paz-plantea-restituir-relaciones-con-chile-para-abrirle-camino-a/2025-08-27/172238.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Rodrigo Paz,</a></strong> del <strong>Partido Demócrata Cristiano (PDC),</strong> si se suman <strong>los votos nulos, blancos y el ausentismo,</strong> que atribuyó a la ausencia de su imagen en la papeleta.</p>\n<p>El <strong>Tribunal Supremo Electoral (TSE)</strong> informó que los votos <strong>nulos</strong> en la primera vuelta alcanzaron<strong> el 19,87%</strong> y los votos en <strong>blanco</strong> un <strong>2,50%.</strong></p>\n<p>También remarcó que <strong>el 17 de agosto se ejerció en Bolivia \"una democracia sin el movimiento indígena\"</strong> y recordó que <strong>en esta segunda vuelta \"no va a haber acuerdo con ninguno\" de los candidatos,</strong> del mismo modo que no se hizo campaña \"por ninguna fórmula\" política.</p>\n<h2><span ><em><strong>La fallida pelea de Morales para volver a ser candidato</strong></em></span></h2>\n<p>En la primera vuelta, Morales pidió a sus seguidores <strong>votar nulo como protesta por la</strong> <strong>inhabilitación de su candidatura,</strong> que se debió en parte a que no consiguió un partido que respalde su postulación entre los ocho que participaron en los comicios.</p>\n<p>Morales <strong>renunció a inicios de este año al <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/arce-el-pueblo-extranara-al-mas-por-los-avances-sociales-en-bolivia/2025-08-30/224533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Movimiento al Socialismo (MAS),</a></strong> del que fue jefe por casi tres décadas, después de que el ente electoral y la Justicia <strong>reconocieran en noviembre pasado al dirigente Grover García,</strong> afín al Gobierno de<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/hijo-del-presidente-de-bolivia-fue-detenido-por-violencia-familiar/2025-10-16/225818.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Luis Arce,</strong></a> como su nuevo líder.</p>\n<p>El exgobernante formó su bloque político<strong> Evo Pueblo,</strong> pero esta organización <strong>no obtuvo personería jurídica</strong> por no cumplir los plazos de inscripción establecidos por la autoridad electoral.</p>\n<p>Además, el <strong>Tribunal Constitucional</strong> determinó que <strong>la reelección en Bolivia es posible solo una vez de manera continua,</strong> lo que impide a Morales volver a postular tras haber gobernado tres periodos (2006-2009, 2010-2014, 2015-2019).</p>\n<h2><span ><em><strong>Expresidente y candidato Tuto Quiroga es un \"golpista\"</strong></em></span></h2>\n<p>De cara a la segunda vuelta del próximo domingo, que enfrenta a Paz con el <strong>expresidente derechista</strong> <strong>Jorge Tuto Quiroga</strong> (2001-2002), de Libre, Morales afirmó que el movimiento campesino ya conoce a este último, <strong>al que calificó de \"golpista\".</strong></p>\n<p>Recordó que <strong>Quiroga fue vicepresidente del dictador Hugo Banzer,</strong> cuando éste retornó al poder por la vía democrática.</p>\n<p>En ese año, <strong>Morales renunció a la Presidencia</strong> en medio de protestas que denunciaron fraude electoral, aunque él sostuvo que <strong>fue víctima de un \"golpe de Estado\".</strong></p>\n<p>Morales recordó además que, durante la campaña de este año, <strong>Quiroga prometió el regreso de la Administración de Control de Drogas (DEA,</strong> por sus siglas en inglés) y cuestionó que <strong>el candidato derechista tache de \"narco\" a todo aquel que se oponga</strong> a esa medida.</p>\n<p>\"Es gravísimo que Tuto Quiroga pida el retorno de la DEA porque <strong>es otro instrumento de dominación</strong> y detrás de la guerra contra el narcotráfico hay intereses geopolíticos\", remarcó.</p>\n<h2><span ><em><strong>Criticó incorporación de economista José Luis Lupo a equipo de Paz</strong></em></span></h2>\n<p>Con respecto al candidato Paz, Morales se limitó a <strong>cuestionar la incorporación del experto José Luis Lupo</strong> al equipo económico del PDC.</p>\n<p><strong>Lupo fue candidato a la Vicepresidencia del empresario opositor Samuel Doria Medina,</strong> quien obtuvo el tercer lugar en la primera vuelta, y anteriormente <strong>fue ministro en los gobiernos de Jaime Paz Zamora</strong> (1989-1993).</p>\n<p>También <strong>criticó el programa \"capitalismo para todos\" que impulsa Paz,</strong> al considerar que se trata de un capitalismo popular orientado a la<strong> \"privatización</strong> de las empresas del Estado\".</p>\n<p>Bolivia elegirá a su nuevo presidente en la <strong>inédita segunda vuelta electoral</strong> que enfrentará a Paz con Quiroga, en medio de una <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/bolivia-opera-con-el-combustible-al-limite-por-la-falta-de-divisas/2025-10-15/152804.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nueva crisis de <strong>desabastecimiento de combustibles</strong> por la falta de liquidez de dólares.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-no-hay-segunda-vuelta-en-bolivia-porque-en-la-primera-gano/2025-10-17/155408.html","streamUrl":null,"titleText":"Evo Morales: No hay segunda vuelta en Bolivia porque en la primera ganó el voto nulo","uid":"d005154d-055f-4188-a261-4cb4a495b359","updateDate":"2025-10-17T18:54:08.000Z"},{"mainText":"<p><strong>Ed Williams</strong>, el actor que interpretó al científico Ted Olson en la serie de televisión \"Police Squad!\" y en las películas originales de \"¿Y dónde está el policía?\", falleció a los 98 años.</p>\n<p>Stephanie Williams, nieta del actor, confirmó su fallecimiento al medio especializado <em>The Hollywood Reporter</em> <strong>y precisó que ocurrió el pasado 2 de octubre.</strong></p>\n<p>Nacido en San José, California, en 1926, Williams sirvió a la marina de EE.UU. antes de mudarse a Hollywood con su esposa, Nancy, en 1955.</p>\n<p>El artista comenzó su trabajo actoral en teatro y <strong>puso pausa a su carrera para enseñar radiodufusión</strong> en una escuela de Los Ángeles.</p>\n<p>En la década de los años sesenta, Williams volvió a audicionar pero no fue hasta 1982 que <strong>consiguió su papel más conocido como el científico Ted Olson</strong> en \"Police Squad!\", una serie de televisión de comedia que satirizaba los dramas policiales.</p>\n<p>Además de su interpretación como Olson,<strong> el actor interpretó en varias ocasiones a reverendos</strong>, uno de los más recordados es el de la película \"Father of the Bride\" (1991), protagonizada por Steve Martin y Diane Keaton.</p>\n<p>El actor protagonizó un capítulo de \"Crazy Like a Fox\" y apareció en proyectos como \"Ratboy\" (1986), \"Nickel & Dime\" (1992), \"Carnosaur\" (1993), y \"Hollywood Radio Players\" (2022-2023) fue el último.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/a-los-98-anos-muere-ed-williams-actor-de-y-donde-esta-el-policia-y/2025-10-17/161340.html","streamUrl":null,"titleText":"A los 98 años muere Ed Williams, actor de \"¿Y dónde está el policía?\" y \"Police Squad\"","uid":"c1f6b25b-49c3-4f98-af74-c5b98405f29e","updateDate":"2025-10-17T19:13:40.000Z"},{"mainText":"<p>En el marco de sus 90 años Copec anunció <strong>\"Criterium, la Vuelta Copec\"</strong>, un evento deportivo que trae por primera vez este formato de <strong>ciclismo profesional</strong> a cinco ciudades del país durante este domingo, en las calles de <strong>La Serena en torno al icónico Faro Monumental.</strong></p>\n<p>Será un evento gratuito a toda la comunidad y contará con la participación de destacados profesionales como <strong>Alvaro Hodeg</strong>, actual campeón panamericano en ruta, y<strong> Juan Esteban Arango</strong>, múltiple campeón panamericano en persecución por equipos, ómnium y ciclismo de pista.</p>\n<p>La competencia principal se desarrollará el <strong>19 de octubre desde las 10:00 de la mañana (13:00 GMT)</strong>. El circuito partirá en la Plaza de Armas de La Serena y recorrerá calles patrimoniales como Balmaceda, Cordovez y Los Carrera, en un entorno urbano que combina historia y deporte.</p>\n<p>Antes de esto, <strong>habrá una previa a las 08:30 horas (11:30 GMT) con corridas familiares de 3K y 5K</strong>, que tendrán un valor de inscripción de hasta 9.900 pesos e incluyen un kit oficial compuesto por una polera y jockey técnicos de<em> running</em>, hidratación y medalla de finalista.</p>\n<p>Además, el evento contará con activaciones, <strong>música en vivo, zonas de descanso y un entorno seguro</strong> para disfrutar del deporte en comunidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/la-serena-acogera-competencia-de-ciclismo-con-corrida-familiar-como-previa/2025-10-17/154450.html","streamUrl":null,"titleText":"La Serena acogerá competencia de ciclismo con corrida familiar como previa","uid":"a30a47d5-66c9-457e-a251-c0b31f958acb","updateDate":"2025-10-17T18:44:50.000Z"},{"mainText":"<p><strong>31 Minutos</strong> ha vuelto a la palestra estas últimas semanas tras el lanzamiento de la esperada sesión Tiny Desk.</p>\n<p>En el concierto de NPR (National Public Radio de Estados Unidos), que acumula más de 9.4 millones de reproducciones en YouTube, la banda musical detrás de la serie <strong>hizo un nostálgico y divertido repaso por sus dos décadas de trayectoria</strong>, emocionando a todos sus fanáticos en toda Latinoamérica. </p>\n<p>En este contexto, la encuesta <strong>Cadem 5C</strong>, publicada este jueves, consultó a los chilenos por sus canciones favoritas del noticiario de títeres.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPeG_sDj6ZJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPeG_sDj6ZJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por NPR Music (@nprmusic)</a></p>\n</div>\n</blockquote>\n<h2>¿Cuál es la canción \"top, top, top\" de 31 Minutos?</h2>\n<p>Los resultados del sondeo, realizado entre el 8 de septiembre al 13 de octubre, <strong>definieron a \"Mi muñeca me habló\" como la favorita del público</strong> con el 16% de las preferencias, seguida por \"Bailan sin cesar\" y \"Yo nunca vi televisión (y luego sí pero después no)\", con un 14% y 10% respectivamente. </p>\n<p><em><strong>Ranking de canciones:</strong></em></p>\n<ul>\n<li>Mi muñeca me habló (16%)</li>\n<li>Bailan sin cesar (14%)</li>\n<li>Yo nunca vi televisión (10%)</li>\n<li>Me cortaron mal el pelo (7%)</li>\n<li>Tangananica-Tangananá (7%)</li>\n<li>Mi equilibrio espiritual (6%)</li>\n<li>Señora, devuélvame la pelota o, si no, no sé lo que haré (4%)</li>\n<li>Rin Raja (3%)</li>\n<li>Arwrarwrirwrarwro (3%)</li>\n<li>Objeción denegada (3%)</li>\n<li>El dinosaurio Anacleto (3%)</li>\n<li>Son pololos (2%)</li>\n<li>Doggy Style (2%)</li>\n<li>Lala (2%)</li>\n<li>Ríe (1%)</li>\n<li>Nunca me he sacado un 7 (1%)</li>\n<li>Guácala (1%)</li>\n<li>Calurosa navidad (1%)</li>\n<li>Diente blanco, no te vayas (1%)</li>\n<li>Mister Guantecillo (1%)</li>\n<li>Mi castillo de blanca arena con vista al mar (1%)</li>\n<li>El Señor interesante (1%)</li>\n<li>Yo opino (1%)</li>\n<li>Ratoncitos (1%)</li>\n</ul>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/31-minutos/top-top-top-cadem-revela-la-cancion-de-31-minutos-favorita-de-los/2025-10-17/142718.html","streamUrl":null,"titleText":"\"Top, top, top\": Cadem revela la canción de 31 Minutos favorita de los chilenos","uid":"d7b9942e-0cc5-49c6-ad45-e0bd19e05266","updateDate":"2025-10-17T17:27:18.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/openai-permitira-contenido-erotico-en-chatgpt/2025-10-14/161426.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tecnológica </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/openai-permitira-contenido-erotico-en-chatgpt/2025-10-14/161426.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">OpenAI </a>anunció que pausará en su modelo de generación de videos Sora las imágenes generadas con inteligencia artificial (IA) de Martin Luther King</strong>, a petición de sus familiares.</p>\n<p>La empresa indicó en un comunicado que <strong>algunos usuarios han generado imágenes \"irrespetuosas\" del fallecido activista</strong>.</p>\n<p>\"Por ello, <strong>a solicitud de King, Inc., OpenAI pausó las representaciones del Dr. King</strong>\", explicaron.</p>\n<h2><strong><em>Control de imagen de figuras históricas</em></strong></h2>\n<p>OpenAI también apuntó que, pese a que existe un \"fuerte interés\" en la libertad de expresión para representar a personajes históricos, <strong>estos y sus familias deberían tener el control sobre cómo se utiliza su imagen</strong>.</p>\n<p>La compañía cofundada por el empresario Sam Altman agregó además que <strong>reforzará las medidas de protección de las figuras históricas en su plataforma</strong>.</p>\n<p>Y aseguró que <strong>representantes autorizados y propietarios de derechos pueden solicitar no usar su imagen en Sora</strong>.</p>\n<h2><strong><em>Sora bajo el escrutinio por derechos de autor</em></strong></h2>\n<p>Este modelo de IA <strong>generó las críticas de entidades como la Motion Picture Association (MPA)</strong>, que representa a los principales estudios cinematográficos de Hollywood.</p>\n<p>En concreto, <strong>MP instó a OpenAI a “tomar medidas” contra Sora 2 por infringir derechos de autor</strong>.</p>\n<p>En las últimas semanas, <strong>Sora 2 inundó las redes sociales con videos hiperrealistas a la par de surrealistas</strong>, como uno en el que aparece el propio Sam Altman robando en una tienda de Target u otro en el que se ve al personaje de videojuegos Mario Bros escapar de la policía.</p>\n<p>Por su parte, la empresa de IA dijo que la compañía <strong>dará a los titulares de derechos \"un control\" sobre cómo se utilizan sus personajes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/ia/openai-pauso-imagenes-con-ia-de-martin-luther-king-a-peticion-de-sus/2025-10-17/151835.html","streamUrl":null,"titleText":"OpenAI pausó imágenes con IA de Martin Luther King a petición de sus familiares","uid":"b3063646-fddd-4f7d-ac4d-fde65b64a076","updateDate":"2025-10-17T18:18:35.000Z"},{"mainText":"<p>En medio de una compleja temporada por una lesión que mermó sus minutos y su confianza, <strong>el delantero argentino Leandro Fernández maneja la idea de terminar su contrato con Universidad de Chile para volver a Argentina.</strong></p>\n<p>De acuerdo a lo informado por <strong>Cooperativa Deportes</strong>, el jugador, que posee contrato hasta finales de 2026, <strong>tiene como prioridad volver a Argentina, específicamente a Defensa y Justicia.</strong></p>\n<p><strong>Ese deseo allana la posibilidad de que Fernández deje el club</strong> dado que desde la institución también han sondeado la posibilidad de acabar con el vínculo.</p>\n<p>Fernández llegó a la U para la campaña 2023 y en tres temporadas acumula <strong>91 partidos y 30 goles, lo que se suma a los títulos en Copa Chile 2024 y Supercopa 2025.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/leandro-fernandez-tiene-la-idea-de-concluir-su-paso-por-la-u/2025-10-17/151858.html","streamUrl":null,"titleText":"Leandro Fernández tiene la idea de concluir su paso por la U","uid":"c279994c-e388-4602-95ce-1db80230f848","updateDate":"2025-10-17T18:18:58.000Z"},{"mainText":"<p>La Tercera Sala de la Corte de Apelaciones de Temuco ordenó este viernes <strong>el regreso a la cárcel del desaforado diputado Mauricio Ojeda (exRepublicanos)</strong>, quien es investigado por <strong>su presunta responsabilidad en el denominado caso manicure</strong>, una de las aristas del caso convenios en la Región de La Araucanía.</p>\n<p>De esta manera, la instancia<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-mauricio-ojeda-cumplira-arresto-domiciliario/2025-10-10/165531.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> revocó lo determinado por el Juzgado de Garantía de Temuco</strong></a>, que el pasado 10 de octubre había determinado su arresto domiciliario total en su vivienda de Villarrica.</p>\n<p>Tras apenas una semana, Ojeda, imputado por dos delitos de fraude al fisco consumado y uno frustrado, <strong>deberá regresar a prisión preventiva en el Anexo Penitenciario Capitán Yáber en Santiago</strong>.</p>\n<p>En detalle, <strong>el desaforado parlamentario es acusado de participar en un esquema de fraude al fisco</strong>. Según la Fiscalía, <strong>730 millones de pesos fueron transferidos desde la Gobierno Regional (Gore) de La Araucanía a empresas de capacitación (Folab y Educc)</strong> pertenecientes a Rinett y Juvenal Ortiz, cercanos a Ojeda.</p>\n<p>Estos fondos estaban destinados a cursos para mujeres de escasos recursos que, según la acusación, nunca se realizaron, <strong>pero cuyo dinero sí fue cobrado</strong>.</p>\n<p>En esta misma arista también <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/convenios-cde-presento-querellas-contra-cuatro-funcionarios-del-gore-de/2023-11-22/112939.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>se investiga a otros ocho funcionarios del Gore de La Araucanía</strong></a>. Entre ellos se encuentra <strong>Juan Pablo Leonelli Lepin</strong>, exjefe de gabinete del Gore durante la administración de Luciano Rivas, quien también figura como investigado en una de las aristas del caso convenios.</p>\n<h2><em><strong>\"Una desigualdad ante la ley brutal\", acusó Ojeda</strong></em></h2>\n<p>En un video compartido en sus redes sociales, Ojeda arremetió contra esta medida, afirmando que, aunque es \"tremendamente respetuoso de los fallos\", <strong>esta determinación hace que \"la gente diga que no cree en la justicia\"</strong>.</p>\n<p>\"Sabrán ustedes que, a último minuto, en la Corte de Apelaciones de Temuco, se armó una sala con magistrados que ya habían votado en contra mía. <strong>Esta es una desigualdad ante la ley que es brutal</strong>. En Chile, no existe ninguna persona que esté en prisión preventiva en estas materias, y <strong>en mi causa</strong>, <strong>con personas que tienen más delitos</strong>,<strong> más años de prognosis de pena</strong>,<strong> nadie está en prisión preventiva</strong>\", cuestionó el desaforado diputado.</p>\n<p>\"En cuatro oportunidades me han hecho salir, en cuatro oportunidades entrar. Ya es vergonzoso, es un chiste, y<strong> queda completamente claro que es un ataque exclusivamente personal</strong>, y no me cabe ninguna duda ya que es un ataque político, no hay ninguna explicación de que a mí se me dé un trato distinto, eso es desigualdad ante la ley\", añadió.</p>\n<p>Finalmente, dijo: \"voy a volver nuevamente a la cárcel, como siempre lo he hecho, respetuoso de la institucionalidad, pero espero que las personas que están impartiendo ley hagan eso: impartan justicia\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DP6yprtEZpa/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DP6yprtEZpa/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mauricio Ojeda R. (@mauro_ojedar)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-mauricio-ojeda-debera-regresar-a-la-carcel/2025-10-17/150531.html","streamUrl":null,"titleText":"Caso manicure: Mauricio Ojeda deberá regresar a la cárcel","uid":"bfdc76f1-a091-4a5c-a93f-288f3e0de076","updateDate":"2025-10-17T18:05:31.000Z"},{"mainText":"<p>Fin a la racha de <strong>Tomás Barrios (119° del ranking ATP)</strong>. El chileno, quien venía de consagrarse campeón la semana pasada en Cali,<strong> no pudo seguir avanzando en el Challenger de Curitiba</strong> y quedó eliminado en los cuartos de final del certamen brasileño.</p>\n<p>El chillanejo, sexto cabeza de serie, cayó este viernes frente al promisorio paraguayo <strong>Adolfo Daniel Vallejo</strong> (253°), verdugo en octavos de <strong>Matías Soto</strong> y quien ya había vencido a Barrios hace unas semanas en Antofagasta. Fue un marcador de <strong>6-3, 6-7 (2) y 6-3</strong>, luego de 2h'49'.</p>\n<p>Si bien el nacional dio lucha y forzar a un último set, no le alcanzó para remontar ante el jugador guaraní y meterse en semifinales.</p>\n<p>Con esto,<strong> Barrios puso fin a siete victorias consecutivas</strong>, considerando los cinco partidos que ganó la semana pasada en su título en Cali, y los dos en Curitiba.</p>\n<p>El chileno se mantendrá en Brasil para disputar la próxima semana el <strong>Challenger de Costa do Sauipe,</strong> donde también está anotado su compatriota <strong>Cristian Garin.</strong> Ambos buscarán sumar puntos para intentar acercarse a volver al top 100.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-finalizo-su-racha-con-eliminacion-en-cuartos-del/2025-10-17/145927.html","streamUrl":null,"titleText":"Tomás Barrios finalizó su racha con eliminación en cuartos del Challenger de Curitiba","uid":"f6942f16-6eb8-4272-8954-aace0d4f1cdc","updateDate":"2025-10-17T17:59:27.000Z"}]
