[{"mainText":"<p>\n</p>\n<p>La <strong>Corporación Nacional Forestal (Conaf)</strong> entregó un nuevo balance <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-confirma-15-fallecidos-en-el-biobio-por-devastadores-incendios/2026-01-18/115658.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de los incendios forestales que afectan la zona centro sur</a> e informó que <strong>al menos 30 focos se encuentran activos la tarde de este domingo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️ <a href=\"https://twitter.com/hashtag/BALANCE?src=hash&ref_src=twsrc%5Etfw\">#BALANCE</a> | Hasta las 15:30 horas, 30 incendios forestales se mantienen en combate por parte de CONAF y equipos de emergencia de otras instituciones.<br />\n\n<br />\n\nLes compartimos información de los incendios que se encuentran con alerta roja: <br />\n\n<br />\n\n▶️🔴Región de Ñuble (Toda la región se… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/RvY3mAWBn9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RvY3mAWBn9</a></p>\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) <a href=\"https://twitter.com/conaf_minagri/status/2012957787106476417?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><strong><em>Región de Ñuble (Toda la región se encuentra con Alerta Roja regional)</em></strong></span></h2>\n<p><strong>1.- Incendio forestal Rahuil Bajo, comuna de Ranquil.</strong><br />\n\nSuperficie preliminar: 500 hectáreas.</p>\n<p><strong>2.- Incendio Forestal Monte Negro, comuna de Quillón.</strong><br />\n\nSuperficie Preliminar: 1.500 hectáreas.</p>\n<p><strong>3.- Incendio Forestal Huracán, comuna de El Carmen.</strong><br />\n\nSuperficie Preliminar: 45 hectáreas.</p>\n<p><strong>4.- Incendio Forestal Pite, comuna de Bulnes.</strong><br />\n\nSuperficie Preliminar: 9,7 hectáreas.</p>\n<p><strong>5. - Incendio Miramar, comuna de Coelemu.</strong><br />\n\nSuperficie Preliminar: 1,6 hectáreas.</p>\n<p><strong>6.- Incendio Forestal EL CARDAL, Comuna de Pinto.</strong><br />\n\nSuperficie Preliminar: 500 hectáreas.</p>\n<p><strong>7.- Incendio Forestal EL MANZANO, comuna de San Nicolás.</strong><br />\n\nSuperficie preliminar: 361 hectáreas.</p>\n<p><strong>8.- Incendio Forestal PERALES BIOBIO, comuna de Ránquil.</strong><br />\n\nSuperficie preliminar: 2.800 hectáreas.</p>\n<p><strong>9.- Incendio Forestal RESERVA ÑUBLE, comuna de Pinto.</strong><br />\n\nSuperficie preliminar: 36,2 hectáreas.</p>\n<h2><span ><em><strong>Región del Biobío (Toda la región se encuentra con Alerta Roja regional)</strong></em></span></h2>\n<p><strong>1.- Incendio Trinitarias, comuna de Concepción.</strong><br />\n\nSuperficie preliminar: 10.621 hectáreas.</p>\n<p><strong>2.- Incendio Rancho Chico, comuna de Concepción.</strong><br />\n\nSuperficie preliminar: 5.079 hectáreas.</p>\n<p><strong>3.- Incendio Rucahue Sur, comuna de Laja.</strong><br />\n\nSuperficie preliminar: 2.000 hectáreas.</p>\n<h2><span ><em><strong>Región de La Araucanía:</strong></em></span></h2>\n<p><strong>1.-Incendio Santa Cruz, comuna de Collipulli.</strong></p>\n<p>Superficie preliminar: 657 hectáreas.<br />\n\nAlerta Roja Comunal</p>\n<p><strong>2.- Incendio Rucalleco, comuna de Lumaco.</strong></p>\n<p>Superficie preliminar: 106 hectáreas.<br />\n\nAlerta Roja Comunal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-en-nuble-y-biobio-la-situacion-en-tiempo-real/2026-01-18/160754.html","streamUrl":null,"titleText":"Incendios forestales en Ñuble y Biobío: La situación en tiempo real","uid":"6e5abd1a-e279-4d1b-8b2f-b24732d43809","updateDate":"2026-01-18T19:07:54.000Z"},{"mainText":"<p>El <strong>Gobierno de Perú expresó</strong> este domingo a Chile <strong>\"sus más sentidas condolencias\"</strong> por las víctimas mortales que han dejado los incendios forestales desatados en las regiones de Bio Bio y Ñuble, en el sur del país vecino.</p>\n<p>\"El Perú expresa sus más sentidas condolencias al Gobierno y al pueblo de la República de Chile por la lamentable pérdida de vidas humanas ocurrida en las regiones del Biobío y Ñuble, y <strong>hace llegar su solidaridad a las familias de las víctimas ante esta emergencia\"</strong>, señaló el Ministerio de Relaciones Exteriores en un comunicado.</p>\n<p>Añadió que el <strong>Consulado General de Perú</strong> en Santiago <strong>\"se mantiene alerta\" y realiza \"un estrecho seguimiento\"</strong> a esta situación, ante cualquier requerimiento de asistencia de ciudadanos peruanos.</p>\n<p>Confirmó que, hasta el momento, <strong>no se han registrado peruanos afectados</strong> por los incendios.</p>\n<p>El<strong> ministro de Seguridad Pública de Chile, Luis Cordero,</strong> informó este domingo que un total de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-confirma-15-fallecidos-en-el-biobio-por-devastadores-incendios/2026-01-18/115658.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>16 personas fallecidas</strong></a> dejaron varios incendios forestales aún activos en las regiones de Ñuble y Biobío.</p>\n<p>Una de las <strong>zonas más afectadas</strong> por los fuegos, que empezaron el sábado y hasta ahora obligaron a <strong>evacuar a 30.000 personas, es la comuna de Penco</strong>, en Biobío, a unos 500 kilómetros al sur de la capital.</p>\n<p>Al respecto, el presidente chileno, Gabriel Boric, declaró este domingo el <strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/nuble-y-biobio-estan-bajo-estado-de-catastrofe-se-registran-24/2026-01-18/082825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Estado de Catástrofe </a>e</strong>n la zonas afectadas y viajará hasta el lugar para \"tomar conocimiento directo de la situación <strong>para efectos de reforzar las medidas que, hasta el momento, se han adoptado</strong>\", según informó el ministro del Interior, Álvaro Elizalde.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/peru-expresa-sus-mas-sentidas-condolencias-a-chile-por-catastrofe-en/2026-01-18/155754.html","streamUrl":null,"titleText":"Perú expresa \"sus más sentidas condolencias\" a Chile por catástrofe en Ñuble y Biobío","uid":"f660139e-9868-447a-ac67-c21bdc987f07","updateDate":"2026-01-18T18:57:54.000Z"},{"mainText":"<p><strong>Querétaro, </strong>del técnico chileno <strong>Esteban González, </strong>sumó su segundo derrota consecutiva frente a <strong>Chivas de Guadalajara</strong> y comienza a sembrar dudas al mando de los \"Gallos Blancos\", ya que en tres fechas no suma ninguna victoria.</p>\n<p>Este sábado, <strong>la escuadra del extécnico de Coquimbo Unido cayó por 2-1 en su visita al Estadio AKRON (con goles de Armando González y Roberto Alvarado para los locales, y descuento de Mateo Coronel</strong>), lo que se suma al empate ante Pumas y la derrota frente a Xolos de Tijuana.</p>\n<p>Con esto, <strong>el equipo dirigido por Esteban González se ubica en el 15º lugar de la tabla del Clausura con sólo un punto</strong>, lejos de los puestos de clasificación a <em>play-offs</em> del torneo de Clausura en la Liga MX.</p>\n<p>El próximo duelo de Querétaro de Esteban González será de local ante <strong>Pachuca</strong> el domingo 1 de febrero a las 20:00 horas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-mexicana/queretaro-de-esteban-gonzalez-sumo-su-segunda-derrota-consecutiva-y/2026-01-18/164124.html","streamUrl":null,"titleText":"Querétaro de Esteban González sumó su segunda derrota consecutiva y sigue sin ganar en la Liga MX","uid":"5c8e8e2c-3e8f-4ded-b78d-e72d0769fa0b","updateDate":"2026-01-18T19:41:24.000Z"},{"mainText":"<p>La <strong>jefatura de Defensa Nacional en la Región del Biobío</strong> confirmó la tarde de este domingo <strong>el toque de queda para las comunas de Penco, Nacimiento y Laja </strong>a raíz de los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-confirma-15-fallecidos-en-el-biobio-por-devastadores-incendios/2026-01-18/115658.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">devastadores incendios forestales</a> que afectan a la zona centro sur.</p>\n<p><strong>El contraalmirante Edgardo Acevedo</strong>, jefe de la Defensa Nacional para el Estado de Catástrofe, firmó los primeros bandos que establecen la prohibición estricta de circulación peatonal y vehicular.</p>\n<p>La medida busca no solo resguardar la seguridad de quienes han sido evacuados, sino también proteger los enseres en las zonas donde el fuego ya ha pasado y permitir el libre desplazamiento de los equipos de emergencia.</p>\n<h2><span ><em><strong>Horarios y comunas bajo toque de queda</strong></em></span></h2>\n<p>La restricción de movimiento comenzará a regir este domingo en los siguientes horarios y zonas:</p>\n<ul>\n<li><strong>Sector Lirquén (Penco)</strong>: A partir de las 19:00 horas.</li>\n<li><strong>Resto de la comuna de Penco</strong>: Desde las 20:00 horas.</li>\n<li><strong>Nacimiento y Laja</strong>: A partir de las 20:00 horas.</li>\n</ul>\n<p><strong>En todos los casos, la medida se extenderá hasta las 06:00 de la mañana del día siguiente.</strong> Las autoridades hicieron un llamado urgente a la ciudadanía a respetar las alertas SAE de evacuación emitidas por Senapred, dado que se prevén rachas de viento intensas y un alza en las temperaturas que dificultan la contención del incendio.</p>\n<h2><span ><em><strong>Gobierno descarta toque de queda en el Ñuble</strong></em></span></h2>\n<p ><strong>El ministro del Interior, Álvaro Elizalde,</strong> informó la tarde de este domingo que, \"por ahora\", <strong>no se adoptará la medida de toque de queda en la Región del Ñuble</strong></p>\n<p >\"Aquí hay dos regiones que tienen estado de excepción constitucional de catástrofe, <strong>pero con realidades distintas</strong>. <strong>Hay dos jefaturas separadas</strong>: en un caso un oficial de Ejército, en otro caso un oficial de la Armada\", indicó el secretario de Estado.</p>\n<p ><strong>\"Por tanto, las medidas que se adopten en una región o en otra, o incluso en las provincias de las distintas regiones, pudieran ser distintas,</strong> porque tiene que ver con la evaluación que se realiza de lo que es más eficiente de acuerdo a las características de los incendios.<strong> No es lo mismo un incendio que afecta zona forestal a uno que traspasa el límite urbano</strong>\", complementó.</p>\n<p >\"En el caso de Ñuble tenemos, lamentablemente, una persona fallecida y 25 viviendas destruidas. <strong>Es distinto el cuadro que se ha visto en Biobío,</strong> en donde una zona urbana, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/asi-luce-penco-en-medio-de-la-devastacion-por-los-incendios-forestales/2026-01-18/160509.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">particularmente la comuna de Penco</a>, se ha visto afectada por la extensión que ha tenido este incendio forestal\", precisó el titular del Interior.</p>\n<p >Por su parte,<strong> el jefe de la Defensa Nacional para Ñuble, general Urrutia</strong>, sostuvo que \"hemos estimado que se podría producir en esta catástrofe una contraposición entre disponer que la gente se quede en sus casas y posteriormente ordenarles evacuar. Entonces, <strong>hemos estimado que, por el momento, (el toque de queda) no es necesario</strong>\".</p>\n<p ><strong>\"Estamos mandando patrullajes para darle tranquilidad a la población y también para ver los lugares que han sido evacuados por las personas.</strong> En eso estamos coordinados con la PDI y con Carabineros, más las Fuerzas Armadas\", agregó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-decretan-toque-de-queda-para-penco-nacimiento-y-laja/2026-01-18/162032.html","streamUrl":null,"titleText":"Incendios forestales: Decretan toque de queda para Penco, Nacimiento y Laja","uid":"b707238a-cad1-4140-9886-e87392494745","updateDate":"2026-01-18T19:20:32.000Z"},{"mainText":"<p>La <strong>Dirección Meteorológica de Chile</strong> advirtió un e<strong>scenario climático complejo para las próximas horas</strong> en la <strong>zona centro-sur del país</strong>, con condiciones que dificultarán el combate de los incendios forestales que afectan a las regiones de Ñuble y Biobío.</p>\n<p>En conversación con Cooperativa, el <strong>meteorólogo Andrés Moncada</strong> alertó que no se prevé un alivio inmediato. <strong>\"las condiciones meteorológicas se mantienen extremas en Ñuble y Biobío durante las próximas horas\"</strong>, señaló.</p>\n<p>Según explicó, este domingo se registra el punto más crítico del evento de altas temperaturas, situación que se extenderá hasta el lunes. \"<strong>Hoy estamos viviendo el día peak del calor</strong>, que también va a persistir mañana\", indicó, precisando que los termómetros <strong>podrían alcanzar hasta 38 grados en los valles y sectores precordilleranos.</strong></p>\n<p>A las altas temperaturas se suman factores que favorecen la rápida propagación del fuego. Moncada detalló que se esperan <strong>vientos de componente suroeste</strong>, con rachas de hasta <strong>50 kilómetros por hora</strong> durante la tarde y noche de este domingo, junto con una atmósfera extremadamente seca.</p>\n<p>\"En Chillán, por ejemplo, la <strong>humedad relativa bordea actualmente el 25%</strong> y seguirá disminuyendo, pudiendo alcanzar mínimos cercanos al 15%\", advirtió. Este fenómeno, explicó, está asociado a los<strong> vientos del este</strong> que descienden desde la cordillera, se calientan y aceleran al llegar a los valles.</p>\n<p>Otro elemento de preocupación son las mínimas de temperatura. <strong>\"La temperatura está bajando muy lentamente en la madrugada\"</strong>, sostuvo Moncada,  la noche anterior las <strong>mínimas de 17 grados</strong>, cerca de cinco grados por sobre lo normal, e incluso con <strong>registros de 24 o 25 grados cerca de la medianoche</strong>.</p>\n<p>Se espera una leve baja de las temperaturas a partir del martes, manteniendose entre los 32 y 36 grados durante el resto de la semana. Cifras que continúan por sobre los rangos normales y bajo nivel de alerta.</p>\n<p>En tanto, para la <strong>Región Metropolitana</strong> se prevén máximas cercanas a los <strong>35 grados este domingo</strong>, con posibles peaks de hasta 37 grados en comunas del sector norte de la capital.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/direccion-meteorologica-alerta-por-peak-de-calor-con-hasta-38-grados-en/2026-01-18/153532.html","streamUrl":null,"titleText":"Dirección Meteorológica alerta por peak de calor con hasta 38 grados en Biobío y Ñuble","uid":"49ebec2b-ca45-4e6f-bb31-896b3a901b00","updateDate":"2026-01-18T18:35:32.000Z"},{"mainText":"<p dir=\"ltr\">El recién llegado entrenador de Universidad de Chile, <strong>Francisco Meneghini, habló por primera vez sobre la polémica salida del exdelantero Leandro Fernández.</strong></p>\n<p><strong>\"La decisión es cien por ciento futbolística.</strong> Es un jugador muy importante y a la hora de llegar al plantel <strong>se evaluaron diferentes situaciones</strong>. Se consideró una <strong>idea de juego</strong>, <strong>cupos de extranjeros</strong>, situaciones reglamentarias, <strong>la regla sub 21\", explicó Meneghini.</strong></p>\n<p>\"Paqui\" argumentó que<strong> el delantero no iba a tener lo minutos que merecía,</strong> y que a nadie le serviría que no tuviese un rol protagónico, por eso tomó la decisión de cortarlo, destacando nuevamente que fue <strong>una decisión futbolística pensando en el equipo.</strong></p>\n<p><strong>\"Se lo dije de frente desde el primer día, su reacción fue como un profesional que es\"</strong>, mencionó sobre la actitud del argentino.</p>\n<p>Finalmente, <strong>Leandro Fernández</strong> dejó atrás a la U y <strong>se convirtió en jugador de Argentinos Juniors.</strong></p>\n<p><em><span ><strong>¿Cuántos partidos jugó Fernández en la U?</strong></span></em></p>\n<p>Leandro Fernández llegó a la U para la temporada 2024 y con los azules jugó 100 partidos, sumando 33 goles en dos años.</p>\n<p>Además acumuló 23 asistencias y ganó con el cuadro universitario la Copa Chile y la Supercopa.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/francisco-meneghini-hablo-por-primera-vez-sobre-la-salida-de-leandro/2026-01-18/162213.html","streamUrl":null,"titleText":"Francisco Meneghini habló por primera vez sobre la salida de Leandro Fernández de la U","uid":"9353d8a4-304c-4738-8fd1-e6296fd3afd0","updateDate":"2026-01-18T19:22:13.000Z"},{"mainText":"<p>Las <strong>compañías telefónicas</strong> <strong>WOM, Claro, Movistar</strong> y <strong>Entel</strong> anunciaron distintas <strong>medidas de apoyo</strong> -como <strong>liberación de datos</strong> y <strong>reposición de servicios</strong> cortados por deuda- para los <strong>usuarios afectados por los <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-presidente-boric-arribo-a-la-region-del-biobio/2026-01-18/110358.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incendios forestales</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-presidente-boric-arribo-a-la-region-del-biobio/2026-01-18/110358.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en las regiones del Ñuble y Biobío.</a><a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-confirma-15-fallecidos-en-el-biobio-por-devastadores-incendios/2026-01-18/115658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<h2><span ><em><strong>WOM</strong></em></span></h2>\n<p><strong>WOM</strong> informó que esta jornada <strong>liberaron \"el tráfico de datos -internet-, llamadas y servicio de WhatsApp</strong> <strong>para todos nuestros clientes prepago</strong> que viven en las comunas afectadas\"; y que <strong>reactivaron \"el servicio para clientes que se encontraban suspendidos por no pago\".</strong></p>\n<p><strong>\"Recomendamos el uso de los mensajes de texto (SMS)</strong> durante esta situación de emergencia\", dijo el <strong>CEO de la telefónica, Chris Bannister.</strong> Y añadió: \"Nos sumamos al llamado del Gobierno, quienes indican la importancia de <strong>estar atentos a las alertas de evacuación SAE (Sistema de Alerta de Emergencias)\".</strong></p>\n<p>La compañía también<strong> activó el roaming de emergencia nacional. </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTqE4zkkehL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTqE4zkkehL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Wom Chile (@womchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Claro</strong></em></span></h2>\n<p><strong>Claro,</strong> por su parte,<strong> liberó el tráfico a clientes con deuda</strong> y <strong>activó una bolsa de 10 gigabytes para clientes prepago.</strong></p>\n<p>\"Las acciones están <strong>destinadas a las comunas de Penco, Tomé, Florida, Laja</strong> y <strong>Santa Juana,</strong> y buscan apoyar tanto a los habitantes como a los equipos de emergencia\", señaló la marca en un comunicado. </p>\n<p>\"El plan de acción técnico prioriza la liberación de servicios en las comunas rurales de la región, <strong>dejando la liberación del Gran Concepción como última instancia operativa.</strong> Estas medidas se mantendrán <strong>vigentes hasta el próximo 20 de enero\", </strong>agregó Claro. </p>\n<p>\"Además, como parte del apoyo técnico en la zona, <strong>Claro desplegó un carro móvil en el sector de Trinitarias en Concepción </strong>-uno de los más afectados por los incendios- <strong>para brindar apoyo de conectividad a sus vecinos\", </strong>afirmó.</p>\n<p>\"Este carro está <strong>equipado con tecnología 3G, 4G y respaldo satelital,</strong> y permite ofrecer <strong>cobertura para llamadas, datos y mensajería incluso cuando las antenas tradicionales quedan fuera de servicio.</strong> También posee autonomía energética de hasta 48 horas, lo que garantiza la continuidad de la comunicación sin requerir recarga inmediata\", comunicó Claro.</p>\n<p>\"A su vez, puede <strong>entregar conectividad a usuarios de otras compañías cuando se activa el Roaming Automático de Emergencia,</strong> permitiendo que toda la población afectada mantenga comunicación básica (incluso de otras compañías móviles)\", cierra la misiva. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DToobuikesM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DToobuikesM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Claro Chile (@clarochile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Movistar</strong></em></span></h2>\n<p><strong>Movistar,</strong> en tanto, <strong>activó bolsas con gigas de internet y minutos libres</strong> gratis para los <strong>clientes prepago</strong> de las regiones del Ñuble y Biobío. </p>\n<p>También <strong>activó el roaming de emergencia, inhibió acciones de cobranza y repuso los servicios que fueron cortados a clientes por deuda. </strong></p>\n<h2><span ><em><strong>Entel</strong></em></span></h2>\n<p>Por último, <strong>Entel puso en marcha su plan Primera Respuesta, </strong>que libera los servicios móviles por el plazo de siete días en las comunas de <strong>Penco, Tomé, Concepción, Laja, Santa Juana, Florida, Nacimiento, Ránquil</strong> y <strong>Quillón.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por emergencia en Biobío y Ñuble, activamos Plan Primera Respuesta. Servicios móviles liberados por 7 días en Penco, Tomé, Concepción, Laja, Santa Juana, Florida, Nacimiento, Ránquil y Quillón. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/jbH2EruJQM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jbH2EruJQM</a></p>\n— Entel Chile (@entel) <a href=\"https://twitter.com/entel/status/2012885093715411386?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/companias-telefonicas-liberan-datos-y-reponen-servicios-a-deudores-de/2026-01-18/152059.html","streamUrl":null,"titleText":"Compañías telefónicas liberan datos y reponen servicios a deudores de Ñuble y Biobío","uid":"10836500-2f76-4dc1-b731-291540efe45b","updateDate":"2026-01-18T18:20:59.000Z"},{"mainText":"<p>Los hinchas de <strong>Celta de Vigo</strong> y sus propios compañeros de equipo solidarizaron este domingo al delantero español <strong>Borja Iglesia</strong>s, después de ataques homofóbicos en su último partido ante Sevilla, y <strong>asistieron a Balaídos con las uñas pintadas.</strong></p>\n<p>El gesto fue realizado en el partido ante Rayo Vallecano y surgió de forma espontánea, y se masificó rápidamente como una señal de solidaridad. Esto después de que el \"Panda\" recibiese<strong> agresiones verbales en el Estadio \"Ramón Sánchez Pizjuán\".</strong></p>\n<p>El respaldo no solo provino de la gradería, sino que escaló hasta los niveles dirigenciales y deportivos del club. <strong>Marián Mouriño</strong>, presidenta de la institución, compartió un registro audiovisual donde exhibió <strong>el dibujo de un oso panda en sus uñas como muestra de solidaridad.</strong></p>\n<p>Asi mismo, varios integrantes del plantel titular saltaron al campo de juego con el mismo detalle estético en sus manos,<strong> transformando el acto en una postura oficial contra la intolerancia.</strong></p>\n<p><em><span ><strong>¿Qué le pasó a Borja Iglesias?</strong></span></em></p>\n<p>Tras el último encuentro disputado en Sevilla, <strong>el jugador Borja Iglesias sufrió graves ataques homófobos.</strong> Los hechos ocurrieron cuando el futbolista tuvo un gesto de cercanía. Al terminar el partido, el delantero se acercó para regalar su camiseta a un aficionado.</p>\n<p>En ese momento de generosidad, varios individuos aprovecharon la cercanía para proferir insultos de odio. Los ataques, que continuaron después en redes sociales, incluyeron frases como \"muérete maricón\". </p>\n<p>&nbsp;</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/hinchas-de-celta-de-vigo-respaldaron-a-borja-iglesias-pintandose-las/2026-01-18/154656.html","streamUrl":null,"titleText":"Hinchas de Celta de Vigo respaldaron a Borja Iglesias pintándose las uñas contra la homofobia","uid":"262ea884-0337-4efd-aea5-b9f4bb8c591b","updateDate":"2026-01-18T18:46:56.000Z"},{"mainText":"<p dir=\"ltr\">En el inicio de una nueva edición del <strong>Abierto de Australia</strong> se vivió un <strong>momento de preocupación</strong> luego de que <strong>una pasapelotas se desmayase producto de las altas temperaturas</strong> que se registran <strong>en Melbourne.</strong></p>\n<p>El incidente ocurrió durante el partido entre la rusa <strong>Ekaterina Alexandrova (11°) y la turca Zeynep Sonmez (112°)</strong>, cuando <strong>la joven se encontraba junto al juez de silla.</strong> Tanto el árbitro como la tenista otomana reaccionaron de inmediato para auxiliarla.</p>\n<p>Finalmente, la joven pasapelotas fue atendida y retirada del partido, el cual terminó con un triunfo 7-5, 4-6 y 6-4 para Sonmez.</p>\n<p><em><span > Mira acá el momento</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTpM1MqAO41/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTpM1MqAO41/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Eurosport España (@eurosportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/video-pasapelotas-se-desmayo-debido-al-calor-en-el-abierto-de-australia/2026-01-18/153037.html","streamUrl":null,"titleText":"[VIDEO] Pasapelotas se desmayó debido al calor en el Abierto de Australia","uid":"02de614f-4ae8-490b-a44e-d262491de467","updateDate":"2026-01-18T18:30:37.000Z"},{"mainText":"<p>Ante los devastadores<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-nuble/red-asistencial-de-nuble-se-mantiene-operativa-en-medio-de-la-emergencia/2026-01-18/145839.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> incendios forestales</strong> en las regiones de <strong>Ñuble y Biobío</strong></a>, que han afectado más de 20.000 hectáreas, y ha dejado miles de damnificados y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-confirma-15-fallecidos-en-el-biobio-por-devastadores-incendios/2026-01-18/115658.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">16 fallecidos</a>, distintos municipios y organizaciones se han movilizado mediante redes sociales para el acopio de ayuda.</p>\n<p>Revisa acá cómo ayudar:</p>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTqGtEKDUds/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTqQ7ZkjpsA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTqTGRTEWs-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTp8mitkipw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTptCXNjj-t/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTqN58kAHlA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTqBDIKDge_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTp-K5EFaMg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTqDs5CEXMP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTqDyFZjd_L/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTob_yWjlDn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTo8UeMjZqd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTpxxqtAL_o/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Caritas Chile anima al cuidado de la vida y solidaridad ante los incendios forestales en Biobío y Ñuble. Para canalizar la ayuda de manera eficaz y segura, se ha habilitado la cuenta corriente de Caritas Chile. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/qfIj4R7gSl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/qfIj4R7gSl</a> vía <a href=\"https://twitter.com/caritaschile?ref_src=twsrc%5Etfw\">@caritaschile</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/uBmfXiQqum\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uBmfXiQqum</a></p>\n— Iglesia.cl (@iglesiachile) <a href=\"https://twitter.com/iglesiachile/status/2012946052358222050?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTqMjGVjjNt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTprFKVjvc5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTpuXTOjXHg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTqE1EoEX19/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTqJErXjqfb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<blockquote class=\"instagram-media\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTqNNkQDjzi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\"></blockquote>\n<script src=\"https://www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-en-nuble-y-biobio-como-ayudar/2026-01-18/150914.html","streamUrl":null,"titleText":"Incendios forestales en Ñuble y Biobío: ¿Cómo ayudar?","uid":"c31f5d3a-7275-46bd-940c-71c305931829","updateDate":"2026-01-18T18:09:14.000Z"},{"mainText":"<p>El ciclo del defensor nacional <strong>Daniel Gutiérrez en Colo Colo entrará en un breve receso</strong> luego de que la propia institución en la que se formó anunciara el préstamo para ser parte de las filas en<strong> Unión La Calera.</strong></p>\n<p>Desde su formación hasta la fecha, el zaguero de 22 años nunca había salido del \"Cacique\", y poco a poco se fue transformando en un habitual en las formaciones titulares, acumulando así <strong>un total de 69 partidos jugados en cuatro años.</strong></p>\n<p>Su mejor temporada fue en 2023, donde<strong> bajo las instrucciones de Gustavo Quinteros disputó 21 duelos </strong>y pudo sumarse a la selección que ganó plata en los Juegos <strong>Panamericanos de Santiago.</strong></p>\n<p>Sin embargo, con la llegada de Jorge Almirón y <strong>la vuelta de la lesión que tuvo el argentino Emiliano Amor</strong>, Gutiérrez fue perdiendo protagonismo hasta que Fernando Ortiz llegó y solo contó <strong>con él en apenas 57 minutos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nuestro jugador y canterano Daniel Gutiérrez parte al club Unión La Calera. Su incorporación será en calidad de préstamo hasta diciembre del 2026. <br />\n\n<br />\n\nLe deseamos mucho éxito a Daniel en este nuevo desafío de su carrera profesional. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/OaXw61RXDM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OaXw61RXDM</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/2012918246173815038?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-anuncio-el-prestamo-de-daniel-gutierrez-a-union-la-calera/2026-01-18/151810.html","streamUrl":null,"titleText":"Colo Colo anunció el préstamo de Daniel Gutiérrez a Unión La Calera","uid":"7236c63b-7759-4f80-94dc-56bd53c008c7","updateDate":"2026-01-18T18:18:10.000Z"}]
