[{"mainText":"<p>Un <strong>adolescente de 16 años murió apuñalado</strong> la madrugada de este viernes en la comuna de Concepción, Región del Biobío, en un caso que es investigado como<strong> un presunto intento de asalto realizado por este menor</strong>.</p>\n<p>Según la información policial, este hecho, registrado en cercanías del Parque Ecuador, se dio cuando este adolescente, junto a otro menor de edad,<strong> intentaron asaltar a una pareja de adultos</strong>.</p>\n<p>En este contexto,<strong> se desató una riña que terminó con golpes y el uso de armas cortantes</strong>, resultando fallecido en el lugar uno de los menores tras recibir<strong> una puñalada en el tórax</strong>.</p>\n<p>En tanto, el otro menor resultó con <strong>heridas leves</strong> y \"la persona que fue asaltada resultó también con<strong> lesiones de diversa consideración</strong>\", informó el <strong>fiscal Felipe Calabrano</strong>, que dio cuenta también que el actuar de este adulto, por el momento, se aborda como \"<strong>legítima defensa</strong>\".</p>\n<p>Según se detalló, este sujeto fue trasladado al Hospital Regional de Concepción con diversas heridas,<strong> incluyendo un corte en el rostro y golpes con una manopla</strong>, quedando en libertad mientras avanza la investigación.</p>\n<p>También se reveló que el menor fallecido, oriundo de Mulchén, <strong>se encontraba viviendo en una residencia dependiente del Sistema de Protección de Menores</strong>.</p>\n<p>La situación ha generado preocupación, especialmente por la reiteración de hechos similares en la región, ya que hace solo dos días<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/detienen-a-acusado-de-matar-a-estudiante-de-15-anos-en-nacimiento/2025-04-02/160040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> otro menor de edad falleció apuñalado en la comuna de Nacimiento</strong></a>.</p>\n<p>Por instrucción del Ministerio Público, la investigación quedó a cargo de la Policía de Investigaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/adolescente-de-16-anos-murio-apunalado-en-concepcion-se-le-vincula-con/2025-04-04/124835.html","streamUrl":null,"titleText":"Adolescente de 16 años murió apuñalado en Concepción: Se le vincula con intento de asalto","uid":"be7be5e5-22b7-48ff-9ddd-ea4c27409dee","updateDate":"2025-04-04T16:11:00.000Z"},{"mainText":"<p>El joven delantero chileno,<strong> Damián Pizarro compartió una imagen de Gokú</strong>, personaje principal de la saga <strong>Dragon Ball</strong>, en la cual hace referencia al agotamiento por la preparación de cara al final de la temporada europea.</p>\n<p>En la historia de Instagram, <strong>se puede ver al protagonista de la serie japonesa con muestras de esfuerzo para estar a su máximo nivel,</strong> mientras el atacante también puso de fondo la canción \"<strong>Invencible\" de Eladio Carrión.</strong></p>\n<p><strong>Pizarro no ha tenido muchas oportunidades en el elenco de Friuli</strong>, pero ante<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/dt-de-udinese-ratifico-nueva-ausencia-de-alexis-sanchez/2025-04-04/101729.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> las bajas que presentan los italianos, incluyendo a <strong>Alexis Sánchez</strong></a>, el ariete luchará para ganarse un lugar en el equipo de Kosta Runjaic.</p>\n<p><strong>El próximo partido de Udinese será el viernes 4 de abril a las 15:45 horas</strong> (18:45 GMT) ante <strong>Genoa</strong> por la fecha 30 de la liga italiana y podrás seguir todos los detalles en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/marcador-virtual-genoa-vs-udinese/2025-04-04/110515.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.</a></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250404/imag/foto_0000000120250404124152.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/con-todo-el-ki-damian-pizarro-se-prepara-para-el-final-de-la-temporada/2025-04-04/124152.html","streamUrl":null,"titleText":"Con todo el \"Ki\": Damián Pizarro se prepara para el final de la temporada","uid":"d871e94c-69a2-4bcb-8f67-0b33b4574ae1","updateDate":"2025-04-04T16:07:00.000Z"},{"mainText":"<p>El volante de <strong>Universidad de Chile</strong> <strong>Israel Poblete </strong>se refirió al plantel del cuadro azul y sostuvo que \"<strong>creo que es el mejor plantel del fútbol chileno</strong>\". También habló sobre el histórico triunfo ante <strong>Botafogo por Copa Libertadores</strong>.</p>\n<p>En primer lugar en la conferencia de prensa, comentó sobre su rol a la hora de entrar al encuentro ante el cuadro brasileño: \"Gustavo Alvarez me pidió que le diera un poquito más de equilibrio al mediocampo y que liderara la presión. Todos en el equipo lo hicimos bastante bien. Todos los que juegan tienen un lugar muy bien ganado. <strong>Estoy contento de ganar el partido de la forma en la que lo hicimos</strong>\", expresó.</p>\n<p>Después habló sobre el próximo partido que afrontará el cuadro universitario por la Copa Chile ante Magallanes: \"Todos los partidos la U se los toma de la misma forma. Magallanes en la primera fecha de la Copa Chile nos ganó. <strong>La seriedad en el plantel siempre está. Estamos pensando en Magallanes; es un rival que requiere mucho respeto</strong>\".</p>\n<p>Por último, hablo sobre su futuro en el cuadro azul: \"Yo estoy feliz en el club, contento, hay un muy buen ambiente, <strong>me encantaría quedarme mucho tiempo acá</strong>, voy a hacer lo posible, vivo el día a día de la mejor forma, quiero quedarme en la U\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/poblete-lleno-de-elogios-al-plantel-de-la-u-es-el-mejor-del-futbol/2025-04-04/124631.html","streamUrl":null,"titleText":"Poblete llenó de elogios al plantel de la U: Es el mejor del fútbol chileno","uid":"90e090a4-f529-4e03-9ec5-c17e11ee46f6","updateDate":"2025-04-04T15:53:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo</strong> (32° de la ATP) enfrentará al experimentado suizo <strong>Stanislas Wawrinka (161°)</strong> en la primera ronda del<strong> Masters 1.000 de Montecarlo.</strong></p>\n<p>El helvético,<strong> campeón en 2014, participa del torneo con una <em>wild card</em>.</strong></p>\n<p>Tabilo llega al campeonato tras su caída en el<strong> ATP de Houston ante Jenson Brooksby,</strong> precedida por la eliminación en el <strong>Masters de Miami ante Casper Ruud.</strong></p>\n<p>Será su primer enfrentamiento con el europeo, <strong>ganador de tres Grand Slams.</strong></p>\n<p><strong>El ganador del cruce enfrentará al serbio Novak Djokovic, tercer favorito.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Monte Carlo Masters 1000 full draw: <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/COMbUlcxYw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/COMbUlcxYw</a></p>\n— José Morgado (@josemorgado) <a href=\"https://twitter.com/josemorgado/status/1908178188653506929?ref_src=twsrc%5Etfw\">April 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-enfrentara-al-invitado-wawrinka-en-primera-ronda-de-montecarlo/2025-04-04/123956.html","streamUrl":null,"titleText":"Tabilo enfrentará al invitado Wawrinka en primera ronda de Montecarlo","uid":"18748f70-1836-4fd7-bd73-df7c92b18121","updateDate":"2025-04-04T15:38:00.000Z"},{"mainText":"<p>El actor y comediante <strong>Russell Brand</strong> fue acusado por la policía de Londres por diversos delitos de violación y agresión sexual.</p>\n<p>El artista fue acusado por primera ve en 2023 por cuatro mujeres que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/russell-brand-es-acusado-de-violacion-agresion-sexual-y-maltrato/2023-09-16/134609.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> aseguran haber sido violentadas entre 2006 y 2013</a> cuando Brand estaba en su época de mayor fama.</p>\n<p>Tras <strong>18 meses de investigación</strong>, las autoridades británicas decidieron acusar a Russell Brand con un cargo por violación, un cargo por agresión indecente, un cargo por violación oral y dos cargos por agresión sexual.</p>\n<p>En total<strong> son cuatro las mujeres</strong> que acusan a Brand de haberlas agredido sexualmente en varias oportunidades. Incluso una de ellas asegura que fue violada cuando tenía apenas 13 años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/russell-brand-sera-procesado-por-violacion-y-agresion-a-mujeres/2025-04-04/124313.html","streamUrl":null,"titleText":"Russell Brand será procesado por violación y agresión a mujeres","uid":"0a8e04b0-493a-44f2-b1e6-d81f61e837c2","updateDate":"2025-04-04T15:37:00.000Z"},{"mainText":"<p><strong>China desplegóeste viernes una serie de contramedidas a los aranceles adicionales del 34% anunciados por Estados Unidos</strong> a los productos chinos entre las que figuran gravámenes también del 34% a las importaciones del país norteamericano, sanciones a algunas de sus empresas y la restricción de la exportación de algunas tierras raras.</p>\n<p><strong>El Ejecutivo chino anunció un arancel del 34% a todos los bienes importados desde Estados Unidos</strong> a partir del 10 de abril, tasa que se sumará a las que ya existiesen sobre determinados productos.</p>\n<p>El comercio entre las dos mayores economías del mundo alcanzó en 2024 un volumen de unos 688.280 millones de dólares tras crecer 3,7% con respecto al año anterior, según datos de las Aduanas chinas.</p>\n<h2><span >Control de tierras raras</span></h2>\n<p>El Ministerio de Comercio chino, encabezado por Ling Ji, también anunció que <strong>restringirá las exportaciones de una serie de materiales raros usados en componentes electrónicos</strong>, la industria aeroespacial y otros sectores.</p>\n<p>Las restricciones afectarán al samario, el gadolinio, el terbio, el disprosio, el lutecio, el escandio y el itrio.</p>\n<p>Las tierras raras son un conjunto de 17 elementos esenciales en varias industrias, cuyo suministro mundial está liderado por el gigante asiático.</p>\n<p><strong>No es la primera vez que Pekín recurre al control de las exportaciones de estos productos como represalia</strong>. El pasado febrero, las autoridades chinas anunciaron controles de exportación sobre cinco metales críticos: tungsteno, telurio, bismuto, indio y molibdeno, en respuesta a los aranceles adicionales del 10 % que impuso el presidente estadounidense, Donald Trump, a los productos chinos.</p>\n<h2><span >Inclusión en lista de entidades no confiables</span></h2>\n<p>El Ministerio declaró que <strong>incorporará a 16 empresas estadounidenses a su lista de control de exportaciones</strong>, y explicó en su página web que la medida tiene como objetivo \"proteger la seguridad y los intereses nacionales\", afectando a empresas como High Point Aerotechnologies, Sierra Nevada Corporation o Universal Logistics Holdings.</p>\n<p><strong>Varias de estas empresas desarrollan su actividad en los sectores aeroespacial, de defensa y de tecnología</strong>, mientras que algunas de ellas se dedican a la logística, la energía y la consultoría.</p>\n<p>Según el organismo estatal, estas compañías \"realizan actividades que pueden poner en peligro la seguridad y los intereses nacionales de China\".</p>\n<h2><span >Sanciones por colaboración militar con Taiwán</span></h2>\n<p>La cartera de Comercio anunció también la <strong>inclusión de once empresas estadounidenses en su lista de entidades no confiables</strong>.</p>\n<p><strong>Esta medida se debe a la \"cooperación militar con Taiwán\"</strong> y a su contribución a \"perjudicar de forma significativa la soberanía nacional, la seguridad y los intereses de desarrollo\" del gigante asiático.</p>\n<p>Entre las compañías afectadas se encuentran Skydio, BRINC y SYNEXXUS, las cuales no podrán realizar nuevas inversiones en China ni participar en actividades de importación o exportación con el país.</p>\n<p>Las empresas están principalmente involucradas en el desarrollo y producción de drones y tecnologías asociadas.</p>\n<p>En los últimos años, <strong>el Gobierno chino ha sancionado por colaborar militarmente con Taiwán a numerosas empresas de Estados Unidos</strong>, país que es el mayor proveedor de armas a la isla y que podría defenderla en caso de conflicto con China, que la considera parte inalienable de su territorio y para cuya \"reunificación\" no ha descartado el uso de la fuerza.</p>\n<h2><span >Investigación a tubos de rayos-X</span></h2>\n<p>Asimismo, el Ministerio dio a conocer hoy el <strong>inicio de una investigación 'antidumping' sobre las importaciones de ciertos tubos de rayos X médicos para tomografía computarizada (TC)</strong> y algunos de sus componentes originarios de Estados Unidos e India.</p>\n<p>\"Afectadas por el impacto de los productos importados, <strong>las industrias nacionales enfrentan dificultades en su funcionamiento</strong> y su competitividad industrial se ha visto afectada negativamente\", indicó la cartera.</p>\n<p>El Ministerio de Comercio aseguró hoy en un comunicado que <strong>los aranceles de Estados Unidos \"violan gravemente las normas de la Organización Mundial del Comercio</strong> (OMC), dañan los derechos e intereses legítimos de los miembros de la OMC y socava gravemente el sistema de comercio multilateral basado en normas y el orden económico y comercial internacional\".</p>\n<p>Trump impuso este miércoles un arancel del 34% a los productos chinos, en el marco de los gravámenes que Washington considera \"recíprocos\" a países de todo el mundo, y que en el caso de Pekín se suman a las tasas del 20% ya vigentes.</p>\n<p>En total, l<strong>as importaciones chinas estarán sujetas a un gravamen de al menos el 54%</strong>.</p>\n<p>En su primera presidencia (2017-2021), Trump ya mantuvo una relación tensa con Pekín al imponer varias rondas de aranceles por valor de unos 370.000 millones de dólares anuales, a lo que China respondió con gravámenes a las exportaciones estadounidenses.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-contraataca-a-trump-con-aranceles-sanciones-y-control-de-tierras/2025-04-04/122137.html","streamUrl":null,"titleText":"China contraataca a Trump con aranceles, sanciones y control de tierras raras","uid":"9082ccb6-b11c-4651-b4ac-054af7c2ea78","updateDate":"2025-04-04T15:31:00.000Z"},{"mainText":"<p>El Comité de Disciplina de <strong>la UEFA impuso una multa de 40.000 euros al jugador de Real Madrid Antonio Rüdiger y de 30.000 a Kylian Mbappé</strong> por<strong> violar las reglas básicas de conducta</strong> frente a Atlético de Madrid, además de <strong>un partido de sanción a ambos que solo cumplirán en caso de reincidencia.</strong></p>\n<p>La UEFA también <strong>sancionó económicamente a Dani Ceballos con 20.000 euros</strong> por el mismo motivo y <strong>no adoptó medida disciplinaria contra el brasileño Vinicius Júnior, que también fue investigado.</strong></p>\n<p>Las decisiones responden a la investigación abierta por la UEFA<strong> tras el partido de vuelta de los octavos de final de la Liga de Campeones</strong>, el 12 de marzo, en el que el club blanco se clasificó por penales, tras finalizar el tiempo reglamentario con 1-0 para Atlético e igualar la eliminatoria (2-2).</p>\n<p><strong>Rüdiger y Mbappé tendrán condicionado el partido de sanción durante un tiempo de prueba de un año</strong>, desde la fecha de este viernes y <strong>solo lo cumplirán en caso de conducta reincidente</strong>, según la resolución del Comité de Control, Ética y Disciplina de la UEFA.</p>\n<p>El Comité acordó las sanciones a los tres jugadores madridistas en aplicación del artículo 11.2 (b) del <strong>Reglamento Disciplinario de la UEFA</strong>, tras abrir una investigación el pasado 27 de marzo por posible violación del mismo por parte de Rüdiger, Mbappé, Ceballos y Vinicius.</p>\n<p><strong>El organismo designó un inspector de ética y disciplina \"para investigar las acusaciones de conducta indecente\"</strong> por parte de los cuatro en estadio Metropolitano al final de la vuelta de los octavos de final.</p>\n<p>Los hechos analizados por el inspector de la UEFA se produjeron tras la tanda de penales, cuando Rudiger, que materializó la definición que daba la clasificación a Real Madrid, y sus compañeros (incluídos algunos que no estaban convocados, como Ceballos) <strong>se dirigieron al fondo norte del Metropolitano, para celebrar el pase con sus aficionados desplazados al coliseo rojiblanco.</strong></p>\n<p>En plena celebración y mientras los jugadores sorteaban los objetos lanzados por seguidores rojiblancos, <strong>la UEFA apreció gestos contrarios al buen orden deportivo de algunos jugadores de Real Madrid.</strong></p>\n<p>Ante esta decisión, el técnico italiano <strong>Carlo Ancelotti podrá contar con Rudiger, Mbappé, Vinicius y Ceballos</strong> si este último se recupera de la lesión que arrastra desde hace varias semanas para <strong>el partido de ida de los cuartos de final de Champions ante el Arsenal en el estadio Emirates el martes 8 de abril a las 15:00 horas.</strong></p>\n<p><strong>El que no podrá jugar es el francés Aurelien Tchouameni</strong> por acumulación de tarjetas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/mbappe-y-rudiger-fueron-sancionados-por-violar-reglas-basicas-de/2025-04-04/120855.html","streamUrl":null,"titleText":"Mbappé y Rüdiger fueron sancionados por violar reglas básicas de conducta","uid":"0d8ecd44-21fc-44e1-ad71-bd1965de88af","updateDate":"2025-04-04T15:11:00.000Z"},{"mainText":"<p >El <strong>exministro de Hacienda Nicolás Eyzaguirre</strong> (PPD) recalcó en <strong>Cooperativa</strong> que los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/claves-de-la-guerra-comercial-de-trump-plazos-paises-y-productos/2025-04-03/151921.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aranceles anunciados esta semana por el presidente estadounidense, Donald Trump</a>, responden principalmente a su carácter populista, y alertó que <strong>Chile debe prepararse para enfrentar una inminente recesión</strong>.</p>\n<p >\"Hay que entender que Trump es un populista, y <strong>los populistas son personas que tienen una gran capacidad de armar un relato, que la gente se lo cree, pero que lleva a políticas que son insostenibles económicamente</strong>, y desde el punto de vista de la preservación de la democracia. Hay que entender esto en esa lógica, y no en la de la teoría económica, porque en ese marco esto no tiene sentido alguno\", relevó en <strong>El Primer Café</strong>.</p>\n<p >Lo anterior, atendido que sólo dos días después de que el republicano comunicara las medidas, \"las bolsas han caído de forma estrepitosa, también está cayendo el petróleo y el cobre; o sea, <strong>tenemos un shock mayúsculo</strong> bajo cualquier medición económica, y esto <strong>va a afectar al mundo y a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/ministro-marcel-arancel-de-trump-no-parece-tener-justificacion/2025-04-04/002719.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nosotros (en Chile) de forma muy importante</a></strong>\".</p>\n<p >\"Lo que ha ocurrido puede precipitar a EEUU y al mundo completo a una recesión\", insistió el economista, por lo que apuntó a que \"<strong>tenemos que prepararnos, porque vienen tiempos extraordinariamente difíciles</strong> (...), tenemos que unirnos para <strong>ver todas las posibilidades de mercados alternativos</strong>, con los empresarios, con el Gobierno, con la gente que sabe de temas internacionales, para tratar de minimizar esto. Pero de que esto nos va a pegar, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/economistas-aranceles-de-trump-perjudican-a-un-pais-pequeno-como/2025-04-03/112533.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nos va a pegar</a>\".</p>\n<p >Eyzaguirre admitió que \"no sé <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/aranceles-de-trump-banco-central-preve-efecto-directo-relativamente/2025-04-03/192701.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">qué evolución va a tener esto</a>, porque es de tal proporción el shock que, más allá de lo que podamos hacer con nuestros particulares productos, el tema es que <strong>el comercio mundial se va a desacelerar mucho más que 1%, creo yo</strong>, y eso nos va a pegar como economía\".</p>\n<ul>\n<li><em><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/india/sofofa-india-y-emiratos-arabes-unidos-seran-los-mercados-del-futuro/2025-04-04/090655.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>[Lea también]</strong> Sofofa: India y Emiratos Árabes Unidos serán los mercados del futuro para el país</a></em></li>\n</ul>\n<p >En la misma línea, la <strong>presidenta del PS, Paulina Vodanovic</strong>, aseveró que \"<strong>la estrategia de Trump es clara: sembrar miedo, sembrar inestabilidad</strong> (...), finalmente, somos peones de aquello, y tenemos que organizarnos no sólo como país, sino que como barrio, porque <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/latinoamerica-analiza-con-cautela-el-impacto-de-los-aranceles-de-trump/2025-04-03/001142.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los problemas que tenemos en Latinoamérica</a> también requieren <strong>soluciones que van más allá de nuestras fronteras</strong>\".</p>\n<p >\"Nuestro país es pequeño, está al fin del mundo, y por lo tanto, la mirada global es más necesaria que nunca para protegernos de Trump y sus aliados. Antes, la mirada global era para avanzar en conjunto, y <strong>hoy es para detener una campaña del miedo, del terror, de la inestabilidad</strong>, que es lo que hacen también, a su modo, <strong><a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/con-cancion-de-queen-milei-celebro-el-arancel-de-trump-a-argentina/2025-04-03/174419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Milei aquí al lado</a></strong>, y están tratando de hacer (en Chile) <strong><a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/seguridad-e-impuestos-marcaron-foro-presidencial-organizado-por-el-comercio/2025-04-01/093744.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Kast y el señor Kaiser</a></strong>\", advirtió la senadora.</p>\n<h2><em><span ><strong>Walker: \"Los aranceles son castigos para él\"</strong></span></em></h2>\n<p >Por su parte, el <strong>excanciller Ignacio Walker</strong> (ex-DC) reafirmó que \"Trump le ha declarado la guerra comercial al mundo (...) para él, los aranceles son castigos, <strong>no es un tema de impuestos ni de distorsiones comerciales</strong>: <a rel=\"link a una nota absoluta 45\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/china-responde-a-trump-el-proteccionismo-es-un-callejon-sin-salida/2025-04-03/114502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">él castiga al mundo</a>\".</p>\n<p >\"En segundo lugar, es un retroceso de 100 años en EEUU. <strong>Nos retrotrae a las décadas del 20 y el 30</strong>, donde EEUU vivía y se alimentaba del proteccionismo, y no quiero recordar cómo terminó todo aquello: <strong>la recesión, la crisis de Wall Street</strong>. Tampoco quiero ser apocalíptico ni tremendista, pero esa es la realidad que los analistas de EEUU están viendo\", destacó.</p>\n<p >Por lo demás, Walker cree que \"estamos viviendo el paso del capitalismo liberal al capitalismo mercantilista, que existió dos siglos antes del actual, y que se basa en la lógica del proteccionismo\", antecedentes que en suma, representan <strong>\"un cambio en las relaciones internacionales que hemos conocido en los últimos 80 años\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/eyzaguirre-y-los-aranceles-hay-que-entender-que-trump-es-un-populista/2025-04-04/120623.html","streamUrl":null,"titleText":"Eyzaguirre y los aranceles: Hay que entender que Trump es un populista","uid":"56c8d625-d2b9-4c68-aa4b-2013113fec24","updateDate":"2025-04-04T15:09:00.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> aseguró que <strong>avanzar en mayor innovación es una política de Estado</strong> que debe beneficiar a los pueblos y no para que \"<strong>un pequeño grupo de oligarcas se enriquezca</strong>\", por lo que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/boric-dispara-otra-vez-trump-representa-todo-lo-que-rechazo/2025-04-03/094028.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">volvió a tomar distancia del estilo del mandatario de Estados Unidos, <strong>Donald Trump</strong></a>, y su par trasandino,<strong> Javier Milei</strong>.</p>\n<p>En medio de<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/india/sofofa-india-y-emiratos-arabes-unidos-seran-los-mercados-del-futuro/2025-04-04/090655.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> su gira por India</a>, el jefe de Gobierno advirtió este viernes que mientras \"<strong>hay señales claras de que algunos que quieren cerrarse y aislarse del mundo</strong>, vean la portada del <em>The Economist</em> de ayer (sobre Trump)\", hay otras naciones -entre ellas Chile- que <strong>buscan abrirse a otros mercados con responsabilidad</strong>.</p>\n<p>\"<strong>Nosotros queremos compartir para el beneficio de nuestros pueblos</strong>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-mas-que-duplico-su-fortuna-en-apenas-un-ano/2025-04-01/230007.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>no para un pequeño grupo de oligarcas que se enriquezca a costa del resto</strong></a>. Les puedo asegurar que en esto, como Presidente de la República, siempre vamos a tener una política de Estado y <strong>no vamos a andar ofreciendo criptomonedas por Internet</strong>\", afirmó Boric.</p>\n<p>Con este último punto, sin nombrarlo, el Presidente hace alusión a Javier Milei, que ha estado en la polémica por <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/criptoescandalo-milei-afronta-denuncias-por-estafa-en-argentina-y-ee-uu/2025-02-17/132710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>haber promocionado en la red social X \"$Libra\"</strong></a>,<strong> una criptomoneda que estafó a miles de personas en el mundo</strong>. </p>\n<p>Finalmente, Boric indicó que \"<strong>nos vamos a dedicar a apuntar a una construcción institucional de nuestro país en materia de innovación y tecnología</strong>\".</p>\n<p>En paralelo, el Mandatario vive este viernes su penúltima jornada en la India, donde participará de diversas actividades, entre ellas <strong>una mesa redonda de tecnología e innovación Bangalore</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-emplazo-a-milei-no-ofrecemos-criptomonedas-por-internet/2025-04-04/115951.html","streamUrl":null,"titleText":"Presidente Boric emplazó a Milei: No ofrecemos criptomonedas por Internet","uid":"a64efffc-1433-488c-b05f-8aa2c485a2a4","updateDate":"2025-04-04T15:06:00.000Z"},{"mainText":"<p>La multinacional <strong>Anglo American</strong> anunció que <strong>comenzaron las obras del proyecto Los Bronces Integrado</strong>, en la cordillera de la Región Metropolitana, a 65 kilómetros de Santiago, y que permitirá <strong>\"la continuidad operacional de la mina Los Bronces, que opera hace más de 150 años\"</strong>.</p>\n<p>Según la firma, las faenas se inician \"luego de completar un riguroso proceso de evaluación ambiental y de obtener los permisos sectoriales correspondientes\".</p>\n<p>\"Las obras que comprenden la primera etapa de este proyecto,<strong> asociada a habilitar las nuevas fases del rajo existente</strong>. De ese modo, se accederá a mineral de mejor ley y Los Bronces podrá recuperar los niveles de producción que se habían visto afectados por la caída de la ley mineral en los últimos años\", agregó un comunicado.</p>\n<p>Los Bronces Integrado es un proyecto minero que <strong>genera rechazo entre organizaciones ambientalistas</strong>, que alertan sobre el impacto de las obras en la fauna nativa, como el gato andino; y en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/contaminacion/greenpeace-protesto-contra-los-bronces-y-alerto-sobre-el-agua-para/2024-04-18/115235.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">efecto de la ampliación de Los Bronces en la reserva de agua dulce para los habitantes de la capital</a>.</p>\n<p>Frente a esta oposición, el CEO de Anglo American en Chile, Patricio Hidalgo, dijo que la firma \"comprometió un robusto Programa de Compensación de Emisiones (PCE), cuyo principal objetivo es compensar el 150% de las emisiones que genere el proyecto, cifra superior al 120% que exige la regulación\".</p>\n<p>Además, la minera afirma que se implementará un plan de manejo para el Santuario de la Naturaleza Los Nogales (SNLN), que abarca 11.025 hectáreas, con \"<strong>acciones de reforestación y restauración</strong> que brindarán múltiples beneficios a los habitantes de Santiago, como la regulación de la temperatura, purificación del aire, mitigación de la escorrentía y conservación de la biodiversidad\".</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/codelco-acordo-con-anglo-american-una-explotacion-conjunta-de-las-minas/2025-02-20/105516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En Los Bronces Integrado también tiene participación Codelco</a>, que firmó un acuerdo con Anglo American para la explotación conjunta de las minas Andina y Los Bronces; meses después de que fracasara la fusión global de BHP y la propia Anglo American.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/mineria-anglo-american-inicio-las-obras-de-los-bronces-integrado/2025-04-04/120221.html","streamUrl":null,"titleText":"Minería: Anglo American inició las obras de Los Bronces Integrado","uid":"f70ae15a-55f2-419e-bb13-b7e5b8f9cff3","updateDate":"2025-04-04T14:52:00.000Z"},{"mainText":"<p>El exfutbolista <strong>Mauricio Pinila lanzó una dura crítica a Ricardo Gareca</strong>, dejando en claro que considera que <strong>el entrenador de la selección chilena no ha cumplido con las expectativas al mando de la Roja.</strong></p>\n<p>El exdelantero fue categórico para declarar que: \"Más allá de los resultados, <strong>es un flojo que no trabaja</strong>, que no le da el tiempo suficiente para preocuparse de lo que tiene que preocuparse\".</p>\n<p>\"<strong>Debería haber estado presente en estas fechas de Copa Libertadores</strong> y está en su país haciendo nada... de verdad, lo peor\", dijo en<strong> ESPN</strong>, según publicó <a rel=\"link a una nota absoluta 1\" href=\"https://www.t13.cl/noticia/deportes13/ex-jugador-roja-arremete-contra-ricardo-gareca-flojo-no-trabaja-4-4-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Canal <em>13.</em></a></p>\n<p><strong>Chile se encuentra en el último lugar de las Clasificatorias</strong> y, a menos que ocurran una serie de sucesos, <strong>está lejos de ir al Mundial de 2026.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/mauricio-pinilla-arremetio-contra-ricardo-gareca-es-un-flojo-que-no/2025-04-04/112635.html","streamUrl":null,"titleText":"Mauricio Pinilla arremetió contra Ricardo Gareca: Es un flojo que no trabaja","uid":"7beb10aa-2db4-45f2-b82e-27e9cddcb662","updateDate":"2025-04-04T14:37:00.000Z"}]
