[{"mainText":"<p><strong>Claudio Sepúlveda, capitán de Huachipato, abordó el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/huachipato-inicio-en-la-libertadores-con-una-caida-ante-carabobo-en/2026-02-17/210241.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tropiezo ante Carabobo</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/huachipato-inicio-en-la-libertadores-con-una-caida-ante-carabobo-en/2026-02-17/210241.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en el inicio de la Fase 2 de la Copa Libertadores </a>y apuntó a ir por la remontada en Talcahuano, gracias a que la ida acabó solo 1-0.</p>\n<p>\"Nosotros siempre preparamos el partido para obtener el triunfo. <strong>Lamentablemente no se pudo, pero la llave queda totalmente abierta</strong>\", inició en la entrevista post partido a ras de cancha.</p>\n<p>\"El gol pasó por una desatención nuestra, pero quedamos conformes con el juego que demostramos. Después, en el segundo tiempo tuvimos un par de chances claras que no pudimos concretar, pero estamos con la llave abierta\", sumó.</p>\n<p>\"Nos faltó, quizás, concretar las ocasiones que creamos. <strong>En el segundo tiempo dimos más vueltas al balón, tuvimos más paciencia y eso nos llevó a tener mejores ocasiones</strong>\", finalizó el volante.</p>\n<p>La vuelta en el Estadio Huachipato se jugará el martes 24 de febrero a las 19:00 horas (22:00 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/huachipato/claudio-sepulveda-tras-la-derrota-ante-carabobo-la-llave-queda/2026-02-17/223639.html","streamUrl":null,"titleText":"Claudio Sepúlveda tras la derrota ante Carabobo: La llave queda totalmente abierta","uid":"12fdeed4-e61e-4e08-8a41-6d694dba201c","updateDate":"2026-02-18T01:36:39.000Z"},{"mainText":"<p>El tenista español <strong>Carlos Alcaraz, número uno del ranking mundial, </strong>comenzó con un triunfo su participación en el <strong>ATP de Doha</strong> y accedió a los <strong>octavos de final</strong> de la competición.</p>\n<p><strong>Alcaraz venció al francés Arthur Rinderknech</strong> (30°) por 6-4 y 7-6 (5) en una hora y 48 minutos.</p>\n<p>Con este triunfo, el español <strong>alcanzó su victoria número 150 jugando en pista dura.</strong></p>\n<p>Su <strong>próximo rival</strong> será el francés <strong>Valentin Royer</strong> (60°), quien despachó con un 6-0 y 6-3 a su compatriota Pierre Hugues Herbert (190°).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/alcaraz-se-estreno-con-triunfo-en-el-atp-de-doha-y-alcanzo-150-victorias/2026-02-17/223745.html","streamUrl":null,"titleText":"Alcaraz se estrenó con triunfo en el ATP de Doha y alcanzó 150 victorias en pista dura","uid":"729ba0c1-50b8-46d3-b3ce-cb9d7ed5f517","updateDate":"2026-02-18T01:37:45.000Z"},{"mainText":"<p>Los <strong>expresidentes demócratas Bill Clinton y Barack Obama</strong>, y sus esposas, <strong>Hillary y Michelle</strong>, rindieron tributo al<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/politica/a-los-84-anos-murio-el-reverendo-jesse-jackson-icono-de-los-derechos/2026-02-17/110942.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> \"amigo\" y \"gigante\" Jesse Jackson</strong>, fallecido este martes a los 84 años</a>, en sentidos mensajes en los que celebraron su larga \"vida de servicio\" por los derechos civiles.</p>\n<p>\"Michelle y yo nos sentimos profundamente apenados al saber del fallecimiento de un verdadero gigante, el reverendo Jesse Jackson\", aseguró Obama en un comunicado difundido en X, donde honró los <strong>60 años de legado del ministro bautista</strong>, y envió \"profundas condolencias\" a su familia en nombre de la amistad que los une.</p>\n<p>Según el exmandatario -primer afroestadounidense en llegar a la Casa Blanca (2009-2017)- las <strong>dos históricas campañas de Jackson a la Presidencia, en 1984 y 1988</strong>, \"sentaron las bases\" para su posterior carrera por el cargo más alto del país.</p>\n<p><strong>\"Nos apoyamos sobre sus hombros\"</strong>, aseguró, y recordó que Michelle Obama \"tuvo su primera visión de lo que era la organización política en la mesa de la cocina de los Jackson cuando era adolescente\".</p>\n<p>\"Desde organizar boicots y manifestaciones, hasta registrar a millones de votantes y defender la libertad y la democracia en todo el mundo, fue<strong> incansable en su convicción de que todos somos hijos de Dios, merecedores de dignidad y respeto</strong>\", cerró Obama.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Michelle and I were deeply saddened to hear about the passing of a true giant, the Reverend Jesse Jackson. We will always be grateful for Jesse's lifetime of service, and the friendship our families share. We stood on his shoulders. We send our deepest condolences to the Jackson… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Q68r4IJt9U\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Q68r4IJt9U</a></p>\n— Barack Obama (@BarackObama) <a href=\"https://twitter.com/BarackObama/status/2023817220795621450?ref_src=twsrc%5Etfw\">February 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, <strong>Bill Clinton</strong> (1993-2001) y <strong>Hillary, exsecretaria de Estado en el primer mandato de Obama</strong>, resaltaron su amistad de casi medio siglo con el reverendo Jackson, quien \"<strong>defendió la dignidad humana y ayudó a crear oportunidades para que innumerables personas pudieran vivir mejor</strong>\".</p>\n<p>\"Siempre estaré agradecido por la amistad que brindó a Hillary, Chelsea y a mí; orgulloso de haberlo nombrado mi enviado especial para la promoción de la democracia en África; y <strong>honrado de haberle impuesto la Medalla Presidencial de la Libertad. Hillary y yo lo quisimos mucho</strong>\", agregó Clinton.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Reverend Jackson never stopped working for a better America with brighter tomorrows. Hillary’s and my full statement on the passing of our dear friend: <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/HYsNaaKPyW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HYsNaaKPyW</a></p>\n— Bill Clinton (@BillClinton) <a href=\"https://twitter.com/BillClinton/status/2023797830494941587?ref_src=twsrc%5Etfw\">February 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Numerosas personalidades del ámbito de la política han rendido tributo al activista y <strong>cercano colaborador de Martin Luther King Jr</strong>, que murió este martes rodeado de su familia.</p>\n<p>Incluso el presidente <strong>Donald Trump </strong>le rindió homenaje: \"El reverendo Jesse Jackson ha muerto a los 84 años. <strong>Lo conocí bien, mucho antes de ser presidente. Era un buen hombre, con mucha personalidad, coraje y 'astucia callejera'</strong>. Era muy afable, alguien que de verdad amaba a la gente\", escribió en su red Truth Social.</p>\n<p>Estas declaraciones de Trump llegan semanas después de la publicación de un video, ya eliminado, en la misma Truth Social, donde <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-compartio-video-racista-de-barack-y-michelle-obama-con-cuerpos-de/2026-02-06/155909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aparecen el expresidente Obama y su esposa caracterizados como simios</a>, barbaridad que generó duras críticas de demócratas y republicanos por igual. </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/politica/obama-y-clinton-rindieron-tributo-personal-al-amigo-y-gigante-jesse/2026-02-17/222452.html","streamUrl":null,"titleText":"Obama y Clinton rindieron tributo personal al \"amigo y gigante\" Jesse Jackson","uid":"dd9f0376-00d0-45ca-99e8-e850d9579364","updateDate":"2026-02-18T01:24:52.000Z"},{"mainText":"<p><strong>El entrenador de Huachipato, Jaime García, repasó lo que fue la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/huachipato-inicio-en-la-libertadores-con-una-caida-ante-carabobo-en/2026-02-17/210241.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrota por 1-0 en su visita a Carabobo</a></strong> de Venezuela por la <strong>ida de la Fase 2 de Copa Libertadores</strong> y mostró optimismo de cara a la revancha en Chile, aunque también destacó que será un duro desafío dar vuelta la llave.</p>\n<p>\"<strong>Quedamos con un gusto amargo, sobre todo el primer tiempo</strong>. Sabíamos que Carabobo se salta un poco (el mediocampo), busca el segundo balón, tiene buena posición. En el primer tiempo sabíamos que nos iba a costar adaptarnos a la humedad\", señaló en conferencia de prensa.</p>\n<p>\"Después se generó más, se igualó y entramos a equiparar fuerzas. En el segundo tiempo jugamos bien, hicimos todo como para dar vuelta el resultado, coloqué harta gente arriba\", sumó.</p>\n<p>El DT admitió que \"tuvimos un primer tiempo de mucho desgaste y conocer el clima\" y <strong>el gol venezolano cayó por \"un pequeño error\", pero \"el segundo tiempo fue todo nuestro, intentamos por todos lados\"</strong>.</p>\n<p>En esa línea, <strong>García remarcó: \"Llegamos por todos lados, pero no tuvimos esa lucidez en los últimos 20 metros</strong>; Carabobo es un equipo pesado. Más allá del resultado, con el 1-0 tenemos varias opciones, pero los partidos se juegan\".</p>\n<p>\"<strong>Todavía quedan 90 minutos. Si hubiera sido más largo el marcador se complicaba un poquito más</strong>. Con un 1-0 tenemos una chance bien alta... para los dos equipos. <strong>Nada se ha perdido</strong>\", sumó pensando en la revancha.</p>\n<p>Por otra parte, <strong>García adelantó que habrá rotación el fin de semana para enfrentar a Palestino</strong> por la Liga de Primera: \"Ser responsable en dosificar a los jugadores. Tengo un plantel bastante joven, pero lo he ido tirando con el tiempo. De esto se vive, experiencia\".</p>\n<p>\"Tenemos que llegar bien para lo importante que es el campeonato (nacional) y después el martes, donde ojalá tengamos ese segundo aire para doblar el marcador, que va a ser muy difícil, sobre todo por la forma que juega Carabobo. El sábado, <strong>el que entre va a tener que estar preparado nomás</strong> para cuando le dé la oportunidad\", cerró el estratega \"acerero\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/huachipato/jaime-garcia-y-el-traspie-con-carabobo-todavia-quedan-90-minutos-nada/2026-02-17/214940.html","streamUrl":null,"titleText":"Jaime García y el traspié con Carabobo: Todavía quedan 90 minutos, nada se ha perdido","uid":"64cf1855-db65-424d-b86b-7ff7574d9e48","updateDate":"2026-02-18T00:49:40.000Z"},{"mainText":"<p ><strong>Alejandro Tabilo,</strong> único chileno que queda en competencia en el<strong> ATP 500 de Río de Janeiro</strong>, afrontará este miércoles la segunda ronda del torneo en Brasil, enfrentando a uno de los \"Lucky Loser\", el italiano <strong>Francesco Passaro.</strong></p>\n<p >Tabilo, 68° en el ranking ATP,<strong> llega como favorito al compromiso</strong> tras haber arrasado en poco más de una hora al estadounidense Emilio Nava (76°) en la primera fase.</p>\n<p >Passaro (163°), por su lado, dio la sorpresa y eliminó al croata Dino Prizmic (122°) por 6-3 y 6-4.</p>\n<p ><strong>Tabilo y Passaro solo se han enfrentado una vez en el historial,</strong> con un triunfo para el chileno el año pasado, en el <strong>Challenger de Cancún,</strong> con un 6-1 y 6-4 a favor de Tabilo en un torneo de pista dura.</p>\n<p >El duelo está programado para el<strong> último turno en la cancha \"Guga Kuerten\",</strong> cerca de las 21:00 horas (00:00 GMT), justo después del partido que protagonizarán los argentinos Francisco Cerúndolo (19°) y Thiago Tirante (92°).</p>\n<p >El duelo entre Tabilo y Passaro sólo tendrá <strong>transmisión por streaming, en la plataforma Disney+.</strong></p>\n<p >También podrás seguir el resultado en vivo en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-a-alejandro-tabilo-en-la-segunda-ronda-del-atp-de/2026-02-17/220513.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Alejandro Tabilo en la segunda ronda del ATP de Río de Janeiro?","uid":"67cb7e0f-d147-4f4e-ad2b-e933796c8580","updateDate":"2026-02-18T01:05:13.000Z"},{"mainText":"<p>Un<strong> trágico hecho</strong> se registró durante la tarde de este martes en el <strong>céntrico parque Italia</strong> ubicado<strong> </strong>en<strong> Valparaíso:</strong> <strong>un árbol cayó y aplastó a un joven de 27 años que estaba sentado en el lugar, matándolo</strong> en el acto. </p>\n<p>Producto del incidente, <strong>otro veinteañero -que practicaba skate en el lugar- quedó atrapado y sufrió una fractura,</strong> por lo que fue rescatado por Bomberos y trasladado al <strong>Hospital Carlos Van Buren.</strong> </p>\n<p>De acuerdo con el<strong> tercer comandante del Cuerpo de Bomberos de Valparaíso, Francisco Arévalo, </strong>voluntarios acudieron al lugar luego que los transeúntes \"se dirigieran a la Compañía cercana\".</p>\n<p>Sin embargo, <strong>\"al momento de llegar, la víctima ya estaba fallecida.</strong> (Así que) la prioridad fue (rescatar a) la persona que estaba atrapada, que fue derivada a un centro asistencial\", agregó.</p>\n<p><strong>Labocar de Carabineros está en el lugar</strong> investigando lo sucedido.</p>\n<h2><span ><em><strong>¿Culpa del viento?</strong></em></span></h2>\n<p>Consultado sobre <strong>si la caída del árbol se atribuye al fuerte viento</strong> que ha aquejado al puerto los últimos días, Arévalo afirmó que <strong>Bomberos \"está consciente\" del clima</strong> y añadió que <strong>han participado en \"otras liberaciones por árbol caído en el Cerro Cordillera días atrás\",</strong> donde también se han registrado \"voladuras de techumbre\".</p>\n<p>\"Hemos ido a<strong> asistir a personas que nos han informado de desprendimientos</strong> o peligro en algún lugar de nuestra ciudad\", afirmó.</p>\n<p>De todos modos, el tercer comandante de Bomberos subrayó que, a pesar de que \"la caída del arbol fue sorpresiva\", <strong>sus causas serán determinadas por \"peritajes que deben hacer Carabineros\".</strong></p>\n<p>Desde la <strong>Municipalidad de Valparaíso, Ubaldo González, encargado del Departamento de Gestión y Desastres,</strong> se refirió al estado de los árboles y señaló que \"lo que convoca es resolver, lo más rápido posible, el apoyo técnico que se le debe proporcionar a Bomberos, <strong>y después vendrán todas las investigaciones pertinentes\".</strong></p>\n<p>De todos modos, reconoció: \"Hemos estado en un período donde <strong>los vientos han sido mucho mayores en años anteriores\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/arbol-cayo-y-mato-a-joven-que-estaba-sentado-en-el-centrico-parque/2026-02-17/212600.html","streamUrl":null,"titleText":"Árbol cayó y mató a joven que estaba sentado en el céntrico Parque Italia de Valparaíso","uid":"8904ea03-50a5-4d7d-9f08-e2bf90ac8e87","updateDate":"2026-02-18T00:26:00.000Z"},{"mainText":"<p>El portugués <strong>José Mourinho</strong>, técnico de Benfica, abordó las acusaciones de racismo que hizo el brasileño <strong>Vinicius</strong> contra el argentino <strong>Gianluca Prestianni</strong> en el partido contra Real Madrid en la Champions, y manifesto una postura imparcial, señalando que habló con ambos jugadores y estas cosas \"pasan en la cancha\".</p>\n<p><strong>\"Yo he hablado con los dos.</strong> <strong>Vinicius me dice una cosa, Prestianni me dice otra cosa.</strong> No quiero ser rojo y decir que al cien por cien creo solo a Prestianni, pero no puedo ser blanco y decir que lo que Vinícius me ha dicho es la verdad\", explicó Mourinho tras el duelo en el Estadio Da Luz.</p>\n<p><strong>\"Quiero ser equilibrado...en este mundo del fútbol son cosas que ocurren en la cancha</strong>\", agregó el luso.</p>\n<p>Mourinho también aseguró que habló con Vinicius y le remarcó que Benfica no es un equipo racista, recordando la figura de Eusebio, la leyenda más grande en la historia del club portugués.</p>\n<p>\"Le dije a Vinicius que cuando marcas un gol así, solo celebras y vuelves a la cancha. <strong>Cuando discutía sobre el racismo, le dije que la persona más importante (Eusebio) en la historia de este club era negra. Este club es todo menos racista</strong>\", aseveró.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DU4PCd8CVTY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DU4PCd8CVTY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/mourinho-vinicius-me-dijo-una-cosa-y-prestianni-otra-son-cosas-que/2026-02-17/214315.html","streamUrl":null,"titleText":"Mourinho: Vinicius me dijo una cosa y Prestianni otra, son cosas que ocurren en la cancha","uid":"7b72ff16-6d21-458f-bf61-010f11899b43","updateDate":"2026-02-18T00:43:15.000Z"},{"mainText":"<p><strong>Marcelo Mena, exministro de Medio Ambiente y actual CEO de Global Methane Hub</strong>, opinó en <strong>Cooperativa</strong> que el <strong>futuro titular de Vivienda, Iván Poduje, se equivocó</strong> al atribuir la <strong>paralización de proyectos habitacionales</strong> a quienes <strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/vivienda/futuro-ministro-de-kast-advirtio-a-quienes-le-dan-mas-importancia-a-los/2026-01-29/132555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"dan más importancia a los árboles que a las personas\"</a></strong>.</p>\n<p>Días después de <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/gobierno/en-medio-de-criticas-por-reconstruccion-poduje-y-montes-tienen-reunion/2026-02-03/114902.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su nombramiento</a> a fines de enero, se hizo viral un video en que, durante una actividad pública sobre reconstrucción, <strong>el arquitecto y urbanista advirtió a un académico</strong> de la Universidad del Biobío que<strong> \"nos vamos a ir a juicio\" para defender iniciativas inmobiliarias</strong> de quienes abogan por la protección de fauna y flora.</p>\n<p>En <strong>Lo que Queda del Día</strong>, Mena precisó que <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/vivienda/poduje-explica-su-polemica-advertencia-contra-ecologistas-tenemos-que/2026-01-30/110001.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las polémicas declaraciones de Poduje</a> en realidad abordan <strong>una problemática que</strong> \"<strong>está fuera de la institucionalidad ambiental y más bien, tiene que ver con permisos de carácter municipal</strong>, que se pueden ver y arreglar en forma conversada\".</p>\n<p>Por lo demás, aseveró que \"<strong>la gran parte de los proyectos ambientales conflictivos son más bien asociados a que la misma ciudadanía se opone a su desarrollo</strong> (...) por la cercanía que puede haber con respecto a su calidad de vida, pero no necesariamente por razones ambientales más profundas. Así que en ese contexto, no me preocuparía mucho por lo que lo que está en evaluación ambiental\".</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"https://cooperativa.cl/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_video120260129132555.mp4&img=/noticias/site/artic/20260129/imag/foto_0000001620260129132555.png&tipo=fid_video&ts=20260129132555&fechap=20260129\" width=\"100%\"></iframe></p>\n<p>Dicho esto, \"sí creo que <strong>el futuro ministro se equivocó en antagonizar innecesariamente algo como si fuera un falso dilema</strong>. O sea, <strong>nadie dice que un árbol es más importante que un ser humano</strong>, eso es absurdo, y <strong>ese tipo de argumentaciones no ayudan a una convivencia</strong>\".</p>\n<p>\"<strong>Está en todo el derecho de decir que es un problema</strong> que la resolución final de un proyecto inmobiliario de vivienda social no se haga por un árbol y por la indecisión de Conaf, <strong>pero de ahí a decir que se está privilegiando a los árboles por sobre las personas, creo que no corresponde</strong>, porque no es la verdad de lo que ocurre\", cerró la exautoridad.</p>\n<h2><em><span ><strong>Obligaciones ambientales</strong></span></em></h2>\n<p>Por otro lado, <strong>Mena descartó que exista un riesgo inminente para las regulaciones ambientales</strong> asociado al afán del futuro Ejecutivo de José Antonio Kast por tumbar -a su juicio- <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/los-desafios-y-promesas-clave-que-enfrentara-el-futuro-ministro-quiroz/2026-02-09/020433.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>un exceso de \"permisología\"</strong></a> con eventuales cambios a la Ley Marco de Autorizaciones Sectoriales.</p>\n<p>\"Hay obligaciones legales sobre los Estados para poder llevar a cabo medidas: por ejemplo, <strong>independiente de su opinión, el próximo Gobierno tendrá que hacer un nuevo <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/la-region-metropolitana-respira-mejor-contaminacion-baja-un-66-en-10/2025-08-29/163152.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">plan de descontaminación para Santiago</a></strong>, y va a tener que demostrar que las medidas que tome van a ser capaces de resguardar la salud. <strong>Y va a tener que cumplir con la meta de carbono-neutralidad</strong>, a menos que quiera derogarla, pero no creo que tenga los votos en este tipo de normativas hacia adelante\", planteó el exministro.</p>\n<p>En ese sentido, \"creo que institucionalmente somos bastante sólidos, y al fin y al cabo, <strong>Chile ha avanzado en estos temas porque se ha dado cuenta de que siempre hay más beneficios que costos</strong>, y que resguardar la salud de las personas, por ejemplo en temas ambientales, justifica las medidas que se están tomando para descontaminar las ciudades\".</p>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\">\n<p dir=\"ltr\" lang=\"es\">[En Vivo] <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> Exministro de Medio Ambiente Marcelo Mena: Si al Gobierno de Kast se le ocurriera dudar del cambio climático -que no creo que pase-, se encontraría con que está apostando por tecnologías más caras, y la economía no da <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/laG3QjTH3t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/laG3QjTH3t</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2023892875357155815?ref_src=twsrc%5Etfw\">February 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/marcelo-mena-refuta-a-poduje-nadie-dice-que-un-arbol-es-mas-importante/2026-02-17/211744.html","streamUrl":null,"titleText":"Marcelo Mena refuta a Poduje: \"Nadie dice que un árbol es más importante que un ser humano\"","uid":"86397b59-5850-4c6f-a02d-bd15ff590086","updateDate":"2026-02-18T00:17:44.000Z"},{"mainText":"<p>El argentino <strong>Nicolás Otamendi</strong> protagonizó un momento que se viralizó durante el partido entre <strong>Benfica y Real Madrid</strong> en la Champions, con u<strong>n llamativo gesto al brasileño Vinicius Junior.</strong></p>\n<p>Después de la polémica que ocurrió en el partido por los insultos racistas que acusó Vinicius contra Gianluca Prestianni, Otamendi tuvo varios cruces con los jugadores madridistas y cuando ya se jugaba el tiempo agregado, en un momento el argentino se levantó la camiseta y<strong> le apuntó a Vinicius su tatuaje de la Copa del Mundo que ganó con la Albiceleste en 2022.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡OTAMENDI LE MOSTRÓ EL TATUAJE DE CAMPEÓN DEL MUNDO A VINI JR.!<br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/XbPwZ0JjbB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XbPwZ0JjbB</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2023879785307406841?ref_src=twsrc%5Etfw\">February 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pese al picante momento, la tensión terminó al final del partido, con un saludo entre risas de ambos jugadores.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿QUEDÓ TODO BIEN? ¡Risas entre Otamendi y Vinícius!<br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/obbIyGUkPz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/obbIyGUkPz</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2023883598323908997?ref_src=twsrc%5Etfw\">February 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-otamendi-le-mostro-el-tatuaje-de-la-copa-del-mundo-a-vinicius-en/2026-02-17/212058.html","streamUrl":null,"titleText":"[VIDEO] Otamendi le mostró el tatuaje de la Copa del Mundo a Vinicius en el duelo de Champions","uid":"773378b7-8ecc-4c9a-9f2e-e32ffd393524","updateDate":"2026-02-18T00:20:58.000Z"},{"mainText":"<p>La <strong>Confederación Brasileña de Fútbol</strong> (CBF) expresó este martes su <strong>apoyo al delantero</strong> de Real Madrid <strong>Vinícius Júnior</strong>, que denunció haber sido víctima de un <strong>insulto racista</strong> del argentino Gianluca Prestianni en el partido con Benfica por la Champions League.</p>\n<p>La entidad calificó el racismo como <strong>\"un crimen inaceptable\"</strong> que no debe existir en el fútbol ni en ningún lugar.</p>\n<p>En un comunicado, la CBF <strong>destacó la actitud del jugador al activar el protocolo</strong> antirracista en pleno encuentro, considerándola un ejemplo de <strong>\"coraje y dignidad\".</strong></p>\n<p><strong>\"Vini, no estás solo. Estamos orgullosos de ti y seguiremos firmes en la lucha contra toda forma de discriminación\"</strong>, señaló la nota.</p>\n<p>El incidente ocurrió minutos después de que Vinícius abriera el marcador con una jugada individual, cuando el brasileño denunció al árbitro que Prestianni le había lanzado un insulto racista con la boca cubierta por la camiseta.</p>\n<p><strong>El partido se detuvo durante siete minutos para aplicar el protocolo</strong> antes de reanudarse.</p>\n<p>Tras el encuentro, Vinícius escribió en redes sociales que <strong>\"los racistas son cobardes\"</strong> y lamentó que este tipo de episodios se repitan en su carrera y en su vida personal.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DU4GMakDW5H/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DU4GMakDW5H/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CBF • Seleção Brasileira de Futebol (@brasil)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/racismo/la-cbf-solidarizo-con-vinicius-tras-denuncia-de-nuevo-episodio-de-racismo/2026-02-17/211617.html","streamUrl":null,"titleText":"La CBF solidarizó con Vinicius tras denuncia de nuevo episodio de racismo","uid":"719c20c8-42fc-40d9-abe7-2c3d457c736c","updateDate":"2026-02-18T00:16:17.000Z"},{"mainText":"<p><strong>Huachipato</strong> tuvo una compleja jornada como forastero y <strong>lamentó una derrota de 1-0 ante Carabobo en el inicio de la Fase 2 de la Copa Libertadores</strong>.</p>\n<p>Los \"acereros\" inauguraron los partidos de ida, viéndose complicados por el despliegue y velocidad del conjunto venezolano, aunque <strong>en general el encuentro tuvo pocas luces y adoleció falta de precisión</strong> con el balón.</p>\n<p>El conjunto dueño de casa en los primeros minutos adelantaron líneas, incomodando la salida chilena que no logró hilar sus pases, y las salidas largas tampoco resultaron por los rápidos repliegues que dejaban a los atacantes nacionales rodeados.</p>\n<p>La defensa \"vinotinto\" fue efectiva para apostar a la contra: Cerró líneas cada vez que Huachipato tenía la posesión y anuló a Maximiliano Gutiérrez, aunque Lionel Altamirano se las arregló para sacar un remate que forzó la gran atajada de Lucas Bruera.</p>\n<p><strong>Huachipato quedó mal parado al minuto 35 y Edson Tortolero desequilibró el marcador con un fuerte tiro rasante y cruzado.</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">ZURDAZO CRUZADO DE PRIMERA: Edson Tortorelo marcó el 1-0 de Carabobo ante Huachipato en la ida de la Fase 2 de la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a>.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/3Pg04tlzKC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3Pg04tlzKC</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2023890343570104813?ref_src=twsrc%5Etfw\">February 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Carabobo siguió insistiendo, especialmente en el primer tiempo. Huachipato mejoró en la segunda etapa con el ingreso de Cris Martínez. Lamentablemente, los avances en la cancha no se materializaron en remates ni goles.</p>\n<p><strong>Solo en los últimos minutos, con más empuje que fútbol, los \"siderúrgicos\" lograron acercarse al área</strong>, <strong>aprovechando la expulsión de Juan Camilo Pérez a los 85'</strong> por un patadón a Maicol León, viendo la segunda amarilla pues ya había sido amonestado por un planchazo a Claudio Sepúlveda que el VAR no llamó a revisar (30').</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DU4QpnVFBr5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DU4QpnVFBr5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Chile (@espnchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La última ocasión huachipatina resultó en fuera de juego y respuesta defensiva venezolana: Mario Briceño entró adelantado para buscar el arco y fue achicado por el portero Lucas Bruera, quien se robó el show gastando minutos y gritándole su atajada a los chilenos.</p>\n<p><strong>El estrecho marcador le deja una buena posibilidad a Huachipato de darlo vuelta en Talcahuano: La revancha se jugará el martes 24 de febrero a las 19:00 horas (22:00 GMT).</strong></p>\n<p><iframe height=\"650\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/lineUpFull/lineUpFull.html?channel=deportes.futbol.libertadores.793737&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/huachipato-inicio-en-la-libertadores-con-una-caida-ante-carabobo-en/2026-02-17/210241.html","streamUrl":null,"titleText":"Huachipato inició en la Libertadores con una caída ante Carabobo en Venezuela","uid":"4c8d173f-fd7b-4034-b591-70330cc8c0e0","updateDate":"2026-02-18T00:02:41.000Z"},{"mainText":"<p>La <strong>Brigada Antinarcóticos</strong> <strong>y Contra el Crimen Organizado de la PDI</strong> <strong>Calama</strong> desarrolló un proceso investigativo que permitió detectar y sacar de circulación un cargamento<strong> 2,4 toneladas de marihuana.</strong></p>\n<p>El procedimiento, que se inició con la detención de un chileno, se desarrolló en la<strong> Provincia de El Loa</strong> y culminó con la recuperación de <strong>2,4 toneladas de cannabis</strong>, equivalentes a 2.311 paquetes, avaluados en aproximadamente <strong>12 mil 111 millones de pesos. </strong></p>\n<p>Además se incautó un <strong>camión, un semirremolque y dinero en efectivo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Brigada Antinarcóticos y Contra el Crimen Organizado Calama de la PDI supera las 3 toneladas de cannabis incautadas en 2026. En coordinación con la Fiscalía Regional, se incautaron más de 2.300 paquetes, afectando directamente a estructuras del narcotráfico. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/6kWsprKal5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6kWsprKal5</a></p>\n— PDI_Antofagasta (@PDI_Antofagasta) <a href=\"https://twitter.com/PDI_Antofagasta/status/2023851895631368490?ref_src=twsrc%5Etfw\">February 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El detenido fue formalizado por la Fiscalía de Calama por <strong>delito de tráfico de drogas</strong> y quedó sujeto a la medida cautelar de<strong> prisión preventiva</strong>, fijándose un plazo de investigación de <strong>100 días</strong>.</p>\n<p>Se trata de <strong>la mayor incautación de drogas en lo que va de 2026</strong> en la zona, y una de las más relevantes de los últimos años, como resultado del <a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/pais/region-de-antofagasta/decomisan-mas-de-130-kilos-de-droga-en-la-provincia-de-el-loa/2024-06-20/105238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">trabajo conjunto entre el Ministerio Público y la PDI,</a> afirmó el <strong>fiscal regional de Antofagasta, Juan Castro Bekios</strong></p>\n<p>\"Esto constituye una garantía para toda la ciudadanía, de Antofagasta y del país, del combate que estamos realizando en la protección de la soberanía nacional\", aseguró el persecutor.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tras la incautación de 2,4 toneladas de marihuana en un camión, el Fiscal Juan Castro Bekios habló del “estándar Antofagasta” en la lucha contra el narcotráfico, que se traduce en 15 toneladas de drogas incautadas este año y 80 desde octubre de 2023.<br />\n\n<br />\n\nNota <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/ZrjXPVwM5v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ZrjXPVwM5v</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/BdxLt7Bm8M\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BdxLt7Bm8M</a></p>\n— Fiscalía Regional de Antofagasta (@FRANTOFAGASTA) <a href=\"https://twitter.com/FRANTOFAGASTA/status/2023850291586879681?ref_src=twsrc%5Etfw\">February 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En los últimos 28 meses, el trabajo coordinado con ambas policías ha permitido incautar <strong>80 toneladas de droga</strong>, lo que equivale a un promedio de 1,2 toneladas recuperadas cada 10 días.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/pdi-incauto-2-4-toneladas-de-marihuana-en-la-provincia-de-el-loa/2026-02-17/184156.html","streamUrl":null,"titleText":"PDI incautó 2,4 toneladas de marihuana en la Provincia de El Loa","uid":"2b553ddd-c9ef-4161-850e-1e641f31c7f0","updateDate":"2026-02-17T21:41:56.000Z"}]
