[{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/celebraciones/navidad/como-identificar-luces-seguras-para-el-arbol-de-navidad/2023-12-01/212957.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20231201/mmedia/multimedia_audio120231201212957.mp3","titleText":"¿Cómo identificar luces seguras para el árbol de Navidad?","uid":"18086d19-cc5a-451c-89ea-96aec1ead60d","updateDate":"2023-12-02T00:30:00.000Z"},{"mainText":"Rumbo a la final del reality Coni, Pincoya y Eskarcita llegaron este viernes a Chile.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/ya-estan-en-chile-fans-de-gran-hermano-dieron-calida-bienvenida-a/2023-12-01/193039.html","streamUrl":null,"titleText":"Ya están en Chile: fans de Gran Hermano dieron cálida bienvenida a finalistas","uid":"835e37e7-2b47-4222-903c-83b834c4df63","updateDate":"2023-12-02T00:30:00.000Z"},{"mainText":"En las montañas de Gaoligongshan, ubicadas en la provincia suroccidental china de Yunnan, está alrededor del 17 por ciento de las especies de plantas superiores de China, el 30% de las especies de mamíferos y más del 35% de las especies de aves, por lo que se ha convertido en un importante escaparate de la protección de la biodiversidad del país. En 2011, también se encontró aquí el mono dorado del Nujiang, la quinta especie de mono dorado del mundo. El entorno ecológico de la reserva natural ha mejorado gradualmente, y desde 1980 se han descubierto aquí más de 600 nuevas especies animales y vegetales.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/las-montanas-de-gaoligongshan-un-tesoro-de-biodiversidad-en-china/2023-11-30/193041.html?=efectochina","streamUrl":null,"titleText":"Las montañas de Gaoligongshan: Un tesoro de biodiversidad en China","uid":"c680d4f3-3725-4966-9f07-984a8f86be9d","updateDate":"2023-12-02T00:13:00.000Z"},{"mainText":"El Ministerio de las Culturas confirmó este viernes que Chile será el invitado de honor en la Feria del Libro de Frankfurt en 2027, luego de la polémica que causó la decisión del ahora exministro Jaime de Aguirre de declinar la convocatoria. Esto causó la molestia incluso del propio Presidente Gabriel Boric quien afirmó en junio que pese a los costos, \"gastar en culturas es una tremenda inversión\". Hoy, y tras el arribo de la ministra Carolina Arredondo a la cartera, La Moneda confirmó la aceptación para participar, como invitado de honor, en el mayor evento del mundo en representación editorial.","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/ahora-si-chile-sera-invitado-de-honor-en-la-feria-de-frankfurt-2027/2023-12-01/205332.html","streamUrl":null,"titleText":"Ahora sí: Chile será invitado de honor en la Feria de Frankfurt 2027","uid":"53341f6b-2a17-4065-be40-8ed89203b765","updateDate":"2023-12-01T23:55:00.000Z"},{"mainText":"Cristhian Fuentes y Carla Peña dejaron sus cargos el miércoles en las regiones de Atacama y Los Ríos, respectivamente. Galo Luna, que estaba subrogando en Coquimbo, asumirá la titularidad; y el periodista ex-TVN Anwar Farrán tomará el cargo en Ñuble, vacante desde hace tres semanas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-concreto-cambios-en-delegaciones-regionales-y-provinciales/2023-12-01/202712.html","streamUrl":null,"titleText":"Gobierno concretó cambios en delegaciones regionales y provinciales","uid":"4c2e6e17-618f-492b-a15a-fb79ae6d24d6","updateDate":"2023-12-01T23:40:00.000Z"},{"mainText":"Un accidente ferroviario se produjo en San Luis Potosí, México, cuando el chofer de un furgón intentó cruzar, pese a que el tren que transitaba por el sector estaba a corta distancia. Todo esto terminó con el vehículo impactado y arrastrado por varios metros por parte del convoy, además de sus dos ocupantes con heridas de diversa consideración.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/tren-arraso-con-un-furgon-que-no-respeto-el-cruce-ferroviario-en-mexico/2023-12-01/200729.html","streamUrl":null,"titleText":"Tren arrasó con un furgón que no respetó el cruce ferroviario en México","uid":"3e8f5dda-d33a-4456-ad63-333de0a29d69","updateDate":"2023-12-01T23:35:00.000Z"},{"mainText":"El ministro de la Segpres llamó al Legislativo a que \"cumpla con las urgencias\" que ingresa el Gobierno a la agenda acordada en abril. De las 31 iniciativas, \"ya se han aprobado 19\", destacó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/elizalde-por-fast-track-de-seguridad-lo-que-resta-depende-del-congreso/2023-12-01/194619.html","streamUrl":null,"titleText":"Elizalde por \"fast-track\" de seguridad: Lo que resta depende del Congreso","uid":"ddee4e23-47e5-48c7-b52f-62ee4fa62154","updateDate":"2023-12-01T23:33:00.000Z"},{"mainText":"La periodista Ángela Díaz entregó sus recomendaciones de estrenos de cine y series en Lo que Queda del Día para el arranque del mes de diciembre, destacando la cinta \"Napoleón\" de Ridley Scott y que cuenta con la actuación principal de Joaquín Phoenix. Además, comentó los debuts de la comedia \"El Club de las Luchadoras\" que se puede ver en Amazon Prime Video y la historia de \"El conejo de terciopelo\", disponible en Apple TV.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/vale-la-pena-ver-napoleon-de-ridley-scott-esto-opina-angela-diaz/2023-12-01/194857.html","streamUrl":null,"titleText":"¿Vale la pena ver Napoléon, de Ridley Scott? Esto opina Ángela Díaz","uid":"61a05e80-7d6e-4136-87e5-898c047e50f1","updateDate":"2023-12-01T23:29:00.000Z"},{"mainText":"Se trataba de un procedimiento simplificado por una causa de amenazas y agresión en contra de un ciudadano chino.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/padre-de-camilo-catrillanca-fue-detenido-por-no-presentarse-a-audiencia/2023-12-01/202042.html","streamUrl":null,"titleText":"Padre de Camilo Catrillanca fue detenido por no presentarse a audiencia","uid":"8d9f6194-e850-4e97-be26-714ae2b706a5","updateDate":"2023-12-01T23:25:00.000Z"},{"mainText":"El exmilitar llegó este viernes al país tras ser deportado por mentir en sus declaraciones para obtener la residencia estadounidense. En 2016 fue declarado \"responsable\" de la tortura y el asesinato extrajudicial en 1973 del cantautor.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/pedro-barrientos-acusado-por-crimen-de-victor-jara-ya-esta-en-chile/2023-12-01/173931.html","streamUrl":null,"titleText":"Pedro Barrientos, acusado por crimen de Víctor Jara, ya está en Chile","uid":"c916286e-0a0c-4a1a-a9dc-9ac3da63e03a","updateDate":"2023-12-01T22:28:00.000Z"},{"mainText":"En la última emisión, el animador aprovechó para referirse a lo vivido por Eskarcita dentro del programa.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/jc-rodriguez-hizo-inesperada-reflexion-sobre-caso-de-abuso-en-gran/2023-12-01/174139.html","streamUrl":null,"titleText":"JC Rodríguez hizo inesperada reflexión sobre caso de abuso en Gran Hermano","uid":"6eed27f7-49b3-45ee-8302-d0a3cedd7fc7","updateDate":"2023-12-01T22:07:00.000Z"},{"mainText":"\"Hay que corregir el rumbo y Chile está muy comprometido\", dijo la titular del Medio Ambiente. Destacó que el viaje del secretario general de la ONU a la Antártica es un \"reconocimiento del liderazgo internacional que tiene Chile\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/ministra-rojas-la-ciencia-es-clara-hay-que-dejar-de-quemar/2023-12-01/181144.html","streamUrl":null,"titleText":"Ministra Rojas: La ciencia es clara, hay que dejar de quemar combustibles fósiles","uid":"f8135193-4b89-4bf5-9906-7e85e3b410db","updateDate":"2023-12-01T21:50:00.000Z"},{"mainText":"\"Seremos implacables contra el crimen y daremos una lucha sin cuartel contra el narcotráfico\", prometió. Tras liderar esa cartera en el Gobierno de Macri, volverá a asumir ese Ministerio para el período 2023-2027.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/politica/milei-designo-a-bullrich-como-futura-ministra-de-seguridad/2023-12-01/183959.html","streamUrl":null,"titleText":"Milei designó a Bullrich como futura ministra de Seguridad","uid":"fb20943e-3ed5-4c67-b79e-60662c4f81fe","updateDate":"2023-12-01T21:48:00.000Z"},{"mainText":"El director Luis Eduardo Thayer informó que ya se concretaron esas deportaciones que debían haber ocurrido la semana pasada. \"Las judiciales van saliendo día a día\", precisó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/migraciones-todos-los-expulsados-por-la-via-administrativa-del-fallido/2023-12-01/182251.html","streamUrl":null,"titleText":"Migraciones: Todos los expulsados por la vía administrativa del fallido vuelo ya están en Venezuela","uid":"b4fa2190-a907-4c05-969a-6ccffab252dc","updateDate":"2023-12-01T21:28:00.000Z"}]
