[{"mainText":"<p>El volante<strong> Lucas Assadi</strong>, jugador de Universidad de Chile, utilizó sus redes sociales este martes para compartir un romántico mensaje en el cumpleaños de su pareja <strong>Mitzumi Santibáñez.</strong></p>\n<p>\"Feliz cumpleaños mi princesa hermosa. <strong>Agradecido de poder estar un año más en tu vida, acompañándote.</strong> Te amo\", escribió el futbolista del \"Romántico Viajero\".</p>\n<p>Ante esto, su pareja replicó la serie de fotografías en sus redes sociales y mencionó: <strong>\"Te amo mi pollo. Lo eres todo</strong>\".</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250401/imag/foto_0000000120250401125346.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-assadi-dedico-romantico-mensaje-de-cumpleanos-a-su-pareja/2025-04-01/125346.html","streamUrl":null,"titleText":"Lucas Assadi dedicó romántico mensaje de cumpleaños a su pareja","uid":"e32ed056-60f2-4e07-8931-e8be4d7418c4","updateDate":"2025-04-01T15:50:00.000Z"},{"mainText":"<p>Contextualizado en el Iquique de fines de 1950, <strong>la novela gráfica titulada \"Tierra de Campeones: Guantes de oro\" presenta la historia de \"Juan\" y \"Mario\", dos niños que encuentran en el boxeo un refugio contra el miedo y el bullying.</strong></p>\n<p>Bajo la guía de <strong>\"Don Fermín\", su carismático entrenador, los jóvenes iniciarán una aventura cruzada por su entrañable amistad y la disciplina deportiva</strong>, que no sólo los instruye a saber defenderse, sino también a sortear los golpes de la vida.</p>\n<p>Próxima a lanzarse nacionalmente<strong> el jueves 10 de abril en el Club México de Santiago, la obra de 48 páginas a todo color fue ideada por el autor Felipe Higueras</strong> justo antes de la pandemia, y para materializarla unió fuerzas con el también guionista<strong> Oliver Figueroa, el dibujante Sergio González, \"Epilachu\", y el rotulista Sergio Amira.</strong></p>\n<p>\"Esta es una historia de ficción que <strong>busca por sobre todo darle realce al boxeo, sin dejar de entregar un material entretenido\", explicó Higueras</strong>, quien considera que la historieta busca <strong>\"rescatar los valores mismos que entrega el deporte como la resiliencia, la persistencia, la disciplina, la capacidad de reponerse y de resistir las caídas\".</strong></p>\n<p>Además de las conversaciones con expugilistas locales, <strong>Oliver Figueroa explicita que para levantar el guion de la novela gráfica consultaron archivos de 1950 a 1960.</strong></p>\n<p>\"Fuimos a museos buscando información, revisamos diarios antiguos y nos convertimos en ratones de biblioteca leyendo literatura de autores iquiqueños\", reconoció.</p>\n<p>El dibujante <strong>Sergio González releva la relación de compañerismo entre los protagonistas de la obra. \"Lo que más me gusta del trabajo es el reflejo de la amistad de los amigos y la superación que se demuestra en los niños\", sostiene.</strong></p>\n<p>Sergio Amira, que ofició de rotulista en esta obra, prefiere enfocar su mirada en la inducción boxística que la historieta presenta: <strong>\"Este deporte exige una disciplina espartana, entrenamientos que rompen límites físicos y mentales y un coraje único\", dijo.</strong></p>\n<p>El proyecto tardó casi cinco años en ver la luz y estará disponible en librerías como Feria Chilena del Libro, Antártica, Qué Leo, Contrapunto o Buscalibre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-chileno/literatura-y-deporte-comic-muestra-el-viaje-de-dos-ninos-iquiquenos-en/2025-04-01/124632.html","streamUrl":null,"titleText":"Literatura y deporte: Cómic muestra el viaje de dos niños iquiqueños en el boxeo","uid":"6f32dd6c-ffff-4cf7-af77-e879def192e1","updateDate":"2025-04-01T15:44:00.000Z"},{"mainText":"<p>Embarcaciones de la Armada realizaron pesquisas esta mañana en la bahía de <strong>San Vicente, Región del Biobío,</strong> en marco de la búsqueda de los <strong>siete pescadores desaparecidos</strong> tras el <a href=\"https://www.cooperativa.cl/noticias/pais/transportes/armada-busca-a-tripulantes-de-lancha-hundida-en-coronel/2025-03-30/181507.html?_gl=1*5iw525*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\">hundimiento de una lancha bacaladera que operaba en Coronel en medio del sistema frontal que afectó al sur del país.</a></p>\n<p>De acuerdo a lo informado, se hicieron análisis al buque \"Cobra\", de la empresa Blumar, que según el track de navegación<strong> pasó a la misma hora por el lugar en el que ocurrió el accidente.</strong></p>\n<p>Blumar reconoció el hecho y señaló a través de un comunicado que \"estamos colaborando con todos los antecedentes disponibles que tenemos sobre la embarcación Cobra,<strong> poniéndolos a disposición de las autoridades competentes y de la Fiscalía</strong>\".</p>\n<p>En paralelo, la Armada ingresó a la Gobernación Marítima de Talcahuano para dar el reporte a las familias sobre avances en las labores de búsqueda y ampliar el radio donde se intentará <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/familias-de-pescadores-desaparecidos-las-esperanzas-estan-mas-intactas/2025-03-31/105431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">encontrar con vida a los pescadores. </a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Blumar, la empresa propietaria de la embarcación \"Cobra\", investigada por posible colisión con lancha Bruma, confirma la fiscalización a su nave y señala estar disponible para apoyar en todo lo necesario para la indagatoria <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/NMggnWHvvn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NMggnWHvvn</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/2KFOa6rWiE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2KFOa6rWiE</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1907079438166069386?ref_src=twsrc%5Etfw\">April 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/continua-busqueda-de-pescadores-desaparecidos-en-coronel/2025-04-01/122805.html","streamUrl":null,"titleText":"Continúa búsqueda de pescadores desaparecidos en Coronel","uid":"e477cbda-a4c9-4eae-bef3-20efc8876795","updateDate":"2025-04-01T15:39:00.000Z"},{"mainText":"<p>La <strong>Chile World Cup</strong> de windsurf vivió una jornada espectacular con la disputa de los octavos, cuartos y semifinales con condiciones perfectas y olas gigantes que permitieron un alto nivel de competencia, dejando todo listo para la gran final en la<strong> categoría masculina y femenina.</strong></p>\n<p>Con una multitud vibrante en la playa de <strong>Matanzas</strong>, los mejores riders del mundo ofrecieron un show de adrenalina. Cada maniobra, salto y giro mantuvo en vilo a los fanáticos, quienes disfrutaron de <strong>un evento inolvidable en un entorno privilegiado para el windsurf.</strong></p>\n<p>Uno de los momentos más emocionantes del día lo protagonizó el local <strong>Diego Fabres</strong>, quien, pese a no avanzar en los cuartos de final, deslumbró con su destreza ante figuras mundiales como el alemán <strong>Philip Koster y </strong>el italiano<strong> Federico Morisio</strong>. </p>\n<p>En la división femenina, la campeona <strong>Sarah-Quita Offringa</strong> dominó la jornada y se perfila como la gran favorita para la final de este martes 1 de abril, donde enfrentará a <strong>Jane Seman, Justyna Sniady y Sol Degrieck.</strong></p>\n<p>Por el lado masculino, <strong>Camille Juban, Marcilio Browne, Baptiste Cloarec y Marc Paré Rico</strong> ya están listos para la batalla por el título.</p>\n<p>La expectativa está en su punto más alto para un cierre de campeonato que promete ser inolvidable.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/surf/la-chile-world-cup-de-windsurf-vivio-una-emocionante-jornada-previa-a-la/2025-04-01/123418.html","streamUrl":null,"titleText":"La Chile World Cup de windsurf vivió una emocionante jornada previa a la definición por el título","uid":"3e5f85e0-d3bb-4ab4-be1d-e1a3a2f111d2","updateDate":"2025-04-01T15:38:00.000Z"},{"mainText":"<p>En el marco de CinemaCon, los estudios Sony estrenaron el primer trailer de la nueva película de la franquicia \"Karate Kid\".</p>\n<p>La cinta, bautizada como <strong>\"Karate Kid: Legends\"</strong>, unirá a toda la franquicia con el \"Danny LaRusso\" que <strong>Ralph Macchio</strong> encarnó en las películas originales y en la serie \"Cobra Kai\", y con el maestro \"Mr. Han\" que <strong>Jackie Chan</strong> interpretó en el remake de 2010.</p>\n<p>Ambos personajes colaborarán para entrenar a \"Li Fong\" (Ben Wang), <strong>un niño prodigio de las artes marciales</strong> que se ve obligado a viajar desde China hasta Nueva York tras sufrir una tragedia familiar.</p>\n<p>Además se confirmó que la historia transcurrirá <strong>tres años después de la temporada final de \"Cobra Kai\"</strong> -disponible en Netflix-.</p>\n<p>El estreno de \"Karate Kid: Legends\" está proyectado para el <strong>30 de mayo</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/LhRXf-yEQqA?si=98HuK0WVxoOHW6c9\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/ralph-macchio-y-jackie-chan-se-unen-en-el-trailer-de-karate-kid-legends/2025-04-01/122917.html","streamUrl":null,"titleText":"Ralph Macchio y Jackie Chan se unen en el trailer de \"Karate Kid: Legends\"","uid":"c6368287-c469-4785-91c0-1c29933fc64a","updateDate":"2025-04-01T15:27:00.000Z"},{"mainText":"<p>El <strong>Fondo Nacional de Salud </strong>incorporó a la modalidad de <strong><a rel=\"link a una nota absoluta 1\" href=\"https://nuevo.fonasa.gob.cl/modalidades-de-atencion/red-de-prestadores-en-convenio/bonos-pad/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Bonos PAD (Pago Asociado a Diagnóstico)</a> </strong>dos nuevas intervenciones quirúrgicas, largamente esperadas, especialmente por pacientes femeninas: la <strong>abdominoplastía</strong> y la <strong>reconstrucción mamaria post cáncer.</strong></p>\n<p><strong>Marcela González, cirujana plástica de la <a rel=\"link a una nota absoluta 3\" href=\"https://clinicamiguelclaro.cl/bono-pad/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Clínica Miguel Claro</a></strong>, dijo a <strong>Cooperativa</strong> que la inclusión de la <strong>abdominoplastía -</strong>que da solución a la llamada \"guatita de delantal\"- supone \"<strong>un gran logro, esperado por mucho tiempo</strong>\".</p>\n<p>Aborda un problema que, <strong>\"emocionalmente, afecta mucho\"</strong> a quienes lo padecen, generalmente como consecuecia de pérdidas significativas de peso y de embarazos múltiples.</p>\n<p>La reconstrucción mamaria post cáncer \"no ha tenido la misma difusión que la cirugía de abdomen de delantal, pero es súper importante (también)\", dijo la profesional a <strong>Una Nueva Mañana</strong>.</p>\n<h2><span ><em><strong>Qué es el Bono PAD</strong></em></span></h2>\n<p>El <strong>Bono PAD (Pago Asociado a Diagnóstico)</strong> permite que los afiliados a Fonasa y sus cargas puedan acceder a distintos paquetes de prestaciones y atenciones en salud <strong>pagando un precio fijo y conocido </strong>para distintas intervenciones quirúrgicas o procedimientos.</p>\n<p>Cada paquete incluye la <strong>cirugía</strong>, los <strong>días cama</strong>, los <strong>medicamentos</strong>, <strong>exámenes</strong> y todos los insumos necesarios para el paciente.</p>\n<p>Las atenciones de los Bonos PAD se realizan en <strong>establecimientos privados de salud en convenio con Fonasa</strong>, lo que se conoce como <strong>Modalidad Libre Elección</strong> (MLE).</p>\n<p>\"Además de entregarte una atención integral para tu problema de salud, <strong>el Bono PAD te da una tranquilidad financiera, pues al comprar este paquete de salud que se hace cargo de todo, te permite conocer de antemano cuál será el valor total de la cuenta. Esto implica que no habrá ninguna sorpresa en el cobro final</strong>, pues todo lo médico ya ha sido integrado en este paquete, lo que comprende la atención integral y su cobertura financiera\", <a rel=\"link a una nota absoluta 1\" href=\"https://nuevo.fonasa.gob.cl/modalidades-de-atencion/red-de-prestadores-en-convenio/bonos-pad/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explica Fonasa en su sitio web</a>.</p>\n<p>El Bono PAD <strong>también cubre algunas atenciones hasta 15 días después del alta</strong>, \"incluyendo los <strong>controles postoperatorios</strong>, la reparación de lesiones iatrogénicas y el <strong>tratamiento de las complicaciones</strong> más frecuentes derivadas de la resolución de la patología del PAD\".</p>\n<h2><span ><em><strong>Qué es la abdominoplastía y cuál es su cobertura PAD</strong></em></span></h2>\n<p>La doctora González explicó que la abdominoplastía es una cirugía destinada a personas <strong>menores de 65 años, hombres o mujeres</strong>, y \"se considera electiva, porque el paciente podría no hacerla, pero <strong>el beneficio supera los riesgos</strong>, y la operación, en sí, consiste en retirar el exceso de tejido\".</p>\n<p><a rel=\"link a una nota absoluta 7\" href=\"https://nuevo.fonasa.gob.cl/coberturas-de-salud/abdomen-flacido-tratamiento-quirurgico/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Técnicamente se conoce como <strong>\"abdomen flácido\"</strong></a>, y es una condición derivada del exceso de grasa en la parte inferior del abdomen, que produce que la piel y/o músculos del abdomen pierdan su firmeza y elasticidad, <strong>colgando sobre el pubis</strong>, dando el aspecto <strong>de \"un delantal\"</strong>. </p>\n<p>La cobertura PAD de intervención quirúrgica para resolver el abdomen flácido, incluye:</p>\n<ul>\n<li>Los <strong>honorarios de todo el equipo profesional</strong> que técnicamente se requiera, bajo la responsabilidad administrativa y legal del prestador en convenio.</li>\n<li><strong>Días camas, exámenes</strong> de laboratorio e imagenología, <strong>instrumental quirúrgico</strong>, insumos utilizados, dispositivos y <strong>fármacos</strong> que sean necesarios (esta cirugía se realiza en pabellón de cirugía mayor).</li>\n<li>También incluye la <strong>atención integral hasta 15 días después del egreso</strong> del paciente, incluyendo los controles post operatorios, reparación de lesiones involuntarias y el tratamiento de las <strong>complicaciones más frecuentes</strong> derivadas de la resolución de la patología del PAD.</li>\n<li>En caso de complicaciones se entienden incluidos el diagnostico, el tratamiento y la hospitalización que se requiera.</li>\n<li><strong>No cabe cobro de diferencias por ningún concepto al beneficiario</strong>, ni por días camas, derecho de pabellón, arsenalera, medicamentos o insumos.</li>\n<li>Para las intervenciones quirúrgicas, en las cuales por razones técnicas sea necesario realizar estudios histopatológicos, se entenderá que estas prestaciones están incluidas en el valor del PAD.</li>\n</ul>\n<h2><strong><span ><em>Requisitos e impedimentos para la abdominoplastía</em></span></strong></h2>\n<p>Los<strong> requisitos PAD</strong> de Fonasa para el tratamiento quirúrgico del abdomen flácido son:</p>\n<ul>\n<li>El paciente -de cualquier sexo- menor de 55 años debe tener un Índice de Masa Corporal (IMC) menor a 30: \"Por ejemplo, <strong>una mujer de un metro 60 de altura no debiera pesar más de 75 kilos</strong>\", explicó la doctora González.</li>\n<li>El paciente entre 55 y 65 años debe tener un IMC menor a 25. \"Es decir, una mujer de un metro 60, no puede pesar más de 65 kilos\", clarificó la profesional. </li>\n<li>El <strong>pliegue abdominal debe colgar cinco centímetros</strong> por debajo el pliegue inguinal</li>\n</ul>\n<p>Quedan totalmente excluidas de la intervención:</p>\n<ul>\n<li>Mujeres embarazadas</li>\n<li>Mujeres post parto antes de 6 meses y con lactancia detenida</li>\n<li>Personas con enfermedad oncológica activa</li>\n<li>Personas con enfermedad dermatológica activa en el área quirúrgica</li>\n<li>Personas con una enfermedad psiquiátrica descompensada</li>\n<li>Personas con Índice de Masa Corportal mayor a 30</li>\n<li>Personas con tabaquismo activo menor a 120 días. Los <strong>pacientes fumadores deben suspender su tabaquismo al menos cuatro meses antes de la cirugía</strong>.</li>\n</ul>\n<p>El <strong>valor total de la prestación asciende a 3 millones 583 mil 580 pesos</strong>, y <strong>le corresponde al paciente un copado de 1 millón 791 mil 790 pesos.</strong></p>\n<p>\"La gracia del Bono PAD es que el paciente paga alrededor de un millón 700 (mil pesos), con la ventaja de que, además, Fonasa le da un crédito, que se puede pagar en hartas cuotas\", resaltó <strong>Marcela González.</strong></p>\n<p> \n</p>\n<h2><span ><em><strong>La reconstrucción mamaria post cáncer</strong></em></span> </h2>\n<p>La doctora González también destacó en <strong>Una Nueva Mañana</strong> la inclusión, en el beneficio PAD, de la <strong>reconstrucción mamaria post cáncer</strong>, que va en ayuda de mujeres que se encontraban \"muy abandonadas\", afirmó.</p>\n<p>\"Fonasa estableció un PAD para los distintos tipos de reconstrucción: la que se hace durante el proceso, cuando se hace la intervención y el retiro de la mama, pero también lo que se llama<strong><a rel=\"link a una nota absoluta 12\" href=\"https://nuevo.fonasa.gob.cl/coberturas-de-salud/reconstruccion-mamaria-diferida-con-implante-1-tiempo-quirurgico-colocacion-expansor/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> 'cirugía diferida'</a>; es decir, cuando la paciente ya está de alta y quedó con una secuela al no tener una mama... Esas pacientes estaban muy abandonadas, </strong>en el sentido de que no había cupo suficiente ni disponibilidad para resolverlo, y ahora Fonasa incorporó eso\", explicó.</p>\n<p>\"Es una cirugía que se hace en dos tiempos:<strong><a rel=\"link a una nota absoluta 12\" href=\"https://nuevo.fonasa.gob.cl/coberturas-de-salud/reconstruccion-mamaria-diferida-con-implante-1-tiempo-quirurgico-colocacion-expansor/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> primero se pone un implante expansor</a></strong>, que se va llenando, de manera de generar el espacio para que,<strong><a rel=\"link a una nota absoluta 19\" href=\"https://nuevo.fonasa.gob.cl/coberturas-de-salud/reconstruccion-mamaria-diferida-con-implante-2-tiempo-quirurgico-cambio-expansor-a-protesis-definitiva/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en un segundo momento, se coloque el implante definitivo</a>. Eso ahora también está incorporado en Fonasa\"</strong>, indicó.</p>\n<p>Este beneficio \"no ha tenido la misma difusión que la cirugía de abdomen de delantal, pero es súper importante\", enfatizó la experta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/fonasa/como-acceder-al-bono-pad-para-abdominoplastia-y-reconstruccion-mamaria/2025-04-01/113038.html","streamUrl":null,"titleText":"Cómo acceder al Bono PAD para abdominoplastía y reconstrucción mamaria","uid":"6301ff9b-28c4-431c-945e-9ef6d96816b8","updateDate":"2025-04-01T15:25:00.000Z"},{"mainText":"<p>El <strong>expresidente de la ANFP </strong><strong>Reinaldo Sánchez</strong> criticó duramente a <strong>Ricardo Gareca</strong> tras la fecha doble de las <strong>Clasificatorias al Mundial 2026</strong> en donde Chile solo consiguió un punto.</p>\n<p>\"El problema <strong>parte de la dirigencia</strong>. Paren con la tontera, las reglas <strong>se ponen en los contratos</strong>. Estoy de acuerdo en que <strong>no lo hayan despedido</strong>, porque eso significaría <strong>que se ganará la plata fácil. Que trabaje algo el huevón\"</strong>, explicó <a rel=\"link a una nota absoluta 1\" href=\"https://bolavip.com/cl/seleccionchilena/ustedes-creen-que-ricardo-gareca-es-entrenador-reinaldo-sanchez-barre-el-piso-con-el-dt-de-la-seleccion-chilena\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sánchez en conversación con el medio <em>Bolavip</em>.</a></p>\n<p>\"¿Ustedes creen que Ricardo Gareca es entrenador? <strong>Los jugadores son convocados cinco días antes por teléfono</strong> y todos son del extranjero\", añadió crítico.</p>\n<p>Además, el exmandamás del fútbol chileno <strong>cuestionó la costumbre de contratar técnicos extranjeros</strong> para dirigir a La Roja.</p>\n<p>\"<strong>Yo toda la vida he querido que los entrenadores sean chilenos</strong>. ¿Los argentinos han tenido alguna vez un DT extranjero? Los brasileños tampoco, <strong>es una estupidez</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/reinaldo-sanchez-fue-lapidario-con-gareca-que-trabaje-algo-el-h/2025-04-01/122356.html","streamUrl":null,"titleText":"Reinaldo Sánchez fue lapidario con Gareca: \"Que trabaje algo el h...\"","uid":"ef747010-c213-4837-abfc-3e73a746ac2e","updateDate":"2025-04-01T15:21:00.000Z"},{"mainText":"<p>Durante el empate <strong>2-2</strong> entre <strong>Internacional de Porto Alegre</strong> y <strong>Sport Recife</strong> por la <strong>tercera fecha</strong> del <strong>Brasileirao femenino</strong> un <strong>hincha de los locales lanzó una cáscara de plátano al campo de juego</strong> del Estadio Campo do SESC.</p>\n<p>La cuarta árbitra, <strong>Andressa Hartmann, </strong>retiró la fruta del banco de <strong>Sport Recife</strong> y la acción <strong>quedó grabada por las cámaras de la transmisión</strong>.</p>\n<p>La <strong>Confederación Brasileña de Fútbol</strong> (CBF) emitió un duro comunicado y exigió \"<strong>una investigación rigurosa</strong>. Ya <strong>no hay cabida para el racismo</strong> en el fútbol\".</p>\n<p>La CBF, además solicitó que Internacional <strong>juegue tres partidos a puerta cerrada</strong> y fuera de su estadio donde hace de local <strong>hasta que se resuelva el asunto</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Logo após tomar conhecimento do suposto ato racista sofrido pelas atletas do Sport na partida contra Internacional, realizada nesta segunda-feira (31), pelo Campeonato Brasileiro Feminino A-1, em Porto Alegre, a CBF informa que enviou de imediato toda a documentação à… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/76pwOAUQ5r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/76pwOAUQ5r</a></p>\n— CBF Futebol (@CBF_Futebol) <a href=\"https://twitter.com/CBF_Futebol/status/1906885352780140582?ref_src=twsrc%5Etfw\">April 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el club <strong>Sport Recife</strong> repudió la situación a través de sus redes sociales. \"<strong>Este acto repugnante es una clara manifestación de racismo e intolerancia</strong> y no puede <strong>quedar impune</strong>. El Sport Club do Recife <strong>no tolera ninguna forma de discriminación o prejuicio</strong> y <strong>exige castigo</strong> ejemplar a los responsables\", expresó.</p>\n<p>Añadiendo que después del episodio, el director de fútbol femenino del club, <strong>Alessandro Rodrigues</strong>, <strong>fue a la comisaría para presentar una denuncia</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">O Sport Club do Recife vem a público repudiar, veementemente, a atitude covarde e racista de um torcedor do Sport Club Internacional, que arremessou uma banana em direção ao banco de reservas rubro-negro durante a partida do Campeonato Brasileiro Feminino, nesta segunda-feira… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/sVqPnxf0ab\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sVqPnxf0ab</a></p>\n— Sport Club do Recife (@sportrecife) <a href=\"https://twitter.com/sportrecife/status/1906847168406954460?ref_src=twsrc%5Etfw\">March 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/racismo/nuevo-caso-de-racismo-en-brasil-tiraron-una-una-cascara-de-platano-en/2025-04-01/113521.html","streamUrl":null,"titleText":"Nuevo caso de racismo en Brasil: Tiraron una una cáscara de plátano en la liga femenina","uid":"c6d7638f-7c81-4683-a1ac-e4b97a6c3f0c","updateDate":"2025-04-01T15:02:00.000Z"},{"mainText":"<p >Un<strong> segundo menor de edad fue detenido</strong> este martes por su presunta participación en el baleo ocurrido en la comuna de La Calera, Región de Valparaíso, que <strong>dejó a un adolescente de 17 años con una herida en la cabeza cuando iba camino a su colegio</strong>.</p>\n<p >Durante la última jornada, se informó la <strong>captura de un sospechoso de 15 años y un adulto</strong> supuestamente implicados en el hecho; sin embargo, <strong>el mayor de edad fue dejado en libertad</strong> porque -preliminarmente- no tuvo participación en el delito.</p>\n<p >En tanto, el detenido ayer, que es compañero de la víctima, <strong>pasará a control de detención esta tarde</strong> junto al nuevo aprehendido.</p>\n<p >La víctima se mantiene internada en riesgo vital en el Hospital Carlos Van Buren, luego de ser intervenido por recibir un disparo en la cabeza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/la-calera-detienen-a-segundo-menor-por-ataque-a-balazos-contra-adolescente/2025-04-01/113055.html","streamUrl":null,"titleText":"La Calera: Detienen a segundo menor por ataque a balazos contra adolescente","uid":"c42efc27-d419-4355-9245-a7c8336872c6","updateDate":"2025-04-01T14:50:00.000Z"},{"mainText":"<p >El <strong>presidente del Partido Comunista</strong> (PC), <strong>Lautaro Carmona</strong>, remarcó en <strong>El Primer Café de Cooperativa</strong> que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/constitucion/tras-dichos-de-carmona-gobierno-afirma-que-nueva-constitucion-no-es/2025-03-31/143334.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la idea de su tienda de reabrir un debate constitucional</a> no es una condición para un futuro gobierno de centroizquierda.</p>\n<p >\"<strong>No está planteado por nosotros que este sea, primero, un tema de Gobierno</strong>. Lo tenemos clarísimo, nunca hemos dicho que este es un tema que el Gobierno debe instalar, menos a estas alturas\", indicó el dirigente, antes de precisar que \"en segundo lugar,<strong> no ha sido planteado como <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-rechaza-un-tercer-proceso-constitucional-y-apuesta-por-otros/2025-03-31/212106.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un tema de la coalición de partidos de Gobierno</a></strong>: es una mirada que nosotros tenemos, que está refrendada incluso en el debate de nuestro último congreso partidario, y <strong>no anula las prioridades que hoy tiene la política</strong>\".</p>\n<p >Tras relevar que su inquietud se relaciona en particular con <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/sistema-politico-comision-del-senado-ratifico-umbral-del-5/2025-03-25/114124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la propuesta de reforma al sistema político</a>, Carmona insistió que el tema <strong>no será parte de un acuerdo programático</strong> del actual oficialismo: \"Por lo que yo escucho, <strong>es evidente que no hay una coincidencia</strong>, y asumo yo que no estará, porque ese será un programa de mínimos comunes, y no el programa del PC\", remató.</p>\n<p >También desde la alianza de Gobierno, la <strong>presidenta de la Federación Regionalista Verde Social</strong> (FRVS), <strong>Flavia Torrealba</strong>, admitió que \"naturalmente, no es el momento\" para retomar la discusión, \"y la reforma de los cuatro séptimos va a facilitar destrabar la cerradura que dejó la Constitución de Pinochet\", pero <strong>\"en un país no se puede decir nunca más\" a abrir un nuevo proceso</strong>.</p>\n<h2><em><span ><strong>Derecha acusa \"artimañas\" para distraer de disputa presidencial</strong></span></em></h2>\n<p ><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/constitucion/la-udi-dice-que-nunca-mas-habra-un-proceso-constituyente/2025-03-31/191142.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En la oposición</a>, el <strong>prosecretario de la UDI, Felipe Valdovinos</strong>, hizo ver que \"<strong>el PC está en definiciones internas donde se ve bastante dividido</strong> en torno a la candidatura presidencial de alguien de sus filas\", de modo que considera el resurgimiento del debate constitucional como <strong>un medio para \"desviar la atención\"</strong> de aquello.</p>\n<p >\"<strong>A la cúpula del PC al parecer no le gusta la candidatura de Jeannette Jara</strong>, se inclinan más por la del <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/pc-sin-ansiedad-por-definir-a-su-carta-presidencial-y-niega-divisiones/2025-03-30/143542.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exalcalde (Daniel) Jadue</a>, entonces creo que también son artimañas para desviar la atención\", y por lo demás, \"creo que la ciudadanía dejó súper claro que el proceso constituyente está bien cerrado, durante bastante tiempo, y en ese sentido, no hay espacio\", puntualizó.</p>\n<p >Coincidió con el gremialista <strong>Luis Pardo, militante de RN y director ejecutivo del Instituto Libertad</strong>, aseverando que esta idea \"suena totalmente a destiempo después de todo lo que hemos vivido el volver a instalar el debate de una nueva Constitución, tanto así que <strong>el propio Gobierno le quita el piso al PC</strong>\", antecedente con el cual \"creo que el tema se agotó\".</p>\n<p >El exdiputado también advirtió que \"el PC ha dado una imagen pública de alta tensión por el éxito que ha tenido en las encuestas la (eventual) candidatura de la ministra Jara, versus el que parece ser el favorito, que es Daniel Jadue. Eso genera un debate interno, y dentro de él, <strong>se plantea nuevamente el tema constitucional como una forma de emplazar -probablemente- a Jeannette Jara</strong> que, al estar alineada con el Gobierno, no va a adherir a ese planteamiento\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/carmona-por-debate-constitucional-el-pc-no-impone-programa-al-oficialismo/2025-04-01/114049.html","streamUrl":null,"titleText":"Carmona por debate constitucional: El PC no impone programa al oficialismo","uid":"1a6a9ffe-a3de-4848-b532-7cd5387679f5","updateDate":"2025-04-01T14:44:00.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/rusia-relativiza-el-mucho-enfado-que-declaro-trump-respecto-a-putin/2025-03-31/153831.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Rusia</strong></a> criticó hoy por primera vez <strong>el plan de paz para Ucrania</strong> del presidente de EEUU, <strong>Donald Trump</strong>, y advirtió que, a día de hoy<strong>, no puede aceptarlo,</strong> ya que no incluye las principales preocupaciones rusas.</p>\n<p>\"Nos tomamos muy en serio los modelos y soluciones propuestos por los americanos, pero tampoco podemos aceptar todo esto, tal como está\", dijo <strong>Serguéi Riabkov,</strong> viceministro de Exteriores, en declaraciones a la revista <em>Vida Internacional</em>.</p>\n<p>Riabkov subrayó que, a día de hoy, \"todo lo que existe es un intento de encontrar algún tipo de plan que<strong> permita primero lograr un cese del fuego</strong>, tal como lo imaginan los estadounidenses\".</p>\n<p>\"Y, entonces, ya pasaremos a otro tipo de modelos y planes en los que, por lo que podemos juzgar, hoy no hay lugar para nuestra principal demanda, que es<strong> la solución de los problemas vinculados con las causas originales del conflicto</strong>. Esto es algo que falta por completo y es algo que hay que superar\", apuntó.</p>\n<p>Lamentó también que Moscú no haya escuchado de boca de Trump \"señales a Kiev sobre un fin de la guerra\".</p>\n<p>El diplomático recordó a la revista adscrita al Ministerio de Exteriores ruso que Moscú tiene un conjunto de prioridades, entre las cuales figuran algunas que han surgido durante las negociaciones con EEUU en la capital saudí, Riad.</p>\n<p>El presidente de Rusia, <strong>Vladímir Putin</strong>, propuso la semana pasada<strong> sustituir al presidente de Ucrania, Volodímir Zelenski,</strong> por una administración temporal externa para celebrar elecciones en Ucrania y, en último término, \"comenzar a negociar un acuerdo de paz\".</p>\n<p>\"<strong>Un gobierno provisional se podría introducir en Ucrania bajo el auspicio de la ONU, EEUU, países europeos y otros socios</strong>\", señaló.</p>\n<p>Putin ha rechazado la tregua de 30 días propuesta por EEUU y Ucrania, y únicamente ha aceptado un cese de los ataques <strong>contra las infraestructuras energéticas enemigas</strong>.</p>\n<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, insistió este lunes en que quiere que su homólogo ruso \"llegue a un acuerdo\" que ponga fin a la guerra y reiteró que está dispuesto a imponer sanciones a Moscú.</p>\n<p>\"Creo que lo hará. <strong>No quiero tener que imponer aranceles secundarios a su petróleo</strong>\", agregó el líder republicano, quien recordó que ya lo hizo con Venezuela al imponer sanciones para los compradores de crudo del país sudamericano.</p>\n<p>Anteriormente, dijo a la cadena NBC que \"se enfadó mucho\" cuando el jefe del Kremlin criticó la credibilidad de su colega ucraniano, al que <strong>él mismo tachó en el pasado de \"dictador sin elecciones</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/rusia-critico-plan-de-paz-de-trump-y-advirtio-que-no-puede-aceptarlo/2025-04-01/110700.html","streamUrl":null,"titleText":"Rusia criticó plan de paz de Trump y advirtió que no puede aceptarlo","uid":"e7b41ffa-ca59-41f9-8417-83bf4bf2fd3b","updateDate":"2025-04-01T14:10:00.000Z"}]
