[{"mainText":"<p>El alcalde de Penco, <strong>Rodrigo Vera</strong>, dio cuenta de la<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/nuble-y-biobio-estan-bajo-estado-de-catastrofe-por-devastadores/2026-01-18/082825.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> catástrofe que azota a su comuna debido a los incendios forestales</a>. Con la voz quebrada por la emoción, la autoridad local lanzó una durísima crítica a la gestión de la emergencia, asegurando que se encuentran combatiendo el fuego prácticamente solos desde las 23:30 horas.</p>\n<p>\"No quiero criticar, pero quiero decir que no puede ser que el Estado de Chile -y lo digo de esa forma, no al Gobierno para no caer en una crítica política- hasta el momento la respuesta sea cero. Este incendio ha sido combatido por los bomberos y por personal municipal. <strong>Llevamos de las 11:30 a las 9 de la mañana combatiendo un incendio literalmente solos</strong>\", fustigó Vera.</p>\n<h2><strong><em>Saqueos en el hospital</em></strong></h2>\n<p>Uno de los puntos más alarmantes del relato del alcalde fue la situación de inseguridad en los centros asistenciales. Vera confirmó que <strong>tras la evacuación preventiva del Hospital de Lirquén, delincuentes ingresaron al recinto para sustraer elementos críticos.</strong></p>\n<p>\"Están saqueando el Hospital de Lirquén, están robándose los medicamentos y se están robando el equipo quirúrgico. Por eso hago un llamado:<strong> necesitamos urgente que la Armada, que los marinos, se tomen las calles</strong> y resguarden los hospitales, resguarden los Cesfam, los supermercados y los lugares de comestibles\", denunció el jefe comunal.</p>\n<p>Debido a esta ola de delincuencia, el alcalde exigió formalmente la implementación de un<strong> toque de queda y la salida inmediata de las Fuerzas Armadas a las calles</strong>: \"Tengo un problema grave de inseguridad<strong>. Si no damos protección y los militares no salen a la calle rápido, lo van a saquear todo y después no sirve.</strong> La gente no quiere bajar de los cerros porque no tienen la certeza de que no les vayan a robar lo poco que les queda\".</p>\n<h2><strong><em>Impacto humano: \"Mi familia lo perdió todo\"</em></strong></h2>\n<p>La magnitud del desastre geográfico es total. Vera detalló que sectores como Villarrica, Villa Alegre, Italia, Lorco y gran parte de los cerros de Lirquén han sido arrasados. Según sus estimaciones preliminares, <strong>el daño es casi absoluto en las zonas residenciales periféricas.</strong></p>\n<p>\"<strong>Puedo decir que el 80% de mi gente perdió su casa.</strong> Dicen que tengo que estar fuerte, pero yo soy de Penco y mi familia lo perdió todo. No es fácil, no es fácil\", confesó la autoridad en un momento de gran emotividad.</p>\n<h2><strong><em>Un llamado desesperado al Presidente</em></strong></h2>\n<p>Finalmente, el alcalde Vera criticó la lentitud burocrática del sistema de emergencias y pidió la intervención directa del Presidente de la República.</p>\n<p><strong>\"Le pido, querido Presidente, que se ponga la mano en el corazón. Tiene hace 10 horas una comuna botada.</strong> No puede ser que por una firma de un papel no puedan salir a la calle los militares. Me están invitando a un Cogrid; yo no quiero Cogrid, quiero operatividad, quiero respuesta. ¿Cómo el Estado se demora 10 horas en dar respuesta? Como país fracasamos, como nación estamos fracasando\", sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alcalde-denuncia-saqueos-en-el-hospital-de-lirquen-hay-un-problema/2026-01-18/092259.html","streamUrl":null,"titleText":"Alcalde denuncia saqueos en el Hospital de Lirquén: \"Hay un problema grave de inseguridad\"","uid":"f9e0b321-df7b-4b67-a59d-8a2de216e366","updateDate":"2026-01-18T12:22:59.000Z"},{"mainText":"<p>En medio de los incendios forestales que afectan a la Región del Biobío, el Comité Nacional para la Gestión del Riesgo de Desastres (Cogrid) decidió<strong> suspender el partido amistoso entre Universidad de Chile y Racing Club</strong> para este domingo en Concepción.</p>\n<p><strong><em>Más información en instantes.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/amistoso-entre-u-de-chile-y-racing-club-fue-suspendido-por-incendios/2026-01-18/092318.html","streamUrl":null,"titleText":"Amistoso entre U. de Chile y Racing Club fue suspendido por incendios forestales en Biobío","uid":"5b5a5be9-997a-4bdd-82f2-b0aa1be9ed8a","updateDate":"2026-01-18T12:23:18.000Z"},{"mainText":"<p>El <strong>Octavo Juzgado de Garantía de Santiago</strong> realizó la audiencia de resolución del caso en el que un grupo de<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/personajes/no-fueron-700-millones-amparo-noguera-comparte-mensaje-personal-tras/2026-01-16/160349.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> sujetos formaron una asociación ilícita que estafó a cuatro víctimas, entre ellas la actriz <strong>Amparo Noguera</strong></a>.</p>\n<p>De los once imputados: <strong>cuatro quedaron en prisión preventiva</strong>, tres que ya estaban privados de libertad quedaron sin medidas adicionales, <strong>dos con arresto domiciliario nocturno y arraigo naciona</strong>l,<strong> uno solo con arraigo nacional</strong> y el último, que estaba con libertad condicional, quedó con <strong>arraigo nacional y firma mensual.</strong></p>\n<p>Asimismo, el tribunal definió el plazo de investigación en 120 días.</p>\n<p>La fiscal de Delitos Económicos, <strong>Alejandra Muñoz</strong>, celebró que cuatro de los imputados quedaran en prisión preventivas, apuntando que se trata de <strong>\"personas cruciales en esta investigación.</strong> De hecho, respecto de ellos se dieron por acreditados todos los delitos por los cuales nosotros los formalizamos, por lo que estamos conformes con ese resultado\".</p>\n<p>Sin embargo, reparó, \"no (estamos conformes) así con las otras medidas cautelares\", a las que apeló verbalmente durante la audiencia.  </p>\n<h2><strong><em>Defensas quedaron conformes</em></strong></h2>\n<p>Por parte de la Defensoría Penal Pública, el <strong>abogado Matías Fuentes</strong>, representante de dos imputados, también señaló estar conforme: \"Sostuvimos desde los inicios de la formalización de esta audiencia que <strong>no existían antecedentes suficientes para presumir fundadamente la participación de mis representados,</strong> particularmente en la comisión de los hechos que se atribuían. En ese sentido, estamos conformes con la resolución del tribunal porque ha decidido que los antecedentes no dan cuenta de que mis representados hayan tenido participación en los hechos\".</p>\n<p>Asimismo, la abogada privada<strong> Naruni Tamayo Rojas,</strong> representante de uno de los acusados, también señaló estar contenta con la resolución, pese a que su defendido quedó en prisión preventiva.</p>\n<p>\"Estamos conforme con la resolución emitida por el tribunal, toda vez que dictaminó la prisión preventiva respecto a mi representado por <strong>peligro de fuga y no por peligro a la sociedad,</strong> debido a que su participación en el delito de estafa propiamente tal sería ínfima y no revestiría un carácter importante en el engaño\", sostuvo.</p>\n<p>Ante la apelación verbal del Ministerio Público, queda esperar que la Corte de Apelaciones revise las cautelares y entregue una resolución respecto si se confirman las que dictaminó el tribunal o si cambian algunas medidas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/a-prision-preventiva-cuatro-sujetos-que-estafaron-a-actriz-amparo-noguera/2026-01-18/090857.html","streamUrl":null,"titleText":"A prisión preventiva cuatro sujetos que estafaron a actriz Amparo Noguera","uid":"395bc55e-3acb-4a5e-b5de-7d950b24dccd","updateDate":"2026-01-18T12:08:57.000Z"},{"mainText":"<p>El circuito del tenis vive su primer gran hito del año con el <strong>Abierto de Australia</strong>, el torneo que abre la prestigiosa serie de los 'majors'. Sigue aquí todos los resultados junto a <strong>Cooperativa.cl</strong>:</p>\n<h3><strong><em>Cuadro masculino</em></strong></h3>\n<ul>\n<li>Arthur Fery (GBR) venció a Flavio Cobolli (ITA) por 7-6 (1), 6-4 y 6-1.</li>\n<li>Francisco Cerúndolo (ARG) a Zhizhen Zhang (CHN) por 6-3, 7-6 (0) y 6-3.</li>\n<li>Corentin Moutet (FRA) a Tristan Schoolkate (AUS) por 6-4, 7-6 (1) y 6-3.</li>\n<li>Alexander Zverev (ALE) vs. Gabriel Diallo (CAN) por 6-7 (1), 6-1, 6-4 y 6-2.</li>\n<li>Tomás Etcheverry (ARG) a Miomir Kecmanovic (SRB) por 6-2, 3-6, 4-6, 6-3 y 6-4.</li>\n<li>Francisco Comesaña (ARG) a Patrick Kypson (EE.UU.) por 6-2, 6-3, 3-6 y 6-3.</li>\n<li>Damir Dzumhur (BOS) a Liam Draxl (CAN) por 7-5, 6-0 y 6-4.</li>\n<li>Emilio Nava (EE.UU.) a Kyrian Jacquet (FRA) por 6-2, 7-5, 6-7 (5), 4-6 y 7-6 (6).</li>\n<li>Marton Fucsovics (HUN) a Camilo Ugo Carabelli (ARG) por 7-6 (5), 6-1 y 6-2.</li>\n<li>Frances Tiafoe (EE.UU.) a Jason Kubler (AUS) por 7-6 (4), 6-3 y 6-2.</li>\n<li>Michael Zheng (EE.UU.) a Sebastian Korda (EE.UU.) por 6-4, 6-4, 3-6, 6-7 (0) y 6-3.</li>\n<li>Jaime Faria (POR) a a Alexander Blockx (BEL) por 6-3, 3-6, 6-3 y 6-4.</li>\n<li>Alexander Bublik (KAZ) a Jenson Brooksby (EE.UU.) por 6-4, 6-4 y 6-4.</li>\n<li>Cameron Norrie (GBR) a Benjamin Bonzi (FRA) por 6-0, 6-7 (2), 4-6, 6-3 y 6-4.</li>\n<li>Yannick Hanfmann (ALE) a Zachary Svajda (EE.UU.) por 7-5, 4-6, 6-4 y 7-6 (3).</li>\n<li>Carlos Alcaraz (ESP) vs. Adam Walton (AUS)</li>\n</ul>\n<p><em><strong>Cuadro femenino</strong></em></p>\n<ul>\n<li>Jasmine Paolini (ITA) venció a Aliaksandra Sasnovich (BLR) por 6-1 y 6-2.</li>\n<li>Maria Sakkari (GRE) a Leolia Jeanjean (FRA) por 6-4 y 6-2.</li>\n<li>Yulia Putintseva (KAZ) a Beatriz Haddad Maia (BRA) por 3-6, 7-5 y 6-3.</li>\n<li>Elena-Gabriela Ruse (ROU) a Dayana Yastremska (UKR) por 6-4 y 7-5.</li>\n<li>Talia Gibson (AUS) a Anna Blinkova (RUS) por 6-1 y 6-3.</li>\n<li>Elina Svitolina (UKR) a Cristina Bucsa (ESP) por 6-4 y 6-1.</li>\n<li>Caty McNally (EE.UU.) a Himeno Sakatsume (JAP) por 6-3 y 6-1.</li>\n<li>Elsa Jacquemot (FRA) a Marta Kostyuk (UKR) por 6-7 (4), 7-6 (4) y 7-6 (7).</li>\n<li>Hailey Baptiste (EE.UU.) a Taylor Townsend (EE.UU.) por 6-3, 6-7 (3) y 6-3.</li>\n<li>Zeynep Sonmez (TUR) a Ekaterina Alexandrova (RUS) por 7-5, 4-6 y 6-4.</li>\n<li>Polina Kudermetova (RUS) a Guiomar Maristany Zuleta de Reales (ESP) por 6-2 y 6-3.</li>\n<li>Aryna Sabalenka (BLR) a Tiantsoa Rakotomanga Rajaonah (FRA) por 6-4 y 6-1.</li>\n<li>Anastasia Potapova (AUT) a Suzan Lamens (NED) por 3-6, 7-5 y 6-2.</li>\n<li>Olga Danilovic (SRB) a Venus Williams (EE.UU.) por 6-7 (5), 6-3 y 6-4.</li>\n<li>Emma Raducanu (GBR) vs. Mananchaya Sawangkaew (THA)</li>\n<li>Anastasia Pavlyuchenkova vs. Zhuoxuan Bai (CHN)</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/los-resultados-de-este-domingo-18-de-enero-en-el-abierto-de-australia/2026-01-18/085212.html","streamUrl":null,"titleText":"Los resultados de este domingo 18 de enero en el Abierto de Australia","uid":"7150cc0a-1e24-4653-b2e0-5da173ce133b","updateDate":"2026-01-18T11:52:12.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> vivirá su primer amistoso de pretemporada, donde se medirá <strong>Racing</strong> este domingo en el Estadio \"Ester Roa Rebolledo\" de Concepción.</p>\n<p><strong>Será el debut de su nuevo director técnico Francisco \"Paqui\" Meneghini</strong>, quien asumió tras la renuncia de Gustavo Alvarez, y también será el estreno de sus nuevos refuerzos como Eduardo Vargas y Octavio Rivero.</p>\n<p><span ><strong>¿Cuándo y dónde ver a la U ante Racing?</strong></span></p>\n<p>El partido se jugará a las 19:00 horas (22:00 GMT) de este domingo 18 de enero y contará con la transmisión en televisión por <strong>ESPN 5</strong> y en streaming por <strong>Disney</strong>+.</p>\n<p>Como siempre, <strong>todos los detalles relacionados a este evento podrás encontrarlos a través del Marcador Virtual de Cooperativa.cl</strong> y también seguir el partido en la transmisión de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-el-amistoso-de-universidad-de-chile-ante-racing/2026-01-16/180425.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso de Universidad de Chile ante Racing?","uid":"fcffc61e-7b8e-4111-9b52-70c1ff421366","updateDate":"2026-01-16T21:04:25.000Z"},{"mainText":"<p>Las regiones de Ñuble y Biobío fueron declaradas bajo <strong>estado de catástrofe</strong> debido a los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/incendios-forestales-descontrolados-asolan-concepcion-y-penco/2026-01-18/015941.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">descontrolados incendios forestales</a> que ocurren en la zona y que mantienen diversas rutas cortadas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ante los graves incendios en curso he decidido declarar estado de catástrofe en las regiones de Ñuble y Bio Bio. Todos los recursos están disponibles.</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2012773786961985538?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Carabineros del Biobío confirmó esta madrugada que <strong>dos personas fallecieron en Lirquén</strong>, comuna de Penco, una de las zonas más devastadas producto de la emergencia y hasta donde aún el equipo de <strong>Cooperativa</strong> no puede ingresar debido a que el fuego aún no es controlado.</p>\n<p>El periodista Cristofer Espinoza relató que la población debió evacuar hacia las playas.</p>\n<p>El alcalde de Penco, <strong>Rodrigo Vera</strong>, acusó en <strong>Cooperativa</strong> que<strong> la actuación del Gobierno en la zona \"ha sido cero\"</strong>, a la vez que denunció saqueos incluso en centros médicos, por lo que pidió declarar el estado de queda.</p>\n<p><strong>\"Mi gente lo está pasando mal, se les están quemando las casas. No hay nada\"</strong>, enfatizó el alcalde entre lágrimas quien enfatizó que \"como Estado estamos fracasando\".</p>\n<p>Eduardo Pacheco<strong>, delegado presidencial del Biobío, indicó a Cooperativa que la</strong> emergencia aún no ha pasado, confirmando cientos de viviendas arrasadas por el fuego. \"La situación es muy dramática\", enfatizó.</p>\n<p>Desde la Región de Ñuble, su delegado presidencial<strong> Rodrigo García</strong> confirmó a <strong>Cooperativa</strong> que la situación más complicada está centrada en Ránquil, Bulnes y Quillón, cuyos incendios se fusionaron con los ocurridos en el Biobío.</p>\n<p>García, además, corroboró que para este domingo se espera que la situación sea crítica debido a que <strong>las temperaturas bordearán los 40 grados</strong>.</p>\n<p>En Libuy, indicó la autoridad presidencial, fue encontrada <strong>una víctima fatal</strong> mientras otra persona se mantiene como desaparecida.</p>\n<p>Sector de Palomares y San Jorge de la comuna de Concepción recibe alerta de evacuación SAE. </p>\n<p>Los subsecretarios de Interior y Defensa, <strong>Víctor Ramos y Ricardo Montero</strong>, asisten al Cogrid en Concepción. Se suspenden todos los eventos masivos en toda la Región del Biobío.</p>\n<p><strong><em>Información en desarrollo</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/nuble-y-biobio-estan-bajo-estado-de-catastrofe-por-devastadores/2026-01-18/082825.html","streamUrl":null,"titleText":"Ñuble y Biobío están bajo estado de catástrofe por devastadores incendios forestales","uid":"f80042f2-84f2-47d5-a6db-f0cf90892849","updateDate":"2026-01-18T11:28:25.000Z"},{"mainText":"<p>La <strong>Región del Biobío vive momentos de extrema tensión debido a los incendios forestales de gran magnitud</strong> que azotan las comunas de Concepción y Penco.</p>\n<p>La situación, calificada de crítica por las autoridades,<strong> ha provocado la destrucción de al menos siete viviendas y movilizado a todos los equipos de emergencia</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">IMPACTANTE imagen aérea muestra la extensión del incendio de 23 kilómetros de frente que amenaza a Concepción y Penco <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <br />\n\n<br />\n\n📸 <a href=\"https://twitter.com/DanielCanifru1?ref_src=twsrc%5Etfw\">@DanielCanifru1</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/qicbBG4rYp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qicbBG4rYp</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2012748938797895777?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Dos focos, identificados como \"Rancho Chico\" (Penco) y \"Trinitarias\" (Concepción), <strong>se unieron</strong>, <strong>creando un frente de avance de aproximadamente 23 kilómetros</strong>. La pluma de humo resultante es visible en toda la Provincia de Concepción, complicando no solo las operaciones sino también la visibilidad.</p>\n<p>El <strong>delegado presidencial regional</strong>,<strong> Eduardo Pacheco</strong>, confirmó la magnitud del desastre, afirmando que \"<strong>se ha desplegado toda la fuerza</strong>,<strong> todos los recursos por parte de Conaf</strong>,<strong> incluyendo el C-130 -el tanquero- en la zona para poder avanzar</strong>\" en el combate del fuego.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Delegado Presidencial Regional del Biobío, Eduardo Pacheco, confirma la salida de las brigadas forestales del Ejército durante la noche para combatir los incendios forestales en Concepción. Este domingo se sumará personal FaCh, según confirmó Conaf <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/scDzXY2XHj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/scDzXY2XHj</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2012731935475286158?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Hay zonas de difícil acceso que ha complicado mucho el trabajo de la Conaf</strong>\", advirtió la autoridad, dando cuenta que, de manera preliminar, se ha reportado la destrucción de siete viviendas.</p>\n<p>Ante la inminencia del peligro, se declaró alerta roja provincial en Concepción y la misma medida regional por las extremas altas temperaturas. <strong>Las autoridades han sido enfáticas en el llamado a la evacuación de los sectores afectados</strong>.</p>\n<h2><em><strong>Las difíciles condiciones para el combate del fuego</strong></em></h2>\n<p>Las condiciones meteorológicas adversas están contribuyendo a la propagación de las llamas. <strong>Alberto Bordeu</strong>,<strong> director regional subrogante de la Conaf</strong>, explicó que los incendios \"<strong>han tenido un comportamiento realmente muy agresivo y</strong><strong> con las condiciones de viento que teníamos bastante altas</strong>\".</p>\n<p>\"La temperatura permaneció también muy fuerte e hizo que, lo que eran incendios independientes, <strong>con el tiempo -cerca de las 8 de la noche- llegaran a unirse</strong>\", enfatizó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Condiciones de las rutas a esta hora: Autopista del Itata cortada a la altura de Agua Amarilla. Incendio está a 500 metros del servicentro Shell. Ruta N48 (camino Conce-Florida- Quillón) cortada. Ruta Concepción-Cabrero, cortada. Ruta costera Rafael resguardada <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/YhL9qdb7bC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YhL9qdb7bC</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2012724146577228251?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Añadió que la topografía abrupta y el viento a favor, junto con la vegetación, \"<strong>determinaba generación de pavesas que a veces saltaban hasta 2 kilómetros en el frente de avance</strong>\".</p>\n<p>Por su parte, <strong>Alejandro Sandoval</strong>, <strong>director regional de Senapred</strong>, señaló que el \"<strong>viento puelche</strong>, <strong>que baja cálido desde la cordillera</strong>, <strong>es el que alimenta el fuego</strong>\", haciendo que los incendios sean \"incontrolables esta noche\".</p>\n<p>Las <strong>zonas más afectadas incluyen los alrededores de la Ruta N-48 y el denominado Camino de Los Puentes</strong>, donde el tránsito ha sido completamente suspendido. La situación de emergencia exige la máxima precaución y la evacuación inmediata de los residentes en las áreas de riesgo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">EVITE circular por las rutas de acceso norte a Concepción. Así es como se ve pasar por una de ellas a esta hora 👇 <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/M2NdfMEjyk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/M2NdfMEjyk</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2012743160405844459?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Cierre de rutas clave en Concepción</strong></em></h2>\n<p>Los severos incendios forestales que afectan a la Región del Biobío no solo han provocado destrucción y evacuaciones,<strong> sino que también han generado un caos en la conectividad vial</strong>, impactando directamente la posibilidad de acceso a Concepción por el norte.</p>\n<p>Las principales arterias viales afectadas incluyen:</p>\n<ul>\n<li><strong>Autopista del Itata</strong>: Cerrada.</li>\n<li><strong>Autopista Concepción-Cabrero</strong>: Cerrada.</li>\n<li><strong>Autopista por la costa (Tomé hacia Rafael)</strong>: Controlada por Carabineros, lo que implica restricciones importantes.</li>\n<li><strong>Ruta N-48 (antiguo camino de acceso y salida a Concepción y el denominado Camino de los Puentes)</strong>: Tránsito completamente suspendido.</li>\n</ul>\n<p>Para quienes intenten acceder a la capital regional,<strong> el único paso seguro esta noche será la Ruta de la Madera</strong>, pero eso implica dar una vuelta más hacia el sur, pasando Los Ángeles, y recién ingresar hacia la costa.</p>\n<p>Esta interrupción en la conectividad genera gran incertidumbre sobre <a rel=\"link a una nota relativa 44\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-desafia-a-racing-en-su-primer-apreton-internacional-de-2026/2026-01-17/235912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el partido amistoso de alta convocatoria entre Universidad de Chile y Racing</strong></a>, agendado para este domingo en Concepción.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Este domingo está programado un partido amistoso de alta convocatoria entre U. De Chile y Racing en Concepción. Este domingo a las 8AM en Cogrid se definirá si se juega o no. El incendio es precisamente atrás del estadio <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 60\" href=\"https://t.co/YwROF7iIDA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YwROF7iIDA</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2012730623706714567?ref_src=twsrc%5Etfw\">January 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/incendios-forestales-descontrolados-asolan-concepcion-y-penco/2026-01-18/015941.html","streamUrl":null,"titleText":"Incendios forestales descontrolados asolan Concepción y Penco","uid":"4f12e58f-88b7-4f75-8c45-d83c510f469e","updateDate":"2026-01-18T04:59:41.000Z"},{"mainText":"<p><strong>Colo Colo</strong> se medirá ante <strong>Alianza Lima</strong> este domingo 18 de enero en el Estadio Parque \"Alfredo Víctor Viera\", en Montevideo, Uruguay, a las 21:00 horas (00:00 GMT), en busca de su segundo triunfo en la <strong>Serie Río de la Plata 2026</strong>.</p>\n<p><strong>El \"Cacique\" viene de imponerse en los penales (4-3) a Olimpia tras empatar sin goles en el tiempo reglamentario</strong>, con los estrenos de sus algunos refuerzos como Matías Fernández y Joaquín Sosa.</p>\n<p>La probable formación que prepara Fernando Ortiz es con <strong>Fernando de Paul; Matías Fernández, Joaquín Sosa, Erick Wiemberg; Arturo Vidal, Víctor Felipe Méndez, Tomás Alarcón, Claudio Aquino; Javier Correa y Lucas Cepeda.</strong></p>\n<p><span ><strong>¿Dónde ver el partido de Colo Colo ante Alianza Lima?</strong></span></p>\n<p>El partido contará con la transmisión  en streaming por<em> Disney+ Premium</em>.</p>\n<p>Y como siempre, además, todos los detalles relacionados a este evento podrás encontrarlos a través del <strong>Marcador Virtual de Cooperativa.cl</strong> y también seguir el partido en la <strong>transmisión de Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-se-medira-ante-alianza-lima-en-busca-de-su-segundo-triunfo-en/2026-01-18/000951.html","streamUrl":null,"titleText":"Colo Colo se medirá ante Alianza Lima en busca de su segundo triunfo en la Serie Río de La Plata","uid":"668ccae4-0762-46a1-b32b-2d5001eda676","updateDate":"2026-01-18T03:09:51.000Z"},{"mainText":"<p>Con varias caras nuevas, entre las que se cuentan el técnico Francisco \"Paqui\" Meneghini,<strong> Universidad de Chile abre su temporada 2026 con un fuerte apretón internacional ante Racing de Avellaneda.</strong></p>\n<p>El partido <strong>está programado para las 19:00 horas de este domingo en el Estadio \"Ester Roa\", de Concepción</strong>, aunque en la previa el duelo quedó en entredicho debido a los incendios forestales que hay en la capital penquista.</p>\n<p>De jugarse, el flamante entrenador de la U ya tiene una baja luego de la lesión sufrida por el arquero Gabriel Castellón.</p>\n<p>De esta manera, la posible formación de los azules será con <strong>Cristopher Toselli; Fabián Hormázabal, Matías Zaldivia, Franco Calderón, Felipe Salomoni; Lucas Romero, Charles Aránguiz, Lucas Assadi, Javier Altamirano; Eduardo Vargas, Octavio Riveros.</strong></p>\n<p><span ><strong><em>¿Cuándo y dónde juega la U?</em></strong></span></p>\n<p>La U jugará el su primer partido del año el domingo 18 de enero a las 19:00 horas (22:00 GMT) frente a Racing en el estadio \"Ester Roa\" de Concepción.</p>\n<p><span ><strong><em>¿Dónde ver el partido de la U ante Racing?</em></strong></span></p>\n<p>El partido contará con la transmisión en televisión por<em> ESPN 5</em> y en streaming por <em>Disney+.</em></p>\n<p>Y como siempre, además, todos los detalles relacionados a este evento podrás encontrarlos a través del <strong>Marcador Virtual de Cooperativa.cl</strong> y también seguir el partido en la transmisión de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-desafia-a-racing-en-su-primer-apreton-internacional-de-2026/2026-01-17/235912.html","streamUrl":null,"titleText":"La U desafía a Racing en su primer apretón internacional de 2026","uid":"3367455c-cacc-4ba3-b717-014283a7fa9f","updateDate":"2026-01-18T02:59:12.000Z"},{"mainText":"<p>Una nueva y rigurosa revisión de la información disponible es concluyente: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/neuropediatra-no-existe-evidencia-cientifica-que-valide-la-asociacion/2025-09-23/114041.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>tomar paracetamol en el embarazo no aumenta el riesgo de autismo</strong></a>, <strong>trastorno por déficit de atención con hiperactividad (TDAH) o discapacidad intelectual en los niños</strong>.</p>\n<p>El estudio, dirigido por el City St George's de la Universidad de Londres (Reino Unido) y publicado en<em> 'The Lancet Obstetrics, Gynaecology & Women's Health'</em>, es <strong>un metaanálisis de 43 estudios</strong> cuyos resultados proporcionan \"pruebas sólidas\" de que tomar paracetamol durante el embarazo es seguro.</p>\n<p>En septiembre de 2025, <strong>el gobierno de Donald Trump sugirió que tomar este fármaco durante el embarazo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativaciencia.cl/salud/2025/09/22/tras-polemicas-declaraciones-de-trump-la-ciencia-desmiente-el-vinculo-paracetamol-autismo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">podía interferir en el desarrollo neurológico de los niños y causar autismo</a></strong>. La afirmación sembró la duda en la opinión pública.</p>\n<p>Pero, según explican los autores del nuevo estudio, la administración republicana s<strong>e basó en informes anteriores que estaban sesgados</strong>, no recogían toda la información necesaria para hacer una evaluación de este tipo y no tenían en cuenta a los hermanos o a los antecedentes familiares, que son cruciales.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000320260117224348.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Investigadores del City St George's de la Universidad de Londres han publicado sus hallazgos en 'The Lancet Obstetrics, Gynaecology & Women's Health', ofreciendo tranquilidad a las futuras madres. (FOTO: Pexels)</em></div>\n</div>\n<p>Para esta nueva revisión, el equipo recopiló 43 estudios de máxima calidad, realizados con métodos de investigación metodológicamente rigurosos y que incluían comparaciones con hermanos.</p>\n<p>Los autores explican que las asociaciones entre el paracetamol durante el embarazo y el autismo, <strong>el TDAH o las discapacidades intelectuales aludidas por la administración estadounidense pueden deberse a otros factores maternos</strong>, como el dolor subyacente, las molestias, la fiebre o la predisposición genética, más que a cualquier efecto directo del paracetamol.</p>\n<h2><em><strong>Comparaciones entre hermanos</strong></em></h2>\n<p>En esta revisión, el equipo examinó 43 estudios y comparó los embarazos en los que la madre había tomado paracetamol con los que no.</p>\n<p>Los resultados de los estudios se agruparon en dos bloques entre hermanos nacidos de la misma madre, <strong>uno en el que la gestante había tomado paracetamol en el embarazo y otro en el que no</strong> (un método que ayuda a controlar la genética compartida, el entorno familiar y las características parentales a largo plazo que los estudios tradicionales no suelen tener en cuenta).</p>\n<p>En comparación con los embarazos sin exposición al paracetamol, se confirmó que <strong>tomar paracetamol durante el embarazo no estaba relacionado con el autismo infantil</strong>, <strong>el TDAH o la discapacidad intelectual</strong>.</p>\n<p>En los estudios de comparación entre hermanos, los datos incluyeron 262.852 niños evaluados para el autismo, <strong>335.255 para el TDAH y 406.681 para la discapacidad intelectual</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000220260117224348.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Expertos sugieren que las asociaciones previas podrían deberse a factores maternos como fiebre, dolor subyacente o predisposición genética, más que a un efecto directo del paracetamol. (FOTO: Pexels)</em></div>\n</div>\n<p>\"<strong>Nuestros hallazgos sugieren que las relaciones descritas anteriormente probablemente se expliquen por la predisposición genética u otros factores maternos</strong>, como la fiebre o el dolor subyacente, más que por un efecto directo del paracetamol en sí\", subraya <strong>Asma Khalil</strong>, profesora de Obstetricia y Medicina Materno-Fetal en City St George's y directora del estudio.</p>\n<p>Khalil es clara: \"el paracetamol sigue siendo una opción segura durante el embarazo cuando se toma según las indicaciones. Esto es importante, <strong>ya que el paracetamol es el medicamento de primera línea que recomendamos a las mujeres embarazadas con dolor o fiebre</strong>, por lo que deben sentirse tranquilas sabiendo que siguen teniendo una opción segura para aliviar sus síntomas\".</p>\n<p>Los autores esperan que esta revisión ponga fin a las dudas sobre el uso del paracetamol durante el embarazo, porque evitar este fármaco cuando hay dolor o fiebre intensa <strong>\"puede exponer tanto a la madre como al bebé a riesgos conocidos, en particular la fiebre materna no tratada</strong>\", advierten.</p>\n<h2><strong><em>Un debate zanjado para los expertos</em></strong></h2>\n<p>Algunos científicos han destacado la solidez de este metaanálisis, que ha excluido a los estudios de menor calidad y que<strong> supone una \"revisión sistemática oportuna y bien realizada\" sobre el tema</strong>, afirma el profesor de la London School of Hygiene & Tropical Medicine, <strong>Ian Douglas</strong>, a la plataforma de recursos científicos SMC Reino Unido.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000120260117224348.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>La comunidad científica celebra la solidez de este estudio, esperando que ponga fin a un debate que generó considerable ansiedad y dudas en la población. (FOTO: EFE)</em></div>\n</div>\n<p>Para <strong>Steven Kapp,</strong> profesor titular de Psicología en la Universidad de Portsmouth (Reino Unido), \"como investigador y defensor neurodivergente, creo que una implicación es que <strong>la sociedad necesita dejar de meterse en callejones sin salida buscando falsas formas de prevención de las discapacidades del desarrollo</strong>. En su lugar, deberíamos centrarnos más en hacer del mundo un lugar mejor para las personas con discapacidad\".</p>\n<p>Y para<strong> Grainne McAlonan</strong>, catedrática de Neurociencia Traslacional del King's College London, \"aunque el impacto del anuncio del año pasado fue considerable, espero que los hallazgos de este estudio den por zanjado el asunto\", concluye en declaraciones al SMC Reino Unido.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/medicamentos/paracetamol-en-el-embarazo-concluyen-que-es-seguro-y-desvinculan-su-uso/2026-01-17/224348.html","streamUrl":null,"titleText":"Paracetamol en el embarazo: Concluyen que es seguro y desvinculan su uso del autismo y TDAH","uid":"406e2c15-7913-4f7f-9359-190d55af5855","updateDate":"2026-01-18T01:43:48.000Z"},{"mainText":"<p>Luego de una <strong>querella presentada en agosto pasado por parte de la Unidad Penal Municipal (UPM)</strong>, las diligencias realizadas por la Sección de Investigación Policial (SIP) de la Segunda Comisaría de Carabineros de Puerto Montt, por instrucción de la Fiscalía, <strong>permitieron identificar a dos personas como<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/puerto-montt-esta-en-una-cruzada-de-tolerancia-cero-con-los-rayados-y/2025-11-09/110022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los autores de rayados en distintos lugares de la ciudad</a></strong>.</p>\n<p>Se trata de una mujer y un hombre, ambos con domicilio fuera de la comuna, quienes <strong>serían responsables de daños en</strong>, <strong>al menos</strong>, <strong>86 inmuebles del Barrio Puerto y otros sectores de la capital regional</strong>, con afectación a bienes municipales, de otros organismos públicos y de instituciones privadas.</p>\n<p>Los imputados deberán enfrentar a la justicia en una audiencia de formalización que está fijada para marzo próximo. <strong>Se estima que el avalúo total de los perjuicios asciende a cerca de 10 millones de pesos</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000220260117191342.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Se les atribuyen daños en al menos 86 propiedades, incluyendo edificios públicos y privados de la capital regional. (FOTO: Cedida)</em></div>\n</div>\n<p>\"Todos saben que en Puerto Montt tenemos tolerancia cero con los rayados. Hemos logrado de manera inédita condenar a más de ocho personas que han vandalizado diferentes sectores de nuestra ciudad. Y hoy tenemos buenas noticias, ya que (...) <strong>logramos identificar a dos personas</strong>, <strong>una pareja que hizo más de 80 rayados en diferentes sectores de nuestra ciudad</strong>,<strong> por daños cercanos a los 10 millones de pesos</strong>\", comentó el alcalde de Puerto Montt, <strong>Rodrigo Wainraihgt</strong>.</p>\n<p>El jefe comunal recordó que en dos casos la Justicia determinó que los responsables pintaran los sectores que habían rayado. Y que<strong> en otros los imputados debieron pagar hasta 500 mil pesos por los daños causados</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/identifican-a-pareja-por-millonarios-rayados-en-puerto-montt/2026-01-17/191342.html","streamUrl":null,"titleText":"Identifican a pareja por millonarios rayados en Puerto Montt: Enfrentarán a la justicia en marzo","uid":"82a71acd-2b40-4b02-bc85-43fe6a155374","updateDate":"2026-01-17T22:13:42.000Z"},{"mainText":"<p><strong>Deportes Limache fue una visita poco grata en la \"Noche Oro y Cielo\" al vencer este sábado por 0-2 a Everton</strong> en el Estadio Sausalito, y logró un buen apronte con miras a su participación en la Supercopa del fútbol chileno.</p>\n<p>El elenco tomatero se impuso con anotaciones de <strong>Gonzalo Sosa y Ramón Martínez.</strong></p>\n<p>El cuadro viñamarino deberá mejorar de cara a su estreno en la Liga de Primera el lunes 2 de febrero ante Unión La Calera.</p>\n<p>Los limachinos, en tanto, quedaron a la espera de hacer su debut oficial en la temporada 2026 este miércoles 21 ante Coquimbo Unido en la segunda semifinal de la Supercopa.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/limache-le-aguo-la-fiesta-a-everton-en-la-noche-oro-y-cielo/2026-01-17/231559.html","streamUrl":null,"titleText":"Limache le aguó la fiesta a Everton en la \"Noche Oro y Cielo\"","uid":"580b211f-3ff5-45f1-8f1e-61026f78cd78","updateDate":"2026-01-18T02:15:59.000Z"},{"mainText":"<p>El Tribunal Constitucional (TC) de Perú <strong>declaró inconstitucional una ley promulgada por el Ejecutivo en noviembre pasado que</strong> <strong>permitía juzgar a los menores de 16 y 17 años como adultos</strong>, especialmente en delitos vinculados al crimen organizado, según confirmó este viernes su presidenta Luz Pacheco.</p>\n<p>Según la resolución del TC, los artículos del Código Penal y del Código de Ejecución Penal que introducían a este grupo de menores de edad en el sistema penal ordinario <strong>vulneraban principios constitucionales</strong>.</p>\n<p>Ante esto, el Constitucional ordenó que <strong>los procesos en curso sean archivados</strong> y que los adolescentes internados en cárceles comunes para adultos <strong>sean trasladados inmediatamente a centros juveniles especializados</strong>.</p>\n<p>Igualmente, la decisión del TC establece que la edad mínima de imputabilidad penal en Perú es 18 años, y que los menores deben ser procesados únicamente bajo el Código de Responsabilidad Penal de Adolescentes (CRPA).</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000220260117214128.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El Tribunal Constitucional reafirma que la edad mínima de imputabilidad penal en Perú se mantiene en 18 años. (FOTO: ATON)</em></div>\n</div>\n<h2><strong><em>Los cuestionamientos a la norma</em></strong></h2>\n<p>En declaraciones a la emisora radial <em>RPP</em>, la titular del TC dijo entender la preocupación del Congreso ante la ola de crimen organizado en el país y el hecho de que \"<strong>uno tiene el temor de que nunca se van a regenerar</strong>,<strong> pero eso no es justo porque todas las personas tienen que tener la oportunidad de resocializarse</strong>\".</p>\n<p>\"Eso se logra en los centros de formación para adolescentes que han infringido las leyes. Entonces,<strong> el Tribunal no dice 'no los juzguen'</strong>,<strong> lo que dice es 'no lo hagan como si fuera un adulto'</strong>\", indicó Pacheco.</p>\n<p>La magistrada insistió en que los adolescentes están protegidos por tratados internacionales y la Constitución, y que <strong>los menores infractores deben recibir una sanción proporcional a la edad que tienen</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260117/imag/foto_0000000320260117214128.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Más de 30 delitos graves, incluyendo homicidio, secuestro y narcotráfico, estaban contemplados en la norma anulada para el procesamiento de menores de 16 y 17 años. (FOTO: EFE)</em></div>\n</div>\n<p>Además, Pacheco afirmó que esta decisión es \"<strong>una muestra que no todo lo que el Congreso tenga</strong>,<strong> diga o promulgue como norma</strong>,<strong> necesariamente el tribunal tiene que decir que es constitucional</strong>\".</p>\n<p>\"Lo hacemos cuando lo consideramos que es así, pero en <strong>esta oportunidad más bien entendemos que no</strong>\", aclaró la titular del TC al comentar la norma aprobada a iniciativa del Parlamento peruano.</p>\n<h2><strong><em>Los detalles de la norma</em></strong></h2>\n<p>La <strong>norma se aplicaba desde noviembre último a más de 30 delitos graves</strong>, entre ellos homicidio simple y calificado, lesiones graves, secuestro, violación sexual, narcotráfico, terrorismo, sicariato (asesinato por encargo), extorsión, trata de personas, robo agravado y organización criminal.</p>\n<p>A pesar de que se buscaba aplicar el régimen penal ordinario a los menores, los adolescentes iban a seguir bajo un sistema de protección que consideraba su edad, entorno familiar y social, <strong>desarrollo psicológico y situación particular de cada interno para determinar el tipo de tratamiento penitenciario</strong>.</p>\n<p>Esta norma firmada por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-jeri-es-investigado-tras-reunirse-en-secreto-de-noche-y/2026-01-15/104147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el presidente interino, <strong>José Jerí</strong></a>, buscaba salir al frente contra los casos de sicariato y extorsión que las bandas de crimen organizado han extendido en el país y que en muchos casos utilizan a menores de edad para cometer esos delitos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/tc-de-peru-declara-inconstitucional-ley-para-juzgar-menores-como-adultos/2026-01-17/214128.html","streamUrl":null,"titleText":"TC de Perú declara inconstitucional ley para juzgar menores como adultos","uid":"fda8a6a7-9bbd-4968-8bcd-7057d17f50e4","updateDate":"2026-01-18T00:41:28.000Z"},{"mainText":"<p>El exdelantero <strong>Humberto \"Chupete\" Suazo sumó su primer triunfo como técnico de San Luis de Quillota con una victoria por 1-0 ante Unión Española</strong> en duelo amistoso que sirvió para presentar a los nuevos jugadores del elenco amarillo en la \"Noche Canaria\".</p>\n<p>El único gol del encuentro fue marcado por el defensor <strong>Guillermo Avello</strong>, quien ganó en el área hispana para vencer la resistencia del elenco hispano.</p>\n<p>Antes, San Luis había igualado 1-1 en duelo a puertas cerradas con Deportes La Serena.</p>\n<p>Ambas escuadras serán parte de la competitiva Liga de Ascenso durante la campaña 2026.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DToaD6SCW3D/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DToaD6SCW3D/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por San Luis de Quillota SADP (@sanluisdequillota)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/san-luis/chupete-suazo-logro-su-primer-triunfo-al-mando-de-san-luis-en-la/2026-01-17/225514.html","streamUrl":null,"titleText":"\"Chupete\" Suazo logró su primer triunfo al mando de San Luis en la \"Noche Canaria\"","uid":"16f9d3d7-ab6f-47c0-b0fb-028c6c477945","updateDate":"2026-01-18T01:55:14.000Z"}]
