[{"mainText":"<p>Este viernes <em>Mega</em> desvinculó al ejecutivo <strong>Rodrigo Norambuena</strong>, quien se desempeñó como <strong>director general</strong> del pasado <strong>Festival de Viña del Mar</strong>.</p>\n<p>Según detalló la periodista Cecilia Gutiérrez, Norambuena fue despedido tras una reunión con la plana ejecutiva del canal en una decisión que <strong>\"era esperable\"</strong>.</p>\n<p>Rodrigo Norambuena había arribado a <em>Mega</em> en 2022 como Director de Desarrollo Internacional, Nuevos Negocios e Innovación, pero el año pasado fue ubicado como una de las cabezas del Festival.</p>\n<p>Una de sus iniciativas durante el evento fue el <strong>fallido anuncio de cambio de animadores</strong> que involucraba a José Antonio Neme, Rodrigo Sepúlveda y Juan Manuel Astorga, el cual tuvo que ser rectificado a días de concretarse.</p>\n<p>Por ahora se desconoce el nombre que asumirá como director general de la próxima edición de Viña por parte de Mega.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/mega-desvincula-al-director-general-del-festival-de-vina-2025/2025-04-25/154946.html","streamUrl":null,"titleText":"Mega desvincula al director general del Festival de Viña 2025","uid":"3a5177bf-3b30-4096-a29c-d9619c62b644","updateDate":"2025-04-25T20:06:00.000Z"},{"mainText":"<p >La revista <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.nature.com/srep/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Scientifics Reports</em></a> retiró un estudio publicado en 2021 </strong>que<strong> </strong>sostenía que <strong>una explosión en el aire destruyó la ciudad de Tall el-Hamman</strong> en la Edad del Bronce Media, lo que habría <strong>inspirado el relato bíblico de la destrucción de Sodoma.</strong></p>\n<p >El artículo se titulaba <strong>\"un estallido del tamaño de Tunguska destruyó Tall el-Hammam,</strong> una ciudad de la Edad de Bronce Media situada en el valle del Jordán, cerca del Mar Muerto\".</p>\n<p >Con <strong>\"estallido del tamaño de Tunguska\", </strong>la publicación<strong> </strong>hacía referencia a que Tall el-Hammam desapareció tras una <strong>explosión similar a la registrada misteriosamente en 1908 sobre el cielo de la ciudad siberina,</strong> causada -supuestamente- por un meteorito y que arrasó 2.150 kilómetros cuadrados de bosque boreal.</p>\n<p >En este contexto, la publicación <a rel=\"link a una nota absoluta 3\" href=\"https://www.nature.com/articles/s41598-021-97778-3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">indicó en su sitio web</a> que los editores retractaron el artículo, y que <strong>las afirmaciones contenidas en este \"no parecen estar suficientemente respaldadas por los datos\" del texto.</strong></p>\n<p >\"Dadas estas preocupaciones, los editores ya <strong>no confían en que las conclusiones presentadas sean fiables\",</strong> agrega <em>Scientifics Reports</em>, que se refiere a las expresadas por otros autores sobre <strong>errores \"de metodología, análisis e interpretación de los datos mineralógicos y geoquímicos del artículo\".</strong></p>\n<p ><em>Scientific Reports</em> añadió que \"las comparaciones entre el yacimiento de Tall el-Hammam y el suceso de Tunguska <strong>no están suficientemente fundamentadas,</strong> como resultado de <strong>errores propagados desde las fuentes originales,</strong> que sobrestimaron la temperatura, la velocidad del viento y el impacto de la explosión aérea en Tunguska\".</p>\n<h2 ><span ><em><strong>¿Tall el-Hamman es la ciudad bíblica de Sodoma?</strong></em></span></h2>\n<p >El estudio original, entre cuyos firmantes está el <strong>Grupo de Investigación de Cometas (EE.UU),</strong> indicaba que <strong>hay un \"debate en curso sobre si Tall el-Hamman podría ser la ciudad bíblica de Sodoma\",</strong> aunque no entraban en su posible existencia o ubicación.</p>\n<p >Sin embargo, sí hablaba de \"si las tradiciones orales sobre la destrucción de esta ciudad urbana (Tall el-Hammam) por un objeto cósmico, <strong>podrían ser la fuente de la versión escrita de Sodoma en el Génesis\".</strong></p>\n<p >La decisión de retractar el artículo se produce dos años después de que <em>Scientific Reports</em> publicara una nota en la que informaba a los lectores de que <strong>la revista estaba estudiando las dudas que suscitaban los datos y las conclusiones del trabajo,</strong> recuerda hoy en su web <strong>Retraction Watch.</strong></p>\n<p >Dicha página, que informa y recoge los casos de artículos retirados y retractados por las publicaciones científicas, señala que <strong>el artículo empezó ya a recibir críticas poco después de su publicación en 2021</strong> y que antes de la retractación, l<strong>os autores ya lo habían corregido dos veces,</strong> una en febrero de 2022 y otra en mayo de 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/revista-cientifica-retiro-estudio-que-ligaba-la-destruccion-de-sodoma/2025-04-25/152906.html","streamUrl":null,"titleText":"Revista científica retiró estudio que ligaba la destrucción de Sodoma con una explosión aérea","uid":"f2b8d2f4-155c-4eb2-a41a-e03e35001ded","updateDate":"2025-04-25T20:00:00.000Z"},{"mainText":"<p>Este viernes, se reportó que el reconocido<strong> Óscar \"Lolo\" Peña sufrió un accidente doméstico</strong> mientras hacía unos arreglos en su casa de Imperia, Italia.</p>\n<p>De acuerdo a <a rel=\"link a una nota absoluta 1\" href=\"https://www.lacuarta.com/espectaculos/noticia/lolo-pena-internado-en-clinica-tras-caida-desde-gran-altura-en-su-parcela-se-golpeo-duramente-la-espalda/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Cuarta</em></a>, el ex \"Música Libre\" se encontraba cortando una enredadera, cuando perdió el equilibrio y<strong> cayó de espaldas desde tres metros de altura</strong>, golpéandose fuertemente la espalda. </p>\n<p>En conversación con el citado medio, la comediante Carla Guatero, amiga del empresario, entregó detalles sobre el estado de salud de Peña, revelando que <strong>quedó con movilidad reducida tras la caída.</strong></p>\n<p>En este contexto, Guatero indicó que, pese a la fuerte caída,<strong> el ex de Raquel Argandoña no sufrió fracturas</strong>, y se encuentra internado en una clínica de la localidad a la espera de nuevos exámenes para determinar la gravedad de sus lesiones. </p>\n<p>Finalmente, la humorista dijo: \"Somos muy amigos y <strong>les cuento esto porque su hija ya lo puso en redes.</strong> Y no queremos asustar a sus familiares\", afirmando que espera que Lolo se recupere pronto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/reportan-que-oscar-lolo-pena-esta-hospitalizado-en-italia-tras-sufrir/2025-04-25/155716.html","streamUrl":null,"titleText":"Reportan que Óscar \"Lolo\" Peña está hospitalizado en Italia tras sufrir fuerte caída","uid":"02749e8f-2c95-4741-b265-ee4a14b793b6","updateDate":"2025-04-25T19:30:00.000Z"},{"mainText":"<p><strong>Roberto Bautista (55°) le dedicó un mensaje a Carlos Alcaraz</strong> (3°) con miras al desarrollo de su carrera, expresándose en conferencia de prensa luego de ser eliminado por Alexander Zverev (2°) en segunda ronda del Masters 1.000 de Madrid por doble 6-2.</p>\n<p>\"<strong>El tenis de máximo nivel demanda mucho. Yo no creo que Carlos vaya a ganar Grand Slams acostándose a las siete de la mañana</strong>\", señaló luego del partido.</p>\n<p>Bautista profundizó sus palabras: \"El tenis es muy exigente, <strong>ahora es todo muy bonito y es muy joven</strong> pero tiene que ver que <strong>si quiere igualar los números de los tres 'cracks', tiene que jugar 15 años a gran nivel</strong>\".</p>\n<p>\"A Carlos lo considero un jugador y una persona inteligente y p<strong>oco a poco se va a ir dando cuenta de lo que necesita para estar a ese nivel</strong> y seguro que lo va a implementar\", confesó el exnúmero 9 del mundo.</p>\n<p>El oriundo de la comunidad valenciana también habló sobre Zverev, su verdugo en Madrid: \"Si antes del sorteo no quería jugar con alguien era con él. Viene de ganar en Múnich, saca muy bien y es favorito para ganar el torneo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/bautista-no-creo-que-alcaraz-gane-grand-slams-acostandose-a-las-siete/2025-04-25/152321.html","streamUrl":null,"titleText":"Bautista: No creo que Alcaraz gane Grand Slams acostándose a las siete de la mañana","uid":"e855c04a-fba1-4eed-9ba2-c2d0b4c22bda","updateDate":"2025-04-25T19:16:00.000Z"},{"mainText":"<p >A pocos días de la inscripción de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/escalona-descarta-bajar-candidatura-de-vodanovic-el-miedo-a-perder-no/2025-04-25/094441.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primarias en el oficialismo</a>, dirigentes del Frente Amplio manifestaron su molestia con la precandidata del PPD, <strong>Carolina Tohá</strong>, quien deslizó que<strong> los militantes de esa tienda que han integrado la actual administración han pecado de inexperiencia</strong>.</p>\n<p ><strong>Consultada sobre una supuesta inexpertise del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/boric-y-desmarque-de-toha-no-me-preocupa-en-absoluto/2025-04-24/100609.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">partido del Presidente Boric</a></strong> en entrevista con <em>Súbela Radio</em>, la exministra aseveró que <strong>\"no es una acusación, es un hecho\"</strong>, e incluso sostuvo que <strong>\"el Gobierno no habría podido remontar si no hubiera tenido el aporte que el Socialismo Democrático entregó\"</strong>.</p>\n<p >El <strong>secretario general del FA, Andrés Couble</strong>, admitió estar sorprendido por estos dichos en la misma emisora, \"en el sentido de que hemos planteado una primaria que tenga altura de miras, que tenga la idea de construir una coalición que se proyecta en el futuro, y <strong>creo que caer en caricaturas del otro no ayuda mucho</strong>\".</p>\n<p >En tanto, <em>El Mercurio</em> consignó que la <strong>presidenta del partido cuestionado, Constanza Martínez</strong>, complementó que \"prefiero que pongamos la mirada sobre el aporte de cada uno, de una forma ponderada y leal, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-y-continuismo-no-creo-que-debamos-repetir-las-formulas-de-los/2025-04-23/143044.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no sólo con el Gobierno</a>, sino con quienes queremos construir alianza hacia el futuro. <strong>Hay que respetar las trayectorias que nos condujeron hasta acá</strong>\".</p>\n<p >Respecto a la posición de Tohá sobre el papel del Socialismo Democrático, la timonel se limitó a responder que \"<strong>cuando somos una coalición de Gobierno, todos somos parte de los aciertos y los errores</strong>, del conjunto de decisiones que se han tomado desde el 11 de marzo del 2022\".</p>\n<h2><em><span ><strong>PPD: \"Tenemos más experiencia, es la realidad\"</strong></span></em></h2>\n<p >Frente a la polémica, el <strong>secretario general del PPD, José Toro</strong>, señaló que \"obviamente hay que mantener la fraternidad, pero también hay que mostrar las diferencias, y <strong>claramente, esas diferencias eran notables al inicio del Gobierno</strong>, que es muy distinto a cómo estamos terminándolo: la cercanía y la construcción de una coalición al inicio es completamente distinta a la que hoy existe\".</p>\n<p >Por lo demás, observó que \"todos los partidos tienen problemas, pero claramente, <strong>en Socialismo Democrático somos partidos más viejos, que tienen más experiencia. Es una constatación de realidad</strong>, y no es desde la arrogancia de ninguna manera\".</p>\n<p >\"Todos tenemos derecho al aprendizaje, que es lo fundamental de cómo uno va construyendo coalición\", cerró el dirigente del PPD.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/molestia-en-el-frente-amplio-porque-toha-cuestiono-su-inexperiencia/2025-04-25/144843.html","streamUrl":null,"titleText":"Molestia en el Frente Amplio porque Tohá cuestionó su inexperiencia","uid":"854fa297-742e-408a-b9a7-85c6241f2d8c","updateDate":"2025-04-25T18:59:00.000Z"},{"mainText":"<p ><strong>Comitivas de aproximadamente 130 países</strong> <strong>comenzaron a llegar a Roma</strong> esta jornada, con motivo de<strong> asistir al funeral del papa Francisco</strong> que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/cooperativa-transmitira-los-funerales-del-papa-francisco/2025-04-25/124306.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se realizará este sábado a las 10:00 horas de la capital italiana</a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/cooperativa-transmitira-los-funerales-del-papa-francisco/2025-04-25/124306.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> (04:00 horas en Chile).</a> </strong></p>\n<p >Entre las delegaciones<strong> arribó la chilena,</strong> liderada por el ministro de Relaciones Exteriores, <strong>Alberto van Klaveren, </strong>que detalló el espíritu y el ambiente de la llegada al <strong>velorio.</strong></p>\n<p ><strong>\"Son momentos muy emotivos</strong> para nosotros y para quienes integramos esta delegación. Por cierto, <strong>también hay un motivo de orgullo:</strong> contar con un nuevo cardenal, <strong>Fernando Chomali, </strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/fernando-chomali-no-tengo-ninguna-posibilidad-de-ser-papa/2025-04-24/174750.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que participará en el cónclave\",</a> dijo el canciller, que también estima reunirse con el arzobispo de Santiago.</p>\n<p >El resto de la delegación chilena lo integran el presidente del Senado, <strong>Manuel José Ossandón, </strong>y el presidente de la Cámara de Diputadas y Diputados, <strong>José Miguel Castro (ambos de RN).</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El ministro de Relaciones Exteriores, Alberto van Klaveren, junto a los presidentes del <a href=\"https://twitter.com/Senado_Chile?ref_src=twsrc%5Etfw\">@Senado_Chile</a>, Manuel José Ossandón, y de la <a href=\"https://twitter.com/Camara_cl?ref_src=twsrc%5Etfw\">@Camara_cl</a>, José Miguel Castro, participó, en representación del Estado de Chile, en el velorio de Su Santidad el Papa Francisco. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/HZ9ZHzU5gl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HZ9ZHzU5gl</a></p>\n— Cancillería Chile 🇨🇱 (@Minrel_Chile) <a href=\"https://twitter.com/Minrel_Chile/status/1915819348624544232?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >De acuerdo al protocolo, los representantes de distintos países del mundo que han llegado a Roma <strong>se ubicarán en el lado derecho,</strong> mirando hacia la Basílica de San Pedro, ya que el funeral se hará en la plaza homónima. </p>\n<p >En <strong>primera fila, se sentarán los representantes de Argentina</strong> -de donde era originario Francisco- e <strong>Italia. </strong>Le seguirán <strong>representantes monárquicos </strong>y, detrás de ellos, estarán dispuestos aproximadamente <strong>50 jefes de Estado.</strong></p>\n<h2 ><span ><em><strong>Chomali: \"Que la muerte de Francisco nos enseñe a construir fraternidad\"</strong></em></span></h2>\n<p >Por su parte, Chomali participó esta jornada en la <strong>cuarta congregación del Vaticano,</strong> a la que asistieron 149 cardenales.</p>\n<p >Tras la instancia -que tuvo como tema central<strong> \"la Iglesia y el mundo\"-,</strong> el arzobispo de Santiago reflexionó que \"la muerte del santo padre <strong>nos enseñe a construir una sociedad más fraterna</strong> donde nos reconozcamos todos como hermanos. Ese es el mejor legado que puede dejar, <strong>especialmente para nuestro país\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/vaticano/van-klaveren-arribo-a-roma-con-comitiva-chilena-son-momentos-muy/2025-04-25/141726.html","streamUrl":null,"titleText":"Van Klaveren arribó a Roma con comitiva chilena: \"Son momentos muy emotivos\"","uid":"306ca308-097d-496b-ae55-0375fadf3809","updateDate":"2025-04-25T18:45:00.000Z"},{"mainText":"<p>El periodista <strong>Julio César Rodríguez decidió zanjar los rumores</strong> que indicaban que saldría de Chilevisión para integrarse a Mega.</p>\n<p>Las especulaciones sobre el futuro laboral del animador comenzaron luego de que<strong> Carlos Valencia</strong>, histórico productor de programas como \"Primer Plano\" y \"Gran Hermano\", <strong>dejara la que fue su casa televisiva por más de 20 años</strong> para unirse al área de entretenimiento del canal del grupo Bethia, planeando supuestamente llevar al comunicador con él.</p>\n<h2>JC Rodríguez aclara su futuro laboral</h2>\n<p>En conversación con el programa de Canal 13 \"Hay que decirlo\", Rodríguez negó su posible arribo a Mega.<strong> \"Es mentira. Estoy en Chilevisión hasta diciembre\"</strong>, declaró. </p>\n<p>\"Con Chilevisión<strong> estoy en un proceso de renovación, hace harto rato</strong>, que es natural, y que este año partió antes, eso es verdad (porque) yo siempre negocio seis o siete meses antes de irme, que es un tiempo que estimo conveniente si hay interés o diferencias\", explicó.</p>\n<p>En este contexto, el conductor de \"Contigo en la mañana\" señaló que mantiene conversaciones con el canal para tratar este tema, pero que<strong> estas reuniones no están relacionadas con la salida de Valencia o Juan Pablo González.</strong></p>\n<p>\"No tiene nada que ver con que me voy a ir, es una cuestión lógica, de si me voy a quedar, si me voy a ir a otro canal o si voy a descansar unos meses, que también me lo he planteado, tomarme un tiempo para descansar con la familia\", aseguró. </p>\n<p>Finalmente, Rodríguez <strong>enfatizó en que su decisión \"es súper personal</strong>, no tiene que ver con José Antonio, ni con Fran, ni con Carlos, ni con Mega, ni con Chilevisión. Y claro que es noticioso si tú llegas o te vas, pero estamos recién en abril\". </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/cambia-de-canal-jc-rodriguez-aclara-rumores-sobre-su-posible-salida-de/2025-04-25/140553.html","streamUrl":null,"titleText":"¿Cambia de canal? JC Rodríguez aclara rumores sobre su posible salida de Chilevisión","uid":"e5105ed0-affb-4dac-b0ad-8e259bda7639","updateDate":"2025-04-25T18:40:00.000Z"},{"mainText":"<p>El club <strong>Real Madrid justificó su decisión de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/real-madrid-boicoteo-actos-oficiales-previos-a-la-copa-del-rey/2025-04-25/133820.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no asistir a las actividades oficiales de cara a la final de la Copa del Rey</a></strong> contra FC Barcelona <strong>apuntando a las declaraciones del árbitro Ricardo de Burgos Bengoetxea</strong> en conferencia de prensa.</p>\n<p><strong>El canal <em>Real Madrid TV</em> <a rel=\"link a una nota absoluta 3\" href=\"https://x.com/mmtv400002/status/1915395087053341038\" data-process=\"2\" data-control=\"1\" target=\"_blank\">disparó contra el silbante con una nota que cuestionó su objetividad</a></strong>, poniendo en la balanza el porcentaje de victorias propias (64%) y de Barcelona (81%) bajo su referato.</p>\n<p>La escuadra \"merengue\" también destacó que solo ganó dos de sus últimos cinco partidos arbitrados por el colegiado vasco de 39 años, <strong>ninguneó su carrera</strong> al no tener en su registro partidos de Champions League o torneos FIFA y mostró un compilado de cobros polémicos, considerados por el Madrid como errores.</p>\n<p>Pese a que inició mencionando que \"resulta indiferente\", <strong>De Burgos lamentó entre lágrimas la repercusión de la insidiosa nota madrileña</strong>.</p>\n<p>\"<strong>Cuando un hijo tuyo va al colegio y le dicen que su padre es un 'ladrón' y llega a casa llorando, es muy jodido</strong>. Es muy jodido, no se lo recomiendo a nadie\", señaló.</p>\n<p>\"No hay derecho con lo que estamos pasando muchos compañeros y compañeras, no solo del fútbol profesional, también del fútbol base. Que cada uno haga una reflexión de por dónde queremos ir, de lo que queremos del deporte y del fútbol\", añadió emocionado.</p>\n<p><strong>Pablo González Fuertes, designado para comandar el VAR</strong>, complementó: \"Hay que preservar nuestro estamento, pero no cabe duda que <strong>vamos a tener que empezar a tomar medidas mucho más serias. No vamos a seguir aguantando lo que estamos aguantando</strong> ni a seguir permitiendo lo que está pasando\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">❗️ De Burgos Bengoetxea rompe a llorar en la rueda de prensa previa a la final de Copa: \"Cuando un hijo tuyo va al colegio y hay niños que le dicen que su padre es un ladrón y llega a casa llorando eso es muy jodido\" <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/HEcHSTKVxF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HEcHSTKVxF</a></p>\n— Mundo Deportivo (@mundodeportivo) <a href=\"https://twitter.com/mundodeportivo/status/1915735374808203670?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Real Madrid<a rel=\"link a una nota absoluta 11\" href=\"https://www.realmadrid.com/es-ES/noticias/club/comunicados/comunicado-oficial-25-04-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> replicó con un comunicado</a> en el que tildó de \"graves\" las palabras de De Burgos</strong> Bengoetxea, <strong>acusando \"una vez más, una manifiesta animadversión y hostilidad\"</strong> en su contra.</p>\n<p>El conjunto blanco señaló que \"han puesto el foco de manera sorprendente\" sobre el video \"de un medio de comunicación amparado en la<strong> libertad de expresión</strong>, como es Realmadrid TV\".</p>\n<p>Real Madrid, que se restó de ruedas de prensa, entrenamientos y cena oficial de la Copa del Rey, <strong>además solicitó a la Real Federación Española de Fútbol \"adoptar las medidas correspondientes\", pero la RFEF descartó un cambio en la designación</strong> arbitral.</p>\n<p><strong>La ya historiada final entre el Madrid y FC Barcelona se disputará en el Estadio La Cartuja de Sevilla este sábado 26 de abril a las 16:00 horas de Chile</strong> (20:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/real-madrid-justifico-desaires-a-la-copa-del-rey-por-respuesta-del/2025-04-25/144928.html","streamUrl":null,"titleText":"Real Madrid justificó desaires a la Copa del Rey por respuesta del árbitro tras ninguneo del club","uid":"70fcc605-4688-40f1-9373-77e7e09454ea","updateDate":"2025-04-25T18:25:00.000Z"},{"mainText":"<p class=\"ds-markdown-paragraph\">Un <strong>sistema frontal</strong> afecta con fuerza a las regiones de <strong>La Araucanía</strong> y <strong>Los Ríos</strong>, dejando a más de <strong>44 mil clientes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/sistema-frontal-que-afecta-al-sur-del-pais-provoca-voladura-de/2025-04-24/225635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sin energía eléctrica</a></strong> y cortes de ruta en comunas como <strong>Pucón, Villarrica, Loncoche y Toltén</strong>.</p>\n<p class=\"ds-markdown-paragraph\">La caída de árboles y postes del <strong>tendido eléctrico</strong> agrava la situación, mientras en <strong>Panguipulli y Valdivia</strong> también se reportan interrupciones.</p>\n<p class=\"ds-markdown-paragraph\">Otra situación grave ocurrió en <strong>San José de la Mariquina</strong>, donde una mujer fue alcanzada por un <strong>rayo</strong> cerca de la escuela Mi Futuro.</p>\n<p class=\"ds-markdown-paragraph\">Según el <strong>capitán de Carabineros Julio Mardones</strong>, la víctima \"<strong>se encuentra estable y fuera de riesgo vital</strong>\", aunque con quemaduras. El establecimiento no sufrió daños, pero se suspendieron las clases como medida preventiva.</p>\n<p class=\"ds-markdown-paragraph\">En tanto,<strong> Senapred</strong> monitorea las zonas críticas, especialmente <strong>Pucón y Toltén</strong>. <strong>Catalina Savaria</strong>, directora subrogante, explicó que \"<strong>la condición de viento en costa, precordillera y cordillera generó interrupciones de rutas</strong>\", junto a cortes energéticos.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La Directora Regional (s) de <a href=\"https://twitter.com/hashtag/SenapredLaAraucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#SenapredLaAraucanía</a> compartió un balance sobre los eventos meteorológicos que afectan a la región y realizó un llamado a la ciudadanía al autocuidado y la precaución. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/x31TaZDxdA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/x31TaZDxdA</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1915763160365010979?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p class=\"ds-markdown-paragraph\">El temporal persiste con riesgos en <strong>Biobío</strong>, donde <strong>Coronel, Lota y Talcahuano</strong> enfrentan problemas de conectividad y energía.</p>\n<p class=\"ds-markdown-paragraph\">Las autoridades destacan que el <strong>viento</strong>, más que la lluvia, es el principal causante de los daños. Mientras los equipos trabajan en restablecer servicios, SENAPRED recomienda precaución ante posibles nuevos incidentes.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/YoMePreparo?src=hash&ref_src=twsrc%5Etfw\">#YoMePreparo</a> <a href=\"https://twitter.com/hashtag/SENAPREDPreviene?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDPreviene</a> Ante el pronóstico de tormentas eléctricas entregado por <a href=\"https://twitter.com/meteochile_dmc?ref_src=twsrc%5Etfw\">@meteochile_dmc</a>, en zonas de las regiones de Los Ríos y Los Lagos, ten presente mantener distancia con maquinarias, rejas de metal, alambrados y líneas eléctricas.<a rel=\"link a una nota absoluta 12\" href=\"https://t.co/QjFPQZyIQg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QjFPQZyIQg</a> <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/ixADtA3NtH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ixADtA3NtH</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1915652899729818007?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-golpea-al-sur-miles-de-hogares-sin-energia-electrica/2025-04-25/140728.html","streamUrl":null,"titleText":"Sistema frontal golpea al sur: Miles de hogares sin energía eléctrica","uid":"3a9529e2-5551-4afc-b969-0c6cd14c4746","updateDate":"2025-04-25T18:24:00.000Z"}]
