[{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/experto-la-tension-entre-ee-uu-y-venezuela-ha-alentado-al-chavismo/2025-08-26/200333.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La vicepresidenta ejecutiva venezolana, <strong>Delcy Rodríguez</strong></a>, advirtió este viernes a <strong>Estados Unidos</strong> que,<strong> si agrede a Venezuela, esto será su \"calamidad\" y \"pesadilla\",</strong> luego de que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/maduro-envio-carta-a-guterres-pidiendole-que-interceda-ante-ee-uu/2025-08-28/235531.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el país norteamericano planteara un despliegue militar en el mar Caribe, cerca de las costas venezolanas</a>, bajo el argumento de combatir el narcotráfico.</p>\n<p><strong>\"Les va a ir peor si se atreven a la agresión. Les va a ir mucho peor. Seremos su calamidad, seremos su pesadilla, y significará también la inestabilidad de todo este continente\",</strong> dijo desde el estado Carabobo (norte), donde participó en la jornada de alistamiento para defender a Venezuela de las \"amenazas\" que considera por parte de Estados Unidos.</p>\n<p>\"Cálmense, señores halcones de los Estados Unidos. Cálmense, tranquilícense, porque <strong>les van a causar un gran daño a su propio país</strong> y Venezuela estará lista y preparada. El pueblo venezolano está listo y preparado\", agregó, sin mencionar nombres, en referencia a los políticos estadounidenses que favorecen el intervencionismo.</p>\n<p>Asimismo, Rodríguez manifestó que <strong>quienes \"están pensando\" en una \"agresión militar\" contra Venezuela también \"les va a ir muy mal\"</strong> y expresó que el país está listo para la defensa.</p>\n<p>\"Estamos listos por Venezuela, estamos prestos por Venezuela. <strong>Que nadie se atreva con nosotros</strong> porque hemos demostrado en la historia una épica intachable, inquebrantable, de soberanía y autodeterminación\", aseguró la vicepresidenta en una transmisión del canal estatal <em>Venezolana de Televisión</em> (<em>VTV</em>).</p>\n<p>Este viernes, Venezuela realizó la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/mujer-de-83-anos-se-alista-en-milicias-venezolanas-ante-tensiones-con-eeuu/2025-08-29/133820.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>segunda etapa de alistamiento de milicianos</strong></a>, que se extenderá hasta el sábado, por \"la defensa\" del país ante las \"amenazas\" de Estados Unidos que denuncia el Gobierno de <strong>Nicolás Maduro</strong>, que acusa a la Administración de<strong> Donald Trump</strong> de desplegar \"buques de guerra\" en el mar Caribe como parte de sus \"acciones hostiles\".</p>\n<p>Según el Gobierno, los venezolanos que quieran alistarse podrán acudir a 945 puntos en el país, cuando en la primera etapa, los pasados 23 y 24 de agosto, se habilitaron puestos de registro en 15.751 de las llamadas <strong>\"bases populares de defensa integral\"</strong>, así como en cuarteles militares y plazas.</p>\n<p>Washington, que duplicó recientemente a <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-duplica-a-50-millones-de-dolares-la-recompensa-por-informacion/2025-08-07/193723.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>50 millones de dólares</strong> la <strong>recompensa por información que lleve a la captura de Maduro</strong></a>, acusa al líder chavista de <strong>\"violar las leyes de Estados Unidos sobre narcóticos\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/regimen-de-maduro-advierte-si-ee-uu-se-atreve-a-agredirnos-seremos-su/2025-08-30/003124.html","streamUrl":null,"titleText":"Régimen de Maduro advierte: Si EE.UU. se atreve a agredirnos, seremos su calamidad","uid":"efad6afb-bafa-4b8c-a051-1955dfd09d47","updateDate":"2025-08-30T04:31:24.000Z"},{"mainText":"<p><strong>La Justicia de Tailandia destituyó este viernes a la primera ministra, Paetongtarn Shinawatra</strong>, un año después de su llegada al poder, tras considerarla <strong>culpable de violar un código ético por críticas al poderoso Ejército tailandés</strong> <strong>durante una conversación privada con el exdirigente camboyano Hun Sen.</strong></p>\n<p>El <strong>Tribunal Constitucional</strong>, de tendencia conservadora, halló culpable a la <strong>hija del influyente ex primer ministro Thaksin Shinawatra</strong> de violar el código ético del país al criticar a un jefe militar tailandés durante una disputa fronteriza con Camboya, lo que demostró <strong>\"falta de unidad entre el Ejército y el Gobierno\"</strong>, indicó.</p>\n<p>A continuación las claves de la caída de Shinawatra, que agudiza la crisis política de Tailandia.</p>\n<h2 ><em><strong>La conversación</strong></em></h2>\n<p>Los <strong>17 minutos de la controvertida conversación telefónica</strong> fueron divulgados el pasado 18 de junio a través del propio perfil de Facebook de Hun Sen, en su día cercano a los Shinawatra, en medio de un enfrentamiento entre los Ejércitos de Tailandia y Camboya en una zona limítrofe comenzado en mayo, que se saldó con la muerte de un soldado camboyano.</p>\n<p>Shinawatra, que se disculpó después, <strong>catalogó de \"oponente\" a un comandante del Ejército tailandés apostado en la frontera</strong>, y se refirió como<strong> \"tío\" a Hun Sen</strong>, <strong>en señal de respeto.</strong> Según ella, el tono y el contenido de la conversación eran parte de las tácticas de negociación con las que buscaba aliviar las tensiones.</p>\n<h2 ><em><strong>Suspensión temporal</strong></em></h2>\n<p>Las críticas procedentes de los partidos opuestos al clan Shinawatra, enfrentado históricamente al Ejército y a las facciones conservadoras, empezaron de inmediato, y escalaron con la <strong>salida el 18 de junio de la coalición de Gobierno del conservador Bhumjaithai</strong>, con mucha influencia entre los senadores.</p>\n<p>El Tribunal Constitucional decidió<strong> suspenderla temporalmente el 1 de julio,</strong> tras aceptar la petición de una treintena de senadores de perfil conservador que le pedían actuar contra la primera ministra, alegando faltar el respeto a la institución militar, que mantiene grandes cuotas de poder político y económico en el país.</p>\n<h2 ><em><strong>Conflicto con Camboya</strong></em></h2>\n<p>En paralelo, <strong>las tensiones con Camboya se agravaban, y el 24 de julio</strong> <strong>estallaron enfrentamientos en la frontera</strong>, que se extendieron durante cinco días y se saldaron con 44 muertos, cientos de heridos y miles de desplazados.</p>\n<p>Las dos partes acordaron un frágil alto el fuego aún vigente. El conflicto -sin un claro origen después de más de una década de paz, lo que dio lugar a una serie de especulaciones- tiene de fondo un pulso sobre territorios en la frontera, cartografiada por Francia en 1907, cuando Camboya era su colonia.</p>\n<h2 ><em><strong>Los Shinawatra, apartados de nuevo</strong></em></h2>\n<p>Paetongtarn se convierte en <strong>la tercera Shinawatra, dinastía clave de la política tailandesa en las últimas décadas, apartada del poder.</strong> La última había sido su tía, <strong>Yingluck</strong>, cuyo Gobierno fue derribado en un <strong>golpe de Estado en 2014,</strong> como el que también acabó con el mandato de su padre, <strong>Thaksin</strong>, quien gobernó <strong>entre 2001 y 2006.</strong></p>\n<p>Thaksin, quien se cree ha liderado en la sombra el Ejecutivo de Paetongtarn, fue absuelto el pasado viernes por un tribunal en Bangkok de un <strong>delito de lesa majestad</strong> -utilizado como arma arrojadiza contra políticos y activistas- por señalar a personas próximas al rey de orquestar el golpe contra su hermana.</p>\n<h2 ><em><strong>La otra parte</strong></em></h2>\n<p>Hun Sen, quien pasó casi cuatro décadas a los mandos de Camboya, ahora gobernada por su hijo, Hun Manet, y fue en su día muy cercano a los Shinawatra, ha reforzado las <strong>acusaciones de traición a la exprimera ministra</strong>, rompiendo en público y sin un propósito claro la alianza de las veteranas familias políticas asiáticas.</p>\n<p>Paetongtarn llegó al poder en agosto de 2024, después de que el entonces primer ministro, <strong>Srettha Thavisin</strong>, fuera apartado del cargo en otra controvertida decisión del mismo tribunal.</p>\n<p><strong>El Parlamento tailandés tendrá que elegir ahora sucesor entre cinco candidatos</strong>, los que encabezaron las listas de los partidos que concurrieron en las elecciones de mayo de 2023, ganados por el progresista Avanzar, que no pudo gobernar por un veto del Senado, lo que devolvió a los Shinawatra a la primera línea política.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/tailandia/la-primera-ministra-de-tailandia-fue-destituida-por-criticar-al-ejercito/2025-08-30/000238.html","streamUrl":null,"titleText":"La primera ministra de Tailandia fue destituida por criticar al Ejército en llamada telefónica privada","uid":"e30a49cf-9e5b-47ce-819e-4f4c3976b845","updateDate":"2025-08-30T04:02:38.000Z"},{"mainText":"<p>Este martes 2 de septiembre, a las 12:00 horas, la <strong>ONG FIMA</strong> realizará el lanzamiento de su nuevo libro, <strong>\"Exploraciones interdisciplinarias de los Derechos de la Naturaleza\"</strong>, que ofrece, en siete capítulos, una mirada <strong>\"crítica y diversa\"</strong> sobre el <strong>reconocimiento de la naturaleza como sujeto de derechos en América Latina</strong>, proponiendo herramientas conceptuales y prácticas desde disciplinas como la filosofía, el derecho ambiental, las ciencias ambientales y las ciencias sociales.</p>\n<p>El lanzamiento será en un webinar abierto al público previa inscripción y, tras el evento, el texto quedará publicado para libre acceso en la organización,<a rel=\"link a una nota absoluta 1\" href=\"http://fima.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> fima.cl</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNlIe4Gu6Gb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNlIe4Gu6Gb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de ONG FIMA (@fima_ong)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/lanzan-libro-con-miradas-interdisciplinarias-sobre-derechos-de-la/2025-08-29/235449.html","streamUrl":null,"titleText":"Lanzan libro con miradas interdisciplinarias sobre Derechos de la Naturaleza","uid":"8b4b0858-af01-4490-b6fc-05a75088ec47","updateDate":"2025-08-30T03:54:49.000Z"},{"mainText":"<p><strong>Una jueza federal bloqueó temporalmente este viernes<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/gobierno-de-trump-anuncio-un-nuevo-sistema-de-deportaciones-express/2019-07-23/033327.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> las deportaciones rápidas de inmigrantes indocumentados del Gobierno de Donald Trump</a></strong>, dando la razón a grupos de derechos civiles que argumentaron que la medida supone una<strong> violación del debido proceso legal.</strong></p>\n<p>En enero, el mandatario restableció la<strong> \"expulsión inmediata\"</strong> de inmigrantes, una política que ya aplicó en su primer período (2017-2021) y que permite la <strong>deportación rápida de indocumentados que no puedan probar que llevan dos años seguidos o más en el país, sin que medie una audiencia.</strong></p>\n<p>La jueza <strong>Jia Cobb</strong>, de Washington D. C., emitió un dictamen en el que critica la medida, pilar de la campaña de deportaciones masivas prometida por Trump, opinando que <strong>\"prioriza la rapidez\"</strong> y<strong> \"llevará inevitablemente al Gobierno a deportar a personas por error a través de este proceso truncado\".</strong></p>\n<p>La política de deportaciones rápidas fue<strong> denunciada por la Unión Americana de Libertades Civiles (ACLU)</strong>, la principal ONG en defensa de los inmigrantes en EE.UU., en nombre de otra entidad proinmigrante, <strong>Make The Road New York</strong>, quienes pidieron bloquear su efecto, a lo que la jueza ha accedido.</p>\n<h2 ><span ><em><strong>\"El Gobierno debe garantizar un debido proceso\"</strong></em></span></h2>\n<p>En el dictamen de 48 páginas, publicado el viernes por la noche, la jueza dice <strong>no cuestionar la constitucionalidad de la política original de deportaciones rápidas,</strong> que se lleva aplicando mucho tiempo para deportar inmigrantes cerca de la frontera sur y que lleven pocos días en EE.UU., <strong>sino su expansión</strong>.</p>\n<p>Cobb señala que \"al aplicar el estatuto a un enorme grupo de personas que viven en el interior del país y que no han estado sujetas previamente a una deportación rápida,<strong> el Gobierno debe garantizar un debido proceso\"</strong>, indica el documento.</p>\n<p>La denuncia argumentaba precisamente que la medida viola la <strong>Quinta Enmienda,</strong> que recoge el derecho a un<strong> proceso legal justo</strong>, y las <strong>leyes de Inmigración y Nacionalidad y de Procedimiento Administrativo.</strong></p>\n<p>Agrega Cobb que, \"al defender este escaso proceso, el Gobierno hace un argumento verdaderamente sorprendente: que aquellos que ingresaron ilegalmente en el país no tienen derecho a un proceso bajo la Quinta Enmienda, sino que deben aceptar cualquier gracia que les dé el Congreso\".</p>\n<p><strong>\"Si eso fuera correcto, no solo los no ciudadanos, todos estaríamos en riesgo\"</strong>, apostilla la jueza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/jueza-bloqueo-las-deportaciones-rapidas-en-todo-ee-uu-por-violar-el/2025-08-29/233645.html","streamUrl":null,"titleText":"Jueza bloqueó las deportaciones rápidas en todo EE.UU. por violar el debido proceso","uid":"e5891ca0-4b58-4ea0-8de5-dae04cbf3819","updateDate":"2025-08-30T03:36:45.000Z"},{"mainText":"<p>Este viernes por la noche, y tras 14 horas de audiencia, el<strong> Juzgado de Garantía de Temuco decretó la prisión preventiva para 15 de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/operacion-imperio-revelan-modus-operandi-de-asociacion-que-se-hizo-de/2025-08-29/185931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los 22 sujetos que fueron </a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/operacion-imperio-revelan-modus-operandi-de-asociacion-que-se-hizo-de/2025-08-29/185931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>formalizados este viernes </strong></a>acusados de<strong> </strong>pertenecer a la <strong>asociación criminal</strong> que, en distintas regiones del país, perpetró un <strong>megafraude de más de 3.000 millones de pesos,</strong> y que fue <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/operacion-imperio-desarticulan-red-de-estafa-y-lavado-por-mas-de/2025-08-28/184737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desarticulada el jueves en la denominada <strong>\"Operación Imperio\".</strong></a></p>\n<p>Para dos de estos imputados se estableció una <strong>fianza de</strong> <strong>15 millones de pesos, mientras </strong>que los otros imputados quedaron con <strong>arresto domiciliario parcial y cautelares menores.</strong></p>\n<p>El operativo, desarrollado ayer por la <strong>Policía de Investigaciones (PDI),</strong> dejó un total de <strong>41 detenidos</strong> sindicados de integrar una red dedicada al <strong>lavado de dinero, estafa</strong> y <strong>fraude</strong> a entidades financieras, principalmente de la Región de La Araucanía y de otras como <strong>Los Ríos, Valparaíso</strong> y <strong>Metropolitana.</strong> </p>\n<p>Esta jornada es el <strong>segundo día de formalización, </strong>pues en el primero <strong>19 de los capturados</strong> quedaron con medidas cautelares como <strong>arraigo nacional</strong> y <strong>arresto domiciliario.</strong></p>\n<p><strong>El fiscal Enrique Vázquez </strong>dijo estar<strong> \"muy satisfecho\" con lo resuelto por el tribunal de Temuco en las dos jornadas de formalización.</strong></p>\n<p><strong>\"Se obtuvieron 15 prisiones preventivas de las prisiones que fueron solicitadas por el Ministerio Público, de 22, además de haber apelado al respecto de dos de estas</strong>\", indicó el persecutor.</p>\n<p>La defensa de los imputados que formalizados este viernes sostenían que <strong>no todos tienen el mismo grado de responsabilidad en los delitos,</strong> por lo que la justicia -argumentaban- <strong>no deberían enviarlos a todos a prisión preventiva.</strong></p>\n<p>\"Creo que la tarea dificultosa es poder <strong>hacer las diferencias entre las participaciones de uno y otro individuo formalizado.</strong> No todos tienen el mismo grado de responsabilidad respecto de los delitos, y <strong>hay que distinguir a las personas que han sido usadas por otras\", </strong>dijo <strong>Raúl Reyes,</strong> abogado de uno de los acusados.</p>\n<p><strong>\"Mi representado, particularmente, realiza actividades lícitas bajo una instrucción de alguien, pero que esas actividades lícitas dentro del contexto pueden verse como ilícitas</strong>. Por ejemplo, yo le pido a alguien que vaya y cambie un cheque o yo le pido a alguien, 'Oye, por favor, deposita este cheque en tu cuenta y entrégame el dinero, porque yo ya superé el límite'. Entonces, <strong>esta persona realiza ese tipo de actividades que son lícitas, pero dentro del contexto</strong>\", señaló <strong>Raúl Pérez Cofré</strong>, defensor de uno de los imputados.</p>\n<p>En la misma línea, el letrado <strong>Dionisio Ulloa </strong>añadió que insistirán \"en que, al menos, <strong>parte importante de los miembros de esta familia no tienen la participación</strong> que indica el señor <strong>fiscal\" jefe de la Araucanía, Roberto Garrido.</strong></p>\n<p>Además, indicó que Garrido \"expuso<strong> antecedentes nuevos que la defensa desconocía</strong> y que, de alguna forma, <strong>involucra a algunos de los miembros</strong> de la familia en ciertos hechos\" delictivos.</p>\n<p><strong>\"Vamos a pedírselos al fiscal para revisarlos</strong> y ejercer nuestro derecho (de defensa) dentro de los plazos que establece la ley\", adelantó Ulloa.</p>\n<h2><em><strong>Falsificar documentos para ganar dinero, incluso reclutando a personas en situación de calle</strong></em></h2>\n<p>La Fiscalía sostiene que el megafraude perpetrado por la asociación criminal -que, al menos, operaba desde <strong>2019-</strong> les permitió ganar un patrimonio de más de 3.000 millones de pesos, traducidos en la obtención de <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/policial/le-iba-bien-banda-criminal-manejaba-un-mclaren-una-lancha-y-una-avioneta/2025-08-28/102233.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>bienes de lujo como relojes,</strong> <strong>viviendas, </strong><strong>autos de alta gama, incluido un Tesla; lanchas, helicópteros</strong> y hasta una <strong>avioneta.</strong></a></p>\n<p>El <em>modus operandi</em>, según Garrido, era la <strong>falsificación de documentos, </strong>como la emisión de <strong>títulos profesionales falsos</strong> para engañar a las entidades bancarias, incluso involucrando en ello a<strong> personas en situación de calle.</strong></p>\n<p>\"Esta investigación se inicia a raíz del trabajo de análisis criminal, obteniendo información de distintas indagatorias en las que podía determinarse la <strong>existencia de un modus operandi</strong> y vincular a personas que poseían un patrimonio importante sin justificación respecto del origen de esos bienes\", comunicó Garrido.</p>\n<p>\"También es fundamental para el esclarecimiento de los hechos el trabajo con otros entes estatales como el <strong>Servicio de Impuestos Internos (SII), que incorporó a un funcionario</strong> directamente en el equipo de la Fiscalía\", valoró el fiscal.</p>\n<p>El tribunal determinó un <strong>plazo de ocho meses</strong> para el desarrollo de la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/operacion-imperio-a-prision-15-de-los-detenidos-en-megaoperativo/2025-08-29/231814.html","streamUrl":null,"titleText":"Operación Imperio: A prisión 15 de los detenidos en megaoperativo","uid":"60cccafd-7b41-4a1e-9a22-414abb524988","updateDate":"2025-08-30T03:18:14.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/quien-es-jd-vance-el-elegido-de-trump-para-la-vicepresidencia/2024-07-15/164006.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">vicepresidente de Estados Unidos, <strong>J.D. Vance.</strong></a>, afirmó que <strong>está listo para asumir el papel de presidente si una \"terrible tragedia\" golpea a Donald Trump</strong>.</p>\n<p>Al hablar sobre la salud del mandatario en una entrevista con <a rel=\"link a una nota absoluta 3\" href=\"https://www.usatoday.com/story/news/politics/2025/08/28/vance-training-president-trump-good-health/85852650007/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>USA Today</em></a>, el republicano dijo: <strong>\"Si, Dios no lo quiera, ocurre una tragedia terrible, no puedo pensar en una mejor capacitación laboral que la que he recibido en los últimos 200 días\".</strong></p>\n<p>Sin embargo, el vicepresidente aseguró que Trump, de <strong>79 años</strong>, goza de buena salud y de<strong> \"una energía increíble\"</strong>.</p>\n<p>\"Creo que descubrimos que, en realidad, él es la última persona que se va a dormir, es la última persona que hace llamadas telefónicas por la noche y es la primera persona que se despierta y la primera persona que hace llamadas telefónicas por la mañana\", sostuvo.</p>\n<p>Vance, de <strong>41 años</strong>, es el tercer vicepresidente más joven de la historia de EE.UU.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/j-d-vance-estoy-listo-para-reemplazar-a-trump-si-ocurre-una-tragedia/2025-08-29/230937.html","streamUrl":null,"titleText":"J.D. Vance: Estoy listo para reemplazar a Trump si ocurre una tragedia","uid":"8a763fbb-0bc9-43b6-8816-4b0bf37db569","updateDate":"2025-08-30T03:09:37.000Z"},{"mainText":"<p>La animadora<strong> Millaray Viera abordó las críticas por su físico</strong>, revelando que sufre de una enfermedad autoinmune. </p>\n<p>A través de Instagram, uno de sus seguidores le consultó por la pérdida de peso, a lo que respondió: \"Qué heavy que tantos me pregunten eso. Amigos, <strong>mientras estaba en Europa me enfermé\"</strong>.</p>\n<p>En este contexto, la también cantante explicó que <strong>sufre de \"una enfermedad autoinmune</strong> que me produjo no solo un hipertiroidismo, sino que una tormenta tiroidea\", indicando ademas que sufrió una crisis que la tuvo hospitalizada unos días. </p>\n<p>Posteriormente, la exfigura de Chilevisión compartió unas postales para agradecer el apoyo que ha recibido tras sincerarse sobre su salud.</p>\n<p>\"No sé qué decir, me da pudor, no sabía si hacer este post, <strong>pero el amor que he recibido es sobrecogedor</strong> y para la tranquilidad de los miles que me han escrito, les digo que estoy BIEN\", escribió. </p>\n<p>Asimismo, Viera añadió que <strong>\"la peor parte ya pasó, estoy mejor y pronto estaré recuperada</strong>, trabajando con todo y sabiendo vivir con este asunto más controlado\". </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DN9XzM0EV8_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DN9XzM0EV8_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Millaray Viera (@millarayviera)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/millaray-viera-revela-que-sufre-enfermedad-autoinmune-tras-criticas-a-su/2025-08-29/233428.html","streamUrl":null,"titleText":"Millaray Viera revela que sufre enfermedad autoinmune tras críticas a su físico","uid":"863fe998-7008-4498-9b49-46188140145e","updateDate":"2025-08-30T03:34:28.000Z"},{"mainText":"<p>Talcahuano será el escenario para el <strong>partido entre Huachipato y Coquimbo Unido de este sábado 30 de agosto por la fecha 22</strong> de la Liga de Primera, que puede tener incidencia en la mitad de arriba de la tabla.</p>\n<p><strong>Los \"piratas\" sostienen una enorme temporada que lo tiene punteros y aspiran a mantener su distancia</strong> de 12 unidades respecto a Universidad de Chile, que además tiene un partido menos. Con 37 puntos, uno menos que los azules, aparece Audax en el tercer puesto.</p>\n<p><strong>Por otro lado, los \"acereros\" tienen 31 unidades, a solo un punto de Cobresal, que cierra la zona de Copa Sudamericana</strong> en el séptimo puesto.</p>\n<p>Además, el equipo sureño tendrá un ojo puesto en el partido de los \"mineros\" que enfrenta a otro rival directo: Universidad Católica (sexto con 33 puntos).</p>\n<p>Sobre el presente de los equipos, <strong>Huachipato arrastra tres victorias consecutivas y un invicto de cuatro partidos</strong>. El más reciente festejo para los de Jaime García fue un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-doblego-a-la-serena-y-se-metio-a-la-pelea-por-puestos-de-copa/2025-08-24/143155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">2-0 como visitante contra Deportes La Serena</a>.</p>\n<p><strong>En tanto, el Coquimbo Unido de Esteban González apenas ha perdido un duelo en todo el torneo</strong> y tiene una impresionante seguidilla de nueve triunfos al hilo.</p>\n<p>La fecha pasada los aurinegros ganaron un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-estiro-su-historica-racha-de-triunfos-tras-superar-a/2025-08-23/190644.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">duelo crucial contra Audax Italiano </a>en La Florida, gracias al solitario gol de Sebastián Cabrera.</p>\n<p>Pese a la molestia de no tener algún llamado a La Roja, el equipo coquimbano mantiene la visión de ir paso a paso y no apresurarse por la ilusión de bajar su primera estrella; así lo señalaron <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-nadie-es-campeon-en-esta-fecha-vamos-paso-a-paso/2025-08-23/202325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el DT González</a> y el defensa <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/manuel-fernandez-y-el-liderato-de-coquimbo-queda-demasiado-y-hacerse/2025-08-26/163120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Manuel Fernández</a>.</p>\n<p><strong>La contienda de Huachipato y Coquimbo abrirá el fútbol sabatino a las 12:30 horas con Mathias Riquelme como árbitro. Podrás seguir el resultado en el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767384.preview&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-quiere-mantener-su-distancia-en-la-cima-en-compleja/2025-08-29/173751.html","streamUrl":null,"titleText":"Coquimbo Unido quiere mantener su distancia en la cima en compleja visita a Huachipato","uid":"39e937d9-7b1c-44e6-bfb6-29a5803f488b","updateDate":"2025-08-29T21:37:51.000Z"},{"mainText":"<p>El presidente de Argentina, <strong>Javier Milei</strong>, encabezó este viernes por la noche una <strong>reunión de emergencia con su gabinete en la Casa Rosada</strong> para abordar <strong>la crisis política que sacude a su Gobierno por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/las-claves-del-escandalo-de-corrupcion-que-acecha-a-los-milei/2025-08-27/162623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los supuestos sobornos en el ámbito de la Agencia Nacional de Discapacidad (Andis)</a></strong>, según informa la prensa local. </p>\n<p>El escándalo por presunta corrupción se desató el 20 de agosto pasado, cuando medios locales difundieron <strong>audios</strong> adjudicados al ahora extitular del organismo <strong>Diego Spagnuolo</strong>, uno de los abogados personales del mandatario.</p>\n<p>En las grabaciones se describe un <strong>presunto esquema de sobornos en la compra estatal</strong> <strong>de medicamentos</strong> que tendría como principal responsable al subsecretario de Gestión Institucional de la Secretaría General de la Presidencia, <strong>Eduardo 'Lule' Menem</strong>, primo del titular de la Cámara de Diputados de la Nación,<strong> Martín Menem</strong>.</p>\n<p>En los audios también se alude a <strong>Karina Milei</strong>, hermana del jefe de Estado y secretaria general de la Presidencia, como posible destinataria de parte de los sobornos que involucran a la empresa <strong>Suizo Argentina.</strong></p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-un-grupejo-violento-nos-arrojo-piedras-en-un-contexto-de-burdas/2025-08-28/132025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El Gobierno de Milei ha rechazado las sospechas de corrupción</a> y atribuyó la difusión de los audios a<strong> maniobras políticas</strong> para perjudicar al oficialismo de cara a las elecciones legislativas.</p>\n<p>El Ejecutivo separó a Spagnuolo de su cargo, intervino la Andis y ordenó una auditoría interna en el organismo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/crisis-en-la-casa-rosada-milei-encabeza-reunion-de-emergencia-por/2025-08-29/224708.html","streamUrl":null,"titleText":"Crisis en la Casa Rosada: Milei encabeza reunión de emergencia por escándalo de sobornos","uid":"180efc80-3da7-4878-b9bf-fbb61acb1fb1","updateDate":"2025-08-30T02:47:08.000Z"},{"mainText":"<p>Este sábado 30 de agosto, <strong>Universidad Católica recibe a Cobresal en un encuentro crucial para ambos</strong> en el marco de la <strong>fecha 22 de la Liga de Primera</strong> 2025.</p>\n<p>Ambos elencos cierran con mínima distancia la<strong> zona de clasificación a Copa Sudamericana: Los \"cruzados\" son sextos con 33 puntos, apenas uno más que los \"mineros\"</strong>. Además, son seguidos de cerca por Huachipato (31).</p>\n<p><strong>La escuadra capitalina viene precedida de una racha invicta de tres partidos, siendo los dos últimos sendos triunfos contra Colo Colo y Unión Española</strong>.</p>\n<p>Pese a la alegría del estreno victorioso del Claro Arena frente a los \"hispanos\", la UC lamentó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/fernando-zampedri-sufrio-un-desgarro-y-estara-al-menos-dos-semanas-fuera/2025-08-27/153005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>lesión del goleador Fernando Zampedri</strong></a>, que estará al menos dos semanas de baja.</p>\n<p>Más allá de admitir la importancia del partido contra los atacameños, el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-descarto-que-duelo-contra-cobresal-sea-una-final-es-un/2025-08-28/163117.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">DT Daniel Garnero evitó hablar de una \"final\"</a> por acceder a una copa. \"Al que gana la final le dan una medallita y acá no\", expuso, con miras a trabajar la confianza del equipo.</p>\n<p><strong>Respecto al elenco nortino, también llega precedido de una triunfo de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cobresal-logro-un-ajustado-triunfo-ante-union-la-calera-en-la-liga-de/2025-08-23/165546.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">1-0 frente a Unión La Calera</a></strong> en El Salvador, pasando la página de sus dos derrotas anteriores.</p>\n<p>Cobresal necesita sumar para afianzarse en los puestos de Sudamericana, especialmente considerando que O'Higgins (quinto con 35 unidades) puede enredar puntos con Audax Italiano (tercero con 37).</p>\n<p>El partido en San Carlos de Apoquindo arrancará a las 17:30 horas con arbitraje de Piero Maza y podrás seguirlo por las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767378.preview&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-y-cobresal-chocan-en-un-duelo-directo-por-la-zona-de-copas/2025-08-29/172412.html","streamUrl":null,"titleText":"La UC y Cobresal chocan en un duelo directo por la zona de copas internacionales","uid":"56675369-af06-464e-b010-9b1ac20232a5","updateDate":"2025-08-29T21:24:12.000Z"},{"mainText":"<p>El club uruguayo <strong>Nacional</strong> destacó este viernes la grandeza de <strong>Sao Paulo</strong>, no solo por los títulos que consiguió a lo largo de la historia, sino también por un sentido social que excede lo deportivo para ser una muestra de \"<strong>solidaridad humana</strong>\".</p>\n<p>Así lo indica una carta remitida al presidente de dicha institución, en la que el Tricolor de Montevideo agradeció los gestos del equipo paulista al conmemorarse <strong>un año del fallecimiento del futbolista Juan Manuel Izquierdo</strong>.</p>\n<p><strong>São Paulo lanzó una camiseta en recuerdo del jugador uruguayo, quien murió el 27 de agosto del año pasado</strong>, pocos días después de ser ingresado en el hospital Albert Einstein, donde a su llegada tuvo que ser reanimado con un desfibrilador tras entrar en parada cardíaca, lo que le produjo un daño neurológico irreversible.</p>\n<p>\"<strong>Juan Izquierdo será siempre recordado por la hinchada tricolor. Esta camiseta rinde homenaje y eterniza nuestro respeto y cariño hacia su familia, sus amigos, el club Nacional y sus aficionados</strong>\", afirmó el club paulista en sus redes sociales.</p>\n<p>Asimismo, informó que <strong>los beneficios por la venta de la camiseta se destinarán a la familia de Izquierdo</strong>.</p>\n<p>La indumentaria, presentada por el delantero argentino Jonathan Calleri en un video, es azul celeste, el mismo color usado por la selección uruguaya, y en el cuello aparece la inscripción \"<strong>Por siempre Juan</strong>\".</p>\n<p>En la parte inferior lucen las banderas de Brasil y Uruguay y un parche con la fecha de nacimiento y muerte del defensor junto a la frase: \"<strong>Llevaba una camiseta diferente, cayó en nuestra tierra, rodeado de nuestra gente. Allí se convirtió en parte de nuestra historia</strong>\".</p>\n<p>\"<strong>Lo que en esta instancia nos conmueve profundamente es la gran solidaridad demostrada tanto en aquella instancia como en ésta</strong>\", dice la carta enviada por Nacional.</p>\n<p>Y añade: \"Las instituciones son grandes por sus victorias deportivas, y los lauros conquistados por São Paulo lo convierten en un verdadero gigante del fútbol brasileño y sudamericano. Pero, si a esas conquistas, se le agrega un sentido social que excede lo deportivo para ser muestra de sentida solidaridad humana, la grandeza se acentúa aún más para adquirir una verdadera trascendencia de contenido emocional que conmueve profundamente\".</p>\n<p>Izquiero falleció pocos días después de desplomarse sobre el campo de juego en el encuentro que los brasileños y Nacional disputaron el 22 de agosto de 2024 por los octavos de final de la Copa Libertadores.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DN3bUXSQA9e/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DN3bUXSQA9e/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de São Paulo Futebol Clube (@saopaulofc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/nacional-destaco-sentido-social-de-sao-paulo-tras-un-nuevo-homenaje-a/2025-08-29/230108.html","streamUrl":null,"titleText":"Nacional destacó sentido social de São Paulo tras un nuevo homenaje a Juan Izquierdo","uid":"cafe1979-8156-4f64-983e-d5f409999262","updateDate":"2025-08-30T03:01:08.000Z"},{"mainText":"<p>El exobispo de Rancagua (2004-2018)<strong> Alejandro Goić</strong>, de 85 años, <strong>fue internado de urgencia este viernes.</strong></p>\n<p>A través de un comunicado, el Obispado de la capital de la Región de O'Higgins informó que el obispo emérito <strong>\"ingresó de urgencia a la Clínica Isamédica\"</strong> de la ciudad y <strong>\"actualmente se encuentra bajo observación médica y recibiendo los cuidados necesarios\".</strong></p>\n<p>\"El Obispado invita a toda la comunidad diocesana a unirse en oración confiada al Señor, pidiendo por la pronta recuperación y fortaleza de Monseñor Goić en este delicado momento de salud. Pedimos especialmente a las parroquias, comunidades religiosas y fieles en general, ofrecer oraciones y eucaristías por su pronta mejoría\", cerró el texto.</p>\n<p>Goić alcanzó notoriedad cuando en 2007, ejerciendo la presidencia de la Conferencia Episcopal, propuso la idea de un<strong> \"sueldo ético\"</strong> para las personas.</p>\n<p>En sus últimos años de gestión, fue vinculado a una <strong>presunta red de abusos en la Región de O'Higgins; sin embargo, el proceso judicial no prosperó y todos los supuestos involucrados terminaron sin condenas.</strong></p>\n<p>Su renuncia a la Diócesis de Rancagua fue aceptada por el propio papa Francisco en medio de la crisis de la iglesia por abusos sexuales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/iglesia-catolica/el-obispo-emerito-alejandro-goi-fue-internado-de-urgencia/2025-08-29/223424.html","streamUrl":null,"titleText":"El obispo emérito Alejandro Goić fue internado de urgencia","uid":"8f1daab6-3651-4595-afa6-5d7e31511cc9","updateDate":"2025-08-30T02:34:24.000Z"},{"mainText":"<p><strong>Novak Djokovic,</strong> séptimo del ranking mundial y cuatro veces campeón del <strong>US Open,</strong> <strong>avanzó este viernes a los octavos de final</strong> del último Grand Slam de la temporada, al vencer al británic<strong>o Cameron Norrie</strong> (35°), un encuentro en donde <strong>rompió un récord del mítico extenista suizo Roger Federer.</strong></p>\n<p>Djokovic, exnúmero uno del mundo y quien busca el Grand Slam número 25 de su carrera, tuvo que exigirse para batir por<strong> 6-4, 6-7(4), 6-2 y 6-3</strong> a Norrie en dos horas y 49 minutos.</p>\n<p>Con la victoria, Djokovic se convirtió en el<strong> tenista masculino con más triunfos en pista dura en torneos Grand Slam, con 192 victorias.</strong> Federer quedó con 191 celebraciones y el español Rafael Nadal, también retirado, con 144.</p>\n<p>En octavos de final, Djokovic enfrentará al alemán <strong>Jan-Lennard Struff</strong> (144°), quien sorprendió este viernes al eliminar al local Frances Tiafoe (17°) por <strong>6-4, 6-3 y 7-6(7).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/novak-djokovic-avanzo-a-octavos-en-el-us-open-y-rompio-un-record-de/2025-08-29/223437.html","streamUrl":null,"titleText":"Novak Djokovic avanzó a octavos en el US Open y rompió un récord de Roger Federer","uid":"13a64ed2-39c3-45b6-9c71-4caeb7b016bc","updateDate":"2025-08-30T02:34:37.000Z"},{"mainText":"<p>Este viernes continua la acción del<strong> US Open,</strong> último Grand Slam de la temporada, con el inicio de la tercera ronda en el torneo que se disputa en Nueva York.</p>\n<p>Revisa los resultados en<strong> Cooperativa.cl. </strong></p>\n<p><strong>Cuadro masculino</strong></p>\n<ul>\n<li>Jiri Lehecka (CHE) a Raphael Collignon (FRA) por 6-4, 6-4 y 6-4</li>\n<li>Arthur Rinderknech (FRA) a Benjamin Bonzi (FRA) por 4-6, 6-3, 6-3 y 6-2</li>\n<li>Carlos Alcaraz (ESP) a Luciano Darderi (ITA) por 6-2, 6-4 y 6-0</li>\n<li>Adrian Mannarino (FRA) a Ben Shelton (EE.UU.) por 4-6, 6-3, 4-6, 6-4 y retiro</li>\n<li>Jan-Lennard Struff (ALE) a Frances Tiafoe (EE.UU.) por 6-4, 6-3 y 7-6(7)</li>\n<li>Tomas Machac (CHE) a Ugo Blanchet (FRA) por 7-5, 6-3 y 6-1</li>\n<li>Novak Djokovic (SRB) a Cameron Norrie (GBR) por 6-4, 6-7(4), 6-2 y 6-3</li>\n</ul>\n<p><strong>Cuadro femenino</strong></p>\n<ul>\n<li>Elena Rybakina (KAZ) a Emma Raducanu (GBR) por 6-1 y 6-2</li>\n<li>Marketa Vondrousova (CHE) a Jasmine Paolini (ITA) por 7-6(4) y 6-1</li>\n<li>Jessica Pegula (EE.UU.) a Victoria Azarenka (BLR) por 6-1 y 7-5</li>\n<li>Cristian Bucsa (ESP) a Elisen Mertens (BEL) por 3-6, 7-5 y 6-3</li>\n<li>Ann Li (EE.UU.) a Priscilla Hon (AUS) por 7-5 y 6-3</li>\n<li>Barbora Krejcikova (CHE) a Emma Navarro (EE.UU.) por 4-6, 6-4 y 6-4</li>\n<li>Aryna Sabalenka (BLR) a Leylah Fernández (CAN) por 6 -3 y 7-6(2)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/los-resultados-de-este-viernes-29-de-agosto-en-el-us-open/2025-08-29/183818.html","streamUrl":null,"titleText":"Los resultados de este viernes 29 de agosto en el US Open","uid":"4968c653-9a1e-4f8c-92b0-5c7617e454a4","updateDate":"2025-08-29T22:38:18.000Z"},{"mainText":"<p>El futbolista chileno <strong>Felipe Loyola encaró este viernes a Francis Mac Allister</strong> al final del primer tiempo del empate entre Independiente e Instituto de Córdoba, d<strong>ebido a la acción del argentino que lo lesionó durante el encuentro.</strong></p>\n<p>El jugador argentino embistió al exjugador de Huachipato, quien terminó chocando contra un cartel publicitario, lo que desató la furia del chileno: \"<strong>Cómo me vas a ir así por atrás, mala leche</strong>\", gritó Loyola, siendo frenado por sus compañeros. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¿QUÉ PASÓ CON LOYOLA? El chileno lució muy enojado en el entretiempo del Instituto vs. Independiente. <a href=\"https://twitter.com/hashtag/TorneoClausura?src=hash&ref_src=twsrc%5Etfw\">#TorneoClausura</a><a rel=\"link a una nota absoluta 2\" href=\"https://t.co/BMCR7XW8Bm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BMCR7XW8Bm</a></p>\n— ESPN Argentina (@ESPNArgentina) <a href=\"https://twitter.com/ESPNArgentina/status/1961603145408077860?ref_src=twsrc%5Etfw\">August 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-loyola-encaro-a-jugador-que-lo-lesiono-en-el-empate-de/2025-08-29/224722.html","streamUrl":null,"titleText":"[VIDEO] Loyola encaró a jugador que lo lesionó en el empate de Independiente e Instituto","uid":"a96da534-12c8-4f13-bfd4-0b168829736c","updateDate":"2025-08-30T02:47:22.000Z"}]
