[{"mainText":"<p><strong>Universidad de Chile</strong> vivirá su primer amistoso de pretemporada, donde se medirá <strong>Racing</strong> este domingo en el Estadio \"Ester Roa Rebolledo\" de Concepción.</p>\n<p><strong>Será el debut de su nuevo director técnico Francisco \"Paqui\" Meneghini</strong>, quien asumió tras la renuncia de Gustavo Alvarez, y también será el estreno de sus nuevos refuerzos como Eduardo Vargas y Octavio Rivero.</p>\n<p><span ><strong>¿Cuándo y dónde ver a la U ante Racing?</strong></span></p>\n<p>El partido se jugará a las 19:00 horas (22:00 GMT) de este domingo 18 de enero y contará con la transmisión en televisión por <strong>ESPN 5</strong> y en streaming por <strong>Disney</strong>+.</p>\n<p>Como siempre, <strong>todos los detalles relacionados a este evento podrás encontrarlos a través del Marcador Virtual de Cooperativa.cl</strong> y también seguir el partido en la transmisión de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-el-amistoso-de-universidad-de-chile-ante-racing/2026-01-16/180425.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso de Universidad de Chile ante Racing?","uid":"e4e544a1-3f10-4c8e-b45d-7f0449d31b0f","updateDate":"2026-01-16T21:04:25.000Z"},{"mainText":"<p>El comediante <strong>Erwin Padilla</strong> tuvo un arrasador triunfo en el <strong>Festival de Olmué 2026</strong> con el que no sólo conquistó al Patagual, si no que además logró marcar el peak de audiencia del certamen.</p>\n<p>Con una rutina basada en vivencias personales, el exparticipante de \"Coliseo\" conectó rápidamente con el público presente y realizó una actuación de más de 40 minutos.</p>\n<p>Su espectáculo también llamó la atención de los espectadores, logrando un rating promedio de 862.015 personas por minuto y <strong>un peak de 945 mil personas</strong>.</p>\n<p>A nivel general la segunda jornada de Olmué promedió un rating 679.506 personas, ubicando a <em>TVN</em> en el<strong> primer lugar de audiencia</strong> por sobre <em>Mega, Canal 13 y Chilevisión</em>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/b9tql1BDVrU?si=jFNOwLUJMWI7R3ck\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festivales/olmue/erwin-padilla-triunfo-en-olmue-2026-y-marco-el-peak-de-audiencia-del/2026-01-17/090823.html","streamUrl":null,"titleText":"Erwin Padilla triunfó en Olmué 2026 y marcó el peak de audiencia del evento","uid":"1488a880-b329-48d6-9acb-0d3cda79b6fc","updateDate":"2026-01-17T12:08:23.000Z"},{"mainText":"<p>La ANFP oficializó la programación de las siete primeras fechas del torneo, y <strong>Universidad de Chile abrirá esta edición de la Liga de Primera frente a Audax Italiano.</strong></p>\n<p>En tanto, en la quinta fecha, el domingo 1 de marzo a las 18:00 horas,<strong> visitará el Estadio Monumental para enfrentar a Colo Colo</strong></p>\n<h3><strong>Revisa la programación de Universidad de Chile a continuación:</strong></h3>\n<p><strong>Fecha 1: 30 de enero</strong></p>\n<ul>\n<li>Universidad de Chile vs Audax Italiano, 20:00 horas. Estadio Nacional.</li>\n</ul>\n<p><strong>Fecha 2: 8 de febrero</strong></p>\n<ul>\n<li>Huachipato vs Universidad de Chile, 12:00 horas. Estadio Huachipato-Cap Acero.</li>\n</ul>\n<p><strong>Fecha 3: 13 de febrero</strong></p>\n<ul>\n<li>Palestino vs Universidad de Chile, 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<p><strong>Fecha 4: 22 de febrero</strong></p>\n<ul>\n<li>Universidad de Chile vs Deportes Limache, 20:30 horas. Estadio Nacional.</li>\n</ul>\n<p><strong>Fecha 5: 1 de marzo </strong></p>\n<ul>\n<li>Colo Colo vs Universidad de Chile, 18:00 horas. Estadio Monumental.</li>\n</ul>\n<p><strong>Fecha 6: 9 de marzo</strong></p>\n<ul>\n<li>Universidad de Chile vs Universidad de Concepción, 20:00 Horas. Estadio Nacional.</li>\n</ul>\n<p><strong>Fecha 7: 14 de marzo </strong></p>\n<ul>\n<li>Coquimbo Unido vs Universidad de Chile, 18:00 horas. Estadio Municipal Francisco Sánchez Rumoroso.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/mira-la-agenda-azul-la-u-tiene-su-ruta-inicial-en-la-liga-de-primera-2026/2026-01-16/201019.html","streamUrl":null,"titleText":"Mira la agenda azul: La U tiene su ruta inicial en la Liga de Primera 2026","uid":"b5b16e60-22e0-4c3e-983b-095ce6bcbcb2","updateDate":"2026-01-16T23:10:19.000Z"},{"mainText":"<p>Este sábado se informó del fallecimiento de <strong>Rose Marie Fonck</strong>, la madre de Cecilia y Diana Bolocco, a sus 90 años.</p>\n<p><strong>\"Vuela alto mamita\"</strong>, escribió en su cuenta de Instagram Diana Bolocco, quien en la última semana se ausentó de la conducción de \"Fiebre de baile\" para acompañar a su familia.</p>\n<p>Según reporta <em>Emol</em>, Fonck se encontraba <strong>aquejada por un cáncer</strong> y en los últimos días había sufrido un deterioro importante en su salud.</p>\n<p>A través de la publicación de Diana, la familia Bolocco recibió <strong>innumerables condolencias</strong> por parte de famosos como Leonor Varela, Skarleth Labra, Luis Jara, Martín Cárcamo, Daniel Fuenzalida y Alison Mandel, entre otros.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTmzx6QDqA9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTmzx6QDqA9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diana Bolocco (@dianaboloccof)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/confirman-muerte-de-rose-marie-fonck-madre-de-cecilia-y-diana-bolocco/2026-01-17/085153.html","streamUrl":null,"titleText":"Confirman muerte de Rose Marie Fonck, madre de Cecilia y Diana Bolocco, a sus 90 años","uid":"010eb981-4229-490f-bde0-73562de3256c","updateDate":"2026-01-17T11:51:53.000Z"},{"mainText":"<p>Al igual que el año anterior, el piloto chileno <strong>José Ignacio Cornejo</strong> cerró su participación en el<strong> Rally Dakar 2026</strong> en el <strong>séptimo lugar en la clasificación general</strong> de motos después de completar <strong>en la octava posición</strong> la última etapa cronometrada en Yanbu.</p>\n<p>Pese a las dificultades en los tramos decisivos, el iquiqueño mantuvo la consistencia necesaria para sostener su lugar a <strong>una hora, 39 minutos y 50 segundos del argentino Luciano Benavides</strong>, quien se adjudicó el trofeo mayor por <strong>49:00:41</strong>, sacando una diferencia de apenas dos segundos con el estadounidense Ricky Brabec.</p>\n<p>En cuanto al último trazado de 105 kilómetros de especial, \"Nacho\" Cornejo registró un tiempo de <strong>52 minutos y 14 segundos</strong>. El nacional quedó a poco más de tres minutos del vencedor del día, el<strong> español Edgar Canet</strong>, quien lideró el tramo final de la prueba.</p>\n<p>Por su parte, <strong>Tomás de Gavardo</strong> acabó en la vigesimosexta ubicación de la categoría con un tiempo general de <strong>59:50:01</strong> después de cerrar la etapa en Arabia Saudita con un tiempo de <strong>58 minutos y 31 segundos</strong> en el vigesimoquinto sitio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/jose-ignacio-cornejo-finalizo-septimo-en-la-clasificacion-general-del/2026-01-17/085014.html","streamUrl":null,"titleText":"José Ignacio Cornejo finalizó séptimo en la clasificación general del Rally Dakar 2026","uid":"05f85b8d-5a38-4e55-98ed-3a658e1ad976","updateDate":"2026-01-17T11:50:14.000Z"},{"mainText":"<p>Luego de medirse en su primer duelo ante Olimpia,<strong> Colo Colo</strong> seguirá en la búsqueda de afinar detalles de pretemporada en la <strong>Serie Río de la Plata</strong>, certamen de carácter amistoso que se lleva a cabo en Uruguay.</p>\n<p>Ahora, el elenco de Fernando Ortiz tendrá en la mira a un rival tradicional como lo es <strong>Alianza Lima</strong>, ya que ambos conjuntos han manifestado su \"hermandad\" en ocasiones anteriores.</p>\n<p>La programación del evento fijó el partido para las<strong> 21:00 horas (00:00 GMT)</strong> de este <strong>domingo 18 de enero</strong> en el Estadio Parque Viera de Montevideo y contará con la transmisión en streaming de <em>Disney+</em>.</p>\n<p>Como siempre, todos los detalles relacionados a este evento podrás encontrarlos a través del <strong>Marcador Virtual de Cooperativa.cl</strong> y también seguir el partido en la <strong>transmisión de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-a-colo-colo-contra-alianza-lima-en-la-serie-rio-de/2026-01-15/170329.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Colo Colo contra Alianza Lima en la Serie Río de la Plata?","uid":"1077ae98-7025-4361-8778-c0d8c30cb2a4","updateDate":"2026-01-15T20:03:29.000Z"},{"mainText":"<p>El <strong>seremi de Seguridad Pública de La Araucanía, Israel Campusano</strong>, reportó este viernes una <strong>caída de los ataques incendiarios y hechos de violencia que roza el 80%</strong> en la Macrozona Sur, resultado que se atribuye al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-descarto-desescalada-del-estado-de-excepcion-en-biobio-y-la/2026-01-16/213321.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Estado de Excepción Constitucional</a>.</p>\n<p>\"La seguridad en La Araucanía sigue operando con normalidad, con presencia del Estado y con pleno respaldo institucional. Hemos tenido una baja de la violencia en la Macrozona cercana al 80%\", destacó la autoridad, remarcando que \"la seguridad se gestiona con <strong>continuidad operativa, presencia territorial y diálogo permanente con los actores locales</strong>\".</p>\n<p>Campusano entregó este balance de regreso de la Región del Biobío, donde hoy se desarrolló la <strong>octava reunión de coordinación interregional enfocada en seguridad</strong>, y donde también se trataron medidas conjuntas para enfrentar la temporada de incendios forestales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/atentados/macrozona-sur-gobierno-reporta-caida-de-la-violencia-rural-cercana-al-80/2026-01-16/233152.html","streamUrl":null,"titleText":"Macrozona Sur: Gobierno reporta caída de la violencia rural cercana al 80%","uid":"0ea8c830-6d2b-44bc-bc9a-5e513ed957cb","updateDate":"2026-01-17T02:31:52.000Z"},{"mainText":"<p>Los seleccionados nacionales<strong> Lautaro Millán y Luciano Cabral </strong>fueron partícipe del<strong> triunfo de Independiente 0-2 ante Montevideo Wanderers en la Serie Río de la La Plata.</strong></p>\n<p><strong>Millán jugó 73 minutos</strong> y fue sustituido cuando el encuentro iba 0-2 favorable al equipo dirigido por el extécnico de Colo Colo Gustavo Quinteros.</p>\n<p><strong>Cabral, </strong>en tanto,<strong> entró al inicio del segundo tiempo (46')</strong>.</p>\n<p>Gabriel Avalos fue el autor de ambos goles para el \"Rojo\": El primero a los 48 minutos luego de una gran definición de volea y el segundo y definitivo a los 69', de penal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/independiente-de-cabral-y-millan-vencio-a-wanderers-en-la-serie-rio-de/2026-01-16/230624.html","streamUrl":null,"titleText":"Independiente de Cabral y Millán venció a Wanderers en la Serie Río de La Plata","uid":"ed9f0649-691d-4604-a830-3c710f08e6cf","updateDate":"2026-01-17T02:06:24.000Z"},{"mainText":"<p><strong>Colo Colo</strong> disputará su segundo encuentro por la<strong> Serie Río de La Plata frente Alianza Lima en</strong> el Estadio Parque Viera de Montevideo.</p>\n<p>Los albos vienen de ganar 4-3 por penales a <strong>Olimpia</strong> tras el 0-0 en los 90 minutos, en lo que fue su debut en el torneo amistoso que se juega en Uruguay.</p>\n<p><span ><strong>¿Cuándo y dónde ver a Colo Colo ante Alianza?</strong></span></p>\n<p><strong>El cotejo está programado para el domingo 18 de enero a las 21:00 horas y lo podrás ver por Disney+ Premium. </strong></p>\n<p>Todos los detalles relacionados a este evento podrás encontrarlos a través del <strong>Marcador Virtual de Cooperativa.cl</strong> y también seguir el partido en la transmisión de <strong>Cooperativa Deportes.</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-a-colo-colo-frente-alianza-lima-por-la-serie-rio-de/2026-01-16/223757.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Colo Colo frente Alianza Lima por la Serie Río de La Plata?","uid":"acfb7619-4598-4e8c-a227-61ea5fcd1ebf","updateDate":"2026-01-17T01:37:57.000Z"},{"mainText":"<p>Luego de<strong> tres días extraviado</strong>, este viernes personal de Carabineros, Ejército, Socorro Andino y la Municipalidad de La Serena<strong> logró dar con el paradero del turista polaco Mariusz Wojtowicz en el Valle del Elqui.</strong></p>\n<p><strong>El extranjero intentó subir el cerro Quebrada Seca junto a un acompañante</strong>, quien fue encontrado en un campamento, mientras que Wojtowicz estaba en las cercanías de la Ruta CH-41.</p>\n<p>El fiscal jefe de Vicuña, <strong>Nicolás Shertzer</strong>, destacó que \"estuvimos conversando con él unos minutos, nos informó que<strong> tenía conocimientos de trekking y montañismo.</strong> Ha estado más de 20 años haciéndolo, estuvo incluso en Nepal, en Kazajistán y seguramente eso lo ayudó para mantenerse con vida\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/encontraron-a-ciudadano-polaco-que-estuvo-tres-dias-extraviado-en-el/2026-01-16/224006.html","streamUrl":null,"titleText":"Encontraron a ciudadano polaco que estuvo tres días extraviado en el Valle del Elqui","uid":"d85fe276-fd34-45d4-96de-0a45d848509c","updateDate":"2026-01-17T01:40:06.000Z"},{"mainText":"<p>El comediante<strong> Jimmy Kimmel ofreció entregar algunos de sus premios a Donald Trump</strong>, presidente de Estados Unidos, a cambio de que retire a los agentes del Servicio de Inmigración y Control de Aduanas (ICE) de Mineápolis, ciudad donde <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/mujer-fue-asesinada-a-disparos-por-agente-de-ice-en-redada-migratoria-en/2026-01-07/160252.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una mujer fue asesinada a tiros</a> por un miembro de la agencia en medio de un operativo. </p>\n<p>\"Tengo una oferta que creo que te va a resultar difícil de rechazar\", dijo el animador durante su monólogo, señalando que entregaría uno de sus galardones <strong>\"solo si aceptas sacar al ICE de Mineápolis</strong> y devolverlos a los cuarteles que les corresponden\".</p>\n<p>Los irónicos dichos del conductor hicieron referencia a la reciente reunión entre Trump y la líder opositora venezolana María Corina Machado, quien <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/politica/machado-entrego-a-trump-la-medalla-del-nobel-enmarcada-como-gratitud/2026-01-15/235313.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">le entregó una medalla del Premio Nobel de la Paz</a> como gesto de \"gratitud\". <strong>\"Es único que un presidente le arranque el Nobel a alguien\",</strong> comentó.</p>\n<p>\"Miren lo feliz que se le ve... y ni siquiera lo ganó\", agregó al mostrar la imagen del encuentro, bromeando con que Trump habría regresado a su despacho \"chupándolo como si fuera un chupete\".</p>\n<p>Durante el segmento,<strong> la figura televisiva mostró una vitrina con algunos de sus premios</strong> y ofreció entregar, entre otros, un Daytime Emmy, un Clio, un Webby y un premio del Sindicato de Guionistas. \"O mejor aún, mi premio Soul Train 2015 a la persona blanca del año\", remató.</p>\n<p>Kimmel cerró asegurando que incluso<strong> entregaría \"todos\" los galardones en el Despacho Oval</strong> si Trump aceptaba \"dejar en paz a la gente de Mineápolis\".</p>\n<p>Cabe recordar que hace unos meses, la cadena ABC suspendió \"Jimmy Kimmel Live!\" después de que el presentador criticara la respuesta de la Administración Trump al asesinato del activista ultraconservador Charlie Kirk. Pese a las amenazas de revorcar las licencias de la compañía si no castigaban al presentador, este regresó a la pantalla una semana más tarde, logrando su mayor audiencia en 10 años. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTjxjM1DBP5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTjxjM1DBP5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jimmy Kimmel Live (@jimmykimmellive)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/jimmy-kimmel-ofrece-sus-premios-a-trump-a-cambio-de-retirar-al-ice-de/2026-01-16/223305.html","streamUrl":null,"titleText":"Jimmy Kimmel ofrece sus premios a Trump a cambio de retirar al ICE de Mineápolis","uid":"5e016939-463a-4289-adf7-542a63c85b05","updateDate":"2026-01-17T01:33:05.000Z"}]
