[{"mainText":"<p>Las autoridades chinas ejecutaron a <strong>un hombre por el asesinato de una mujer china</strong> que <strong>protegió a una madre y su hijo japoneses</strong> durante un ataque ocurrido el pasado junio en la ciudad oriental china de <strong>Suzhou.</strong></p>\n<p>Según la agencia japonesa<em> Kyodo</em>, el Ministerio de Asuntos Exteriores de China comunicó este miércoles a la Embajada de Japón en Pekín<strong> la ejecución del condenado, Zhou Jiasheng,</strong> llevada a cabo ese mismo día.</p>\n<p>El ministro portavoz del Ejecutivo nipón,<strong> Yoshimasa Hayashi,</strong> citado por dicho medio, señaló que <strong>el crimen cometido por Zhou fue \"completamente intolerable\"</strong> y subrayó la importancia de la ejecución.</p>\n<p>Hayashi aseguró además que <strong>el Gobierno japonés \"seguirá pidiendo a China que garantice la seguridad de los ciudadanos japoneses\"</strong> en el gigante asiático.</p>\n<p>Zhou fue condenado a muerte el pasado enero, tras ser hallado culpable de<strong> homicidio intencional</strong> por el Tribunal Intermedio Popular de Suzhou.</p>\n<p>El ataque tuvo lugar el 24 de junio de 2024 en <strong>la parada de autobús </strong>de una escuela japonesa, donde<strong> la madre nipona y su hijo esperaban el transporte escolar</strong>.</p>\n<p><strong>Zhou atacó a ambos con un arma blanca, hiriendo gravemente a la mujer y al menor</strong>. <strong>Hu Youping</strong>, una empleada china de 54 años que trabajaba como guía del autobús escolar, intervino para detener al agresor, pero <strong>fue apuñalada mortalmente</strong>.</p>\n<p>Hu recibió póstumamente un título honorífico de la localidad en reconocimiento a su intento de salvar a las víctimas.</p>\n<p>Zhou fue detenido poco después del incidente y formalmente acusado en noviembre de 2024.</p>\n<p>El motivo del ataque fue <strong>el descontento de Zhou con su situación económica</strong>, ya que vivía endeudado, y su deseo de \"no seguir viviendo\", según el fallo judicial, al que tuvieron acceso funcionarios japoneses citados por <em>Kyodo.</em></p>\n<p>No fue el único incidente violento en China contra ciudadanos japoneses en 2024: en septiembre, <strong>un niño nipón fue asesinado en Shenzhen</strong> (sureste) mientras iba de camino a la escuela el día en el que se conmemoraba e<strong>l 'Incidente de Mukden' o 'Incidente del 918'</strong>, un hecho histórico que <strong>marcó el comienzo de la invasión japonesa de China en 1931</strong>, una fecha particularmente sensible en las relaciones entre ambos países.</p>\n<p>Aunque no existen cifras oficiales sobre el número de ejecuciones llevadas a cabo en China, Amnistía Internacional lo estima en miles anualmente, lo que sitúa al país como el mayor ejecutor del mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-ejecuto-a-hombre-que-mato-a-una-mujer-que-defendio-a-madre-y-nino/2025-04-18/155233.html","streamUrl":null,"titleText":"China ejecutó a hombre que mató a una mujer que defendió a madre y niño japoneses","uid":"04fe6450-040e-426d-8514-78c7b11bf28e","updateDate":"2025-04-18T19:56:00.000Z"},{"mainText":"<p >A <strong>poco más de una semana de la tragedia <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/informe-revelo-que-hincha-con-prohibicion-ingreso-al-monumental-con/2025-04-17/160252.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el Estadio Monumental</a></strong> -en cuyas afueras <strong>murieron dos personas,</strong> justo antes del inicio del partido entre Colo-Colo y Fortaleza por la Copa Libertadores-, el candidato presidencial del <strong>FRVS, Jaime Mulet,</strong> <strong>responsabilizó a la ANFP y la calificó de \"mafia\".</strong></p>\n<p >El trágico suceso sacó a la palestra la seguridad en los recintos deportivos y la posibilidad de que los clubes de fútbol asuman un rol e inviertan en esta materia; situación que, a juicio del diputado regionalista verde, <strong>la organización de fútbol nacional no está interesada en atender.</strong></p>\n<p >\"Todos sabemos que <strong>(en el fútbol chileno) opera una especie de mafia.</strong> La organización que tiene el fútbol rentado, que es la ANFP, es una organización sin fines de lucro, <strong>lo que es absurdo; o sea, ni siquiera tributan\", </strong>fustigó Mulet.</p>\n<p >El también miembro de la Comisión de Deportes y candidato presidencial añadió que existen proyectos de ley que \"establecen una serie de mecanismos (para regular este problema) y ahí están durmiendo en el Senado. <strong>Hay una ANFP protegida por un conjunto transversal de actores políticos que no han querido avanzar en esta materia\".</strong></p>\n<p >Su colega <strong>Félix González</strong> coincidió en que \"el fútbol es, en general, un gran negocio. <strong>El Estado debe exigirles a los empresarios que inviertan más en seguridad,</strong> impidiendo que personas sancionadas por la Ley de Violencia en los Estadios o con antecedentes puedan entrar a los recintos deportivos\".</p>\n<h2 ><span ><em><strong>Oposición redobla críticas a delegado Durán</strong></em></span></h2>\n<p >El diputado <strong>UDI Henry Leal,</strong> en tanto, expresó que \"es una oportunidad histórica de resolver el tema de las barras bravas <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/estadios/fiscal-valencia-en-las-barras-hay-enquistadas-bandas-que-se-dedican-a/2025-04-17/143656.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el tratarlas como asociaciones criminales</a> cuando lo ameritan.</strong> (Hay que hacer énfasis en) la obligación de que <strong>los clubes o dueños de los estadios tienen que invertir en tecnología,</strong> registro facial o biométrico\".</p>\n<p >Sin embargo, <strong>aprovechó de redoblar sus críticas al delegado presidencial metropolitano, Gonzalo Durán,</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/delegado-duran-descarto-renunciar-ante-amenaza-de-acusacion/2025-04-17/183944.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sobre quien pesa la amenaza de una acusación constitucional por parte de la derecha</a> debido a que, supuestamente, <strong>no entregó a tiempo el plan de seguridad</strong> contemplado ante el enfrentamiento del cacique.</p>\n<p >\"El señor <strong>Durán no se constituyó en el lugar de los hechos, eso es injustificable.</strong> Eso es el primer deber del delegado presidencial como encargado de la seguridad. No entregó a tiempo el plan de seguridad\", reiteró el jefe de la bancada UDI.</p>\n<p >Luego de lo ocurrido en el Estadio Monumental, el Gobierno anunció el fin de la Ley Estadio Seguro y conformó un nuevo <strong>Departamento de Orden Público y Eventos Masivos,</strong> cuyo nuevo cabecilla designado es el abogado <strong>Ricardo Viteri.</strong> Sin embargo, esto fue cuestionado desde el Congreso, que exige que la jefatura <strong>tenga experiencia técnica y sea elegida mediante concurso público.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/mulet-todos-sabemos-que-en-el-futbol-opera-una-especie-de-mafia/2025-04-18/150132.html","streamUrl":null,"titleText":"Mulet: \"Todos sabemos que en el fútbol opera una especie de mafia\"","uid":"fa7925e6-6de3-4bbb-a0a2-15a48392250d","updateDate":"2025-04-18T19:50:00.000Z"},{"mainText":"<p ><strong>El vicepresidente de Estados Unidos, JD Vance,</strong> <strong>asistió</strong> este viernes -junto a su familia- <strong>a los ritos de la Pasión del Señor en la basílica de San Pedro del Vaticano</strong>, aunque <strong>sin la presencia del papa Francisco</strong>, <a href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-continua-mejorando-su-habla-y-ahora-puede-sentarse-en-su/2025-04-01/172458.html?_gl=1*19275gl*_gcl_au*MjAwMTQ0Nzc0LjE3Mzc4OTgyMDc.\">todavía convaleciente</a>.</p>\n<p >Vance, <strong>que se convirtió al catolicismo en 2019</strong>, accedió al templo vaticano acompañado por su esposa, <strong>Usha,</strong> y sus tres hijos -llevando a uno en brazos-, <strong>y se sentaron en primer fila ante el altar papal.</strong></p>\n<p ><a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/quien-es-jd-vance-el-elegido-de-trump-para-la-vicepresidencia/2024-07-15/164006.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El vicepresidente de Donald Trump</a> se encuentra de viaje oficial en Italia hasta el domingo y, <strong>tras reunirse hoy con la primera ministra italiana Giorgia Meloni</strong>, también está previsto que lo haga mañana con el secretario de Estado vaticano, <strong>el cardenal Pietro Parolin.</strong></p>\n<p >Antes de acudir a misa con su familia, deseó un <strong>\"bendito\"</strong> Viernes Santo a todos los cristianos del mundo y, en particular, a los de su país, Estados Unidos. <strong>\"Él murió para que nosotros podamos vivir\"</strong>, escribió en la red social X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I’m grateful every day for this job, but particularly today where my official duties have brought me to Rome on Good Friday. I had a great meeting with Prime Minister Meloni and her team, and will head to church soon with my family in this beautiful city. <br />\n\n<br />\n\nI wish all Christians…</p>\n— JD Vance (@JDVance) <a href=\"https://twitter.com/JDVance/status/1913232585334931469?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>La ausencia de Francisco</strong></em></span></h2>\n<p >La liturgia de Viernes Santo <strong>es uno de los ritos más solemnes del calendario litúrgico</strong> y único día en el que no se oficia misa, <strong>y conmemora el martirio y crucifixión de Jesús de Nazaret.</strong></p>\n<p >Sin embargo, <strong>el papa Francisco no ha participado en la liturgia ya que se encuentra aún convaleciente <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/radiografia-de-torax-del-papa-confirma-su-mejoria-tras-27-dias/2025-03-12/155333.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por los problemas respiratorios</a></strong> que lo mantuvieron <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/luego-de-37-dias-hospitalizado-el-papa-francisco-recibe-el-alta-este/2025-03-22/160025.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hospitalizado en Roma durante 38 días</a>, hasta el 23 de marzo.</p>\n<p >El pontífice, de 88 años, <strong>ha reducido drásticamente su agenda esta Semana Santa</strong>, delegando las misas a cardenales, y tampoco se prevé que acuda al tradicional Vía Crucis de esta noche en el Coliseo romano (en los últimos dos años ya renunció para evitar el frío).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/jd-vance-asistio-a-liturgia-de-viernes-santo-en-el-vaticano-pese-a-la/2025-04-18/150506.html","streamUrl":null,"titleText":"JD Vance asistió a liturgia de Viernes Santo en el Vaticano, pese a la ausencia del papa","uid":"d662f01f-ef63-495e-b252-72a1413d7610","updateDate":"2025-04-18T19:25:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Ben Brereton</strong> anotó en la victoria 2-0 de <strong>Sheffield United</strong> ante <strong>Cardiff City</strong> en Bramall Lane por la fecha 43 de la <strong>Championship</strong>.</p>\n<p><strong>El atacante nacional comenzó desde la banca e ingresó al minuto 78</strong>, sustituyendo a su compañero Jesuran Rek. Sakyi.</p>\n<p><strong>\"Big Ben\" aprovechó un gran contrataque para finalizarlo con un remate en el área chica</strong>, para aumentar la ventaja de su equipo y sentenciar el encuentro.</p>\n<p>Con este resultado, <strong>el cuadro del chileno sigue en la tercera posición con 86 puntos</strong>, a la espera de que Leeds United enrede puntos en su visita a Oxford United.</p>\n<p>El siguiente encuentro de Sheffield United será de visita ante el líder del torneo <strong>Burnley</strong> el lunes 25 de abril a las 12:30 horas (16:30 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/ben-brereton-anoto-en-la-victoria-de-sheffield-united-sobre-cardiff-en/2025-04-18/153842.html","streamUrl":null,"titleText":"Ben Brereton anotó en la victoria de Sheffield United sobre Cardiff en Championship","uid":"b73e175c-1c59-44f6-b277-427f9f1d6665","updateDate":"2025-04-18T19:22:00.000Z"},{"mainText":"<p>La <strong>séptima fecha de la Liga de Ascenso</strong> arrancó este viernes con dos partidos en simultáneo, donde <strong>San Luis de Quillota dio un salto en la zona alta y Santiago Wanderers puso en riesgo su liderato</strong>.</p>\n<p><strong>El conjunto \"canario\" venció a domicilio a Deportes Temuco</strong> en un duelo que, pese a ser vistoso y entretenido, terminó con <strong>marcador de 0-1 </strong>en el \"Germán Becker\".</p>\n<p><strong>Yerko Aguila</strong> enganchó para sacar un tiro cruzado. El balón se desvió levemente en un defensor y descolocó al arquero Yerko Urra (79').</p>\n<p>El propio golero fue parte de la presión temuquense en el área con la ilusión por igualar, pero el silbatazo final condenó al equipo de Mario Salas que suma tres derrotas consecutivas.</p>\n<p><iframe height=\"180\" scrolling=\"no\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/itemMaM/itemMaM.html?channel=deportes.futbol.chileb.768790.mam&lang=es_LA\"  width=\"100%\"></iframe></p>\n<p>En tanto, sobre el sintético del \"Lucio Fariña\", <strong>Wanderers rescató una igualdad de 1-1 frente a Deportes Recoleta</strong>.</p>\n<p>Los capitalinos se pusieron en ventaja con la anotación de <strong>Mikel Arguinarena</strong> en el minuto 36, pero un <strong>penal de Jorge Luna</strong> en los 59' igualó para los de Valparaíso.</p>\n<p><iframe height=\"180\" scrolling=\"no\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/itemMaM/itemMaM.html?channel=deportes.futbol.chileb.768792.mam&lang=es_LA\"  width=\"100%\"></iframe></p>\n<p>Con estos resultados, <strong>los porteños se estancaron en 14 puntos y puede ser alcanzado por Deportes Copiapó</strong>, que tiene 11, mejor diferencia de gol y aún debe enfrentar a Cobreloa este sábado. <strong>San Luis apareció como momentáneo escolta</strong> (12).</p>\n<p>Por otra parte, Recoleta alcanzó las 11 unidades y también se enredó en la apretada zona de liguilla. Temuco por ahora es 13° con cinco puntos.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/ascenso-san-luis-batio-a-temuco-y-wanderers-enredo-puntos-clave-ante/2025-04-18/143602.html","streamUrl":null,"titleText":"Ascenso: San Luis batió a Temuco y Wanderers enredó puntos clave ante Recoleta","uid":"6dfdf473-43fb-4462-af17-8c72f1b092db","updateDate":"2025-04-18T19:07:00.000Z"},{"mainText":"<p>El alemán y número 3 del mundo <strong>Alexander Zverev</strong> se clasificó este viernes para las semifinales del ATP 500 de Múnich, tras derrotar por 6-7 (6), 7-6 (3) y 6-4 al neerlandés <strong>Tallon Griekspoor</strong> (37°) en 3 horas y 16 minutos.</p>\n<p>El germano, primer cabeza de serie en Baviera, no fue capaz de romper el saque del neerlandés en un primer set que<strong> terminó decidiéndose en el <em>tie-break</em> a favor de Griekspoor</strong>.</p>\n<p>Un golpe duro para Zverev, que empezó el segundo set descentrado y perdió su saque en el primer juego, pero cuando todo apuntaba a la victoria del neerlandés con 5-4 arriba y servicio a favor, l<strong>legó la mejor versión de 'Sasha' para 'robarle' el juego y llevar la manga de nuevo al desempate, en el que se impuso por 7-3</strong>.</p>\n<p>En la tercera manga estuvo marcado por la igualdad, al menos hasta el octavo juego, <strong>momento en el que el germano rompió el saque de su adversario para asestar un golpe de efecto en el set definitivo</strong>, que terminó cerrando con su servicio con un 6-4.</p>\n<p>Se enfrentará en la próxima ronda al húngaro y 77 del mundo <strong>Fabian Marozsan</strong> que se impuso por parciales de 6-3 y 7-6 (4).</p>\n<p>Mientras que el argentino <strong>Francisco Cerúndolo</strong> (22°) que venció a David Goffin (52°) por 6-2 y 6-4 disputará el otro encuentro de semifinales contra el estadounidense y segundo cabeza de serie <strong>Ben Shelton</strong> (15ª) que batió a Luacino Dardieri por parciales de 6-4 y 6-3.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/zverev-batio-en-un-duro-encuentro-a-griekspoor-y-avanzo-a-semifinales/2025-04-18/141925.html","streamUrl":null,"titleText":"Zverev batió en un duro encuentro a Griekspoor y avanzó a semifinales del ATP de Múnich","uid":"5d2953fa-794d-4a47-bd23-b9413d54df7a","updateDate":"2025-04-18T18:46:00.000Z"},{"mainText":"<p ><strong>Familiares de los pescadores desaparecidos</strong> tras el naufragio de la lancha <strong>Bruma</strong> salieron de Talcahuano (Región del Biobío) para dirigirse a la comuna de <strong>Constitución</strong> (Región del Maule), a fin de realizar un <strong>masivo acto ecuménico de despedida</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/tras-este-martes-la-armada-dejara-de-buscar-a-pescadores-desaparecidos/2025-04-15/113348.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">luego que la Armada no lograra hallar sus cuerpos.</a></p>\n<p >Las familias vuelven a la mentada ciudad -de la cual los pescadores son originarios- a través de <strong>una caravana</strong> <strong>en la Ruta L-30-M, para</strong><strong> realizar el acto en el embarcadero</strong> donde solía atracar la lancha, presuntamente colisionada en las aguas de <strong>Coronel</strong> (Región del Biobío) <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/familiares-de-pescadores-desaparecidos-acusan-dano-por-carta-de/2025-04-17/213025.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por el buque pesquero <strong>\"Cobra\",</strong> de la empresa <strong>Blumar,</strong></a> a fines de marzo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Caravana de familiares de los 7 tripulantes desaparecidos en el Biobío ya ingresan en el último tramo desde San Javier a Constitución. Una multitud los espera para despedir todos juntos a los tripulantes de la Bruma <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/HSJBt0rfG9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HSJBt0rfG9</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1913268065854259374?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Familiares de los 7 pescadores desaparecidos en el mar están próximos a llegar a San Javier donde serán recibidos por una gran cantidad de personas que armarán la caravana para llegar a su natal Constitución, donde habrán actos ecuménicos en el embarcadero El Dique <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1913252517984542946?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<p >Sin embargo, <strong>Catalina Medel,</strong> hija y hermana de dos de los desaparecidos, <strong>descartó que abandonarán definitivamente la gobernación marítima de Talcahuano, </strong>lugar donde los familiares se apostan para exigir justicia en el caso.</p>\n<p >\"No porque el miércoles <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/familiares-despiden-en-alta-mar-a-los-siete-pescadores-de-la-lancha-bruma/2025-04-16/110220.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hicimos una ceremonia en el lugar del accidente,</a> <strong>significa que nos vamos de la gobernación.</strong> Como familia, solicitamos más que nada que si (los tripulantes del Cobra) realmente sienten el dolor que dijeron, pues que entreguen la información que corresponde\", dijo la mujer.</p>\n<p ><strong>\"No nos sirve que el gerente de la empresa (Blumar, propietaria del buque) nos dé la información a goterones,</strong> <a rel=\"link a una nota relativa 24\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gobierno-rectifico-querella-por-pescadores-desaparecidos-e-incluye-el/2025-04-15/160645.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">si ellos son las principales personas que estuvieron dentro del barco implicado</a> (en la presunta colisión con la lancha Bruma) y por eso pedimos que sus 17 tripulantes se acerquen a entregarla\", añadió. </p>\n<h2 ><span ><em><strong>\"Sentimos que fuimos tomados en cuenta\"</strong></em></span></h2>\n<p >Por su parte, <strong>Juan Medel,</strong> papá y abuelo de dos de los pescadores desaparecidos, agradeció que <strong>Constitución \"se movilice en torno a una causa que hoy exige justicia\",</strong> y expresó su gratitud ante las muestras de cariño de gente proveniente de distintas comunas del país.</p>\n<p >\"El trato en <strong>Talcahuano</strong> fue fantástico. <strong>De todos lados -Dichato, isla Santa María, Puerto Montt- recibimos saludos de respeto:</strong> sentimos que fuimos tomados en cuenta\", señaló.</p>\n<p >\"Ahora queda esperar a que las cosas salgan bien, <strong>y que los tipos que cometieron el error lo reconozcan de una vez por todas;</strong> la justicia verá qué va a pasar con ellos\", agregó el hombre.</p>\n<p >En tanto, <strong>Elena Saldaña,</strong> tía de otro tripulante desaparecido, aseguró que <strong>\"esto no se termina acá después que se tira una flor al mar o se hace un responso aquí o allá\",</strong> en referencia a la investigación que la Fiscalía lleva a cabo para ratificar o descartar la eventual responsabilidad del buque Cobra.</p>\n<p >\"Ahora se viene lo fuerte y lo complicado: <strong>entre David y Goliat veremos quién gana.</strong> Ojalá gane Chile, porque es Chile contra una empresa millonaria, pero yo sé que podemos\", manifestó.</p>\n<p >Se estima que el acto ecuménico de despedida c<strong>omience esta jornada a las 14:00 de la tarde, y dure dos horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/constitucion-despide-con-acto-ecumenico-a-pescadores-desaparecidos/2025-04-18/140418.html","streamUrl":null,"titleText":"Constitución despide con acto ecuménico a pescadores desaparecidos","uid":"bf645161-2e61-4e49-9c08-7097fb549c15","updateDate":"2025-04-18T18:21:00.000Z"},{"mainText":"<p>El francés <strong>Arthur Fils (14°) se medirá en semifinales del Barcelona Open contra el español Carlos Alcaraz (2°)</strong>, primer cabeza de serie, <strong>tras la retirada por problemas físicos del griego Stefanos Tsitsipas</strong> (16°) en el inicio del último juego de cuartos de final.</p>\n<p><strong>Tsitsipas solo pudo aguantar en cancha los dos primeros juegos</strong> antes de pedir la atención médica y retirarse a camarines. Pese a que intentó probar con dos servicios más, terminó por abandonar definitivamente.</p>\n<p>De esta manera, Fils chocará con el principal favorito del torneo también conocido como Conde de Godó.</p>\n<p>Carlos Alcaraz se impuso al australiano Alex de Miñaur (7°), por 7-5 y 6-3, y sigue en el camino de sumar el tercer título en Barcelona de su carrera.</p>\n<p><strong>Al otro lado del cuadro, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/holger-rune-y-karen-khachanov-avanzaron-a-semifinales-del-atp-de-barcelona/2025-04-18/113807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Karen Khachanov y Holger Rune se verán las caras</a></strong> tras dejar en el camino a Alejandro Davidovich y Casper Ruud. Ambas semifinales tendrán lugar este sábado 19 de abril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/fils-chocara-con-alcaraz-en-las-semis-de-barcelona-tras-el-retiro-de/2025-04-18/142044.html","streamUrl":null,"titleText":"Fils chocará con Alcaraz en las semis de Barcelona tras el retiro de Tsitsipas","uid":"62b0a36d-026a-45e4-9278-7b1f51a801a0","updateDate":"2025-04-18T18:20:00.000Z"},{"mainText":"<p ><strong>El cardenal Fernando Chomali encabezó</strong> durante esta mañana el<strong> \"retiro de Viernes Santo\"</strong>, instancia que reúne a los feligreses en torno a la oración, reflexión y al encuentro espiritual, e <strong>hizo un llamado de esperanza para el futuro del país</strong>.</p>\n<p ><strong>\"Mi trabajo fundamental como arzobispo es darle esperanza a todos los habitantes de esta región, y del mundo,</strong> para decirles que Jesucristo ha resucitado; y que <strong>es posible que construyamos un mundo mejor, </strong>empezando por nuestras propias vidas: desde la fe, la verdad, desde el trabajar por lo más necesitados\", declamó el prelado en la Catedral Metropolitana.</p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/semana-santa/semana-santa-minsal-ha-decomisado-mas-de-10-toneladas-de-pescados-y-mariscos-en-mal-estado-y/2025-04-17/170753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En el marco de Semana Santa</a>, el arzobispo de Santiago valoró <strong>\"la cantidad de personas que vino al retiro un viernes en la mañana,</strong> y he estado en contacto con varios párrocos donde se están dando retiros\".</p>\n<p >Por lo anterior, Chomali manifestó sentirse <strong>\"esperanzado en Chile\"</strong>.</p>\n<p >Desde las 18:00 horas de este viernes se llevará a cabo <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/semana-santa/celestino-aos-encabeza-el-tradicional-via-crucis-en-santiago/2019-04-19/183435.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el tradicional Vía Crucis</a> en el templo del casco histórico,</strong> por lo que también se espera una gran cantidad de asistencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/semana-santa/chomali-en-viernes-santo-es-posible-construir-un-mundo-mejor/2025-04-18/135754.html","streamUrl":null,"titleText":"Chomali en Viernes Santo: \"Es posible construir un mundo mejor\"","uid":"92b8b739-0256-4cc2-b533-de76a9a8d723","updateDate":"2025-04-18T18:15:00.000Z"},{"mainText":"<p>El arquero chileno<strong> Lawrence Vigouroux</strong> fue titular y pieza clave en la victoria de <strong>Swansea City</strong> por 1-0 sobre <strong>Hull City</strong> en la fecha 43 de la <strong>Championship;</strong> el volante Marcelino Nuñez también fue desde el inicio en Norwich.</p>\n<p><strong>El único tanto del partido fue de Zan Vipotnik de penal a los 51 minutos del encuentro</strong>; con este resultado el cuadro del guardameta nacional escaló hasta la posición 11 con 57 puntos.</p>\n<p>Por su parte, <strong>Marcelino Nuñez</strong> vio acción desde el primer minuto en la caída 3-5 de Norwich ante Portsmouth en Carrow Road; <strong>fue reemplazado al minuto 46</strong> del partido por su compañero Jack Stacey.</p>\n<p><strong>Francisco Sierralta también disputó minutos en la derrota de Watford 1-2 ante Burnley</strong>, cuando ingresó al minuto 85 por James Abankwah.</p>\n<p>Así, Swansea llegó a 57 puntos con su cuarto triunfo consecutivo aunque se ubica undécimo con un punto más que Watford. Más atrás, en el puesto 13, está Norwich con 53 unidades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/lawrence-vigouroux-fue-titular-en-la-victoria-de-swansea-city-frente-a/2025-04-18/132003.html","streamUrl":null,"titleText":"Lawrence Vigouroux fue titular en la victoria de Swansea City frente a Hull City","uid":"2ede0c0c-b10c-42e8-9030-9788bdd077c4","updateDate":"2025-04-18T18:01:00.000Z"},{"mainText":"<p>Como una de las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/municipalidad-de-quillota-nego-el-lucio-farina-para-duelo-de-limache-y/2025-04-17/171707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medidas adoptadas</a> tras los incidentes en el Estadio Monumental, las <strong>autoridades dejaron con aforo reducido el Superclásico femenino que protagonizarán Universidad de Chile y Colo Colo</strong> este fin de semana.</p>\n<p>El partido en el Bicentenario de La Florida iba a disputarse este domingo 20 de abril, desde el mediodía, con 3.000 espectadores permitidos.</p>\n<p>Sin embargo, <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/el-deportivo/noticia/el-temor-llega-al-superclasico-femenino-restringen-aforo-para-el-duelo-entre-colo-colo-y-u/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a> reveló que <strong>el número se redujo a 2.000 personas en las tribunas, y sin parcialidad alba</strong> para el cotejo válido por la séptima fecha.</p>\n<p>Además, habrá un refuerzo en el contingente de seguridad, pese a que la rivalidad entre ambos equipos en el torneo femenil no es tan latente como en la acción masculina: Habrá el doble de vigilantes, llegando a 90. Entre aquel personal se incluirán 30 guardias tácticos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/autoridades-redujeron-el-aforo-para-superclasico-femenino-en-la-florida/2025-04-18/131612.html","streamUrl":null,"titleText":"Autoridades redujeron el aforo para Superclásico femenino en La Florida","uid":"8dd4e45c-68b5-422a-8608-4a0b26e71ed5","updateDate":"2025-04-18T17:32:00.000Z"}]
