[{"mainText":"<p>Este sábado, Los Cóndores inician como visitante su llave contra Samoa en el play-off Sudamérica-Pacífico en busca de la clasificación al Mundial de Australia 2027.</p>\n<p><em><strong>- Sigue el resultado en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Samoa 8-22 Chile</strong>, Primer tiempo. America First Field, Salt Lake City.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rugby/los-condores/los-condores-enfrentan-a-samoa-en-la-ida-del-play-off-clasificatorio-al/2025-09-20/163108.html","streamUrl":null,"titleText":"Los Cóndores enfrentan a Samoa en la ida del play-off clasificatorio al Mundial","uid":"6b5c4740-7049-4864-8cb7-dfc830252b27","updateDate":"2025-09-20T19:31:08.000Z"},{"mainText":"<p><strong>El alcalde de Vichuquén, Patricio Rivera,</strong> <strong>fue detenido por conducir un vehículo municipal en estado de ebriedad</strong> y evadir un control policial en la Región del Maule.</p>\n<p>Según información policial, el hecho ocurrió la noche del viernes en la Ruta J-60, <strong>momento en que la autoridad comunal se desplazaba en un automóvil fiscal y escapó de una fiscalización de Carabineros.</strong></p>\n<p>Sin embargo,<strong> la policía uniformada lo interceptó en el retén La Huerta, donde fue aprehendido.</strong></p>\n<p>Posteriormente, <strong>la prueba respiratoria arrojó que el alcalde presentaba 1,78 gramos de alcohol por litro de sangre</strong>, muy por encima de los 8,8 que la ley considera como estado de ebriedad.</p>\n<h2><span ><em><strong>Arraigo nacional y suspensión de licencia de conducir</strong></em></span></h2>\n<p>Rivera pasó la noche detenido en la Tenencia de Hualañé,<strong> a la espera de su formalización por parte del fiscal Jaime Rojas</strong>, quien informó que solicitará las medidas cautelares de <strong>arraigo nacional y la suspensión de la licencia de conducir,</strong> puesto que el incidente no terminó con daños ni personas heridas.</p>\n<p>La solicitud aún debe ser ratificada por el Juzgado de Garantía de Licantén, que deberá instruir los pasos a seguir en la investigación contra el alcalde.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/alcalde-de-vichuquen-fue-detenido-por-manejar-en-estado-de-ebriedad/2025-09-20/164320.html","streamUrl":null,"titleText":"Alcalde de Vichuquén fue detenido por manejar en estado de ebriedad","uid":"e3095b55-d924-4278-82ab-c996cecf4e6a","updateDate":"2025-09-20T19:43:20.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric viajará a Nueva York para participar del 80° período de sesiones de la Asamblea General de Naciones Unidas</strong>, en la que será su última alocución ante el principal foro internacional del planeta como jefe de Estado, informó este sábado el Gobierno.</p>\n<p>En este espacio, detalló Presidencia, Boric abordará los \"<strong>principales desafíos globales como la defensa del derecho internacional, la protección de la democracia y los derechos humanos,</strong> además de impulsar el desarrollo sostenible\".</p>\n<h2><span ><em><strong>El itinerario del Presidente</strong></em></span></h2>\n<p>Según detalló la <strong>Presidencia,</strong> <strong>el Mandatario viajará a Estados Unidos el próximo lunes acompañado de una nutrida comitiva</strong> compuesta por el ministro de Relaciones Exteriores, <strong>Alberto van Klaveren</strong>; y las ministras de Desarrollo Social, <strong>Javiera Toro;</strong> de la Mujer y Equidad de Género,<strong> Antonia Orellana</strong>; y del Medio Ambiente, <strong>Maisa Rojas.</strong></p>\n<p>Junto al Presidente viajarán también la senadora <strong>Alejandra Sepúlveda (independiente),</strong> y los senadores <strong>Iván Moreira (UDI), Ricardo Lagos Weber (PPD) y Matías Walker (Demócratas)</strong>; además de la diputada <strong>Camila Rojas (Frente Amplio).</strong></p>\n<p>El miércoles 24, Boric encabezará <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/democracia-siempre-mandatarios-progresistas-acordaron-siete/2025-07-21/155717.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la segunda versión de la reunión de Alto Nivel</a><strong> \"En defensa de la democracia luchando contra el extremismo\"</strong>, en las que participarán también los mandatarios de Brasil, <strong>Luiz Inácio Lula da Silva</strong>; de España, <strong>Pedro Sánchez</strong>; de Colombia,<strong> Gustavo Petro</strong>; de Uruguay, <strong>Yamandú Orsi</strong>; y en la que participarán líderes de gobierno y estado de otros países.</p>\n<p>La instancia tiene por objetivo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-encabezara-cumbre-internacional-democracia-siempre/2025-07-08/125211.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dar continuidad al proceso iniciado en 2024</a> por Brasil y España, e impulsado también por Colombia, Uruguay y Chile,<strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/las-actividades-de-la-cumbre-que-tendra-a-boric-como-anfitrion-de-lula/2025-07-19/131018.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anfitrión de la reunión preparatoria de Alto Nivel Democracia Siempre,</a></strong> celebrada en Santiago, en julio de 2025.</p>\n<p>Luego, <strong>el Mandatario asistirá al Evento Especial sobre Acción Climática,</strong> convocado por el Secretario General de Naciones Unidas,<strong> Antonio Gutérres</strong>, junto a <strong>Luiz Inácio Lula da Silva,</strong> presidente de Brasil, país que albergará en octubre de este año la 30ª Conferencia de las Partes, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/clima/directora-de-la-cop30-el-cambio-climatico-es-una-guerra/2025-05-22/092816.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">también conocida como COP30</a>, en la ciudad de Belém.</p>\n<p>Durante su visita a Nueva York,<strong> el jefe de Estado sostendrá reuniones bilaterales con líderes y autoridades internacionales,</strong> entre ellas con el Secretario General de Naciones Unidas, <strong>Antonio Gutérres</strong> y la exprimera ministra de Nueva Zelanda, <strong>Jacinda Ardern</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-tendra-su-ultima-intervencion-ante-las-naciones-unidas/2025-09-20/155625.html","streamUrl":null,"titleText":"Presidente Boric tendrá su última intervención ante las Naciones Unidas","uid":"ae9e0792-b0c7-441b-a10d-6de8baffa713","updateDate":"2025-09-20T18:56:25.000Z"},{"mainText":"<p><strong>Alexis Sánchez, con su primer gol en el club, se vistió de héroe para darle</strong><strong> la victoria a Sevilla en su visita a</strong> <strong>Deportivo Alavés por 2-1</strong>, en un duelo válido por la quinta fecha de La Liga y que vio a Gabriel Suazo como titular en andaluces.</p>\n<p>Rubén Vargas (10') abrió el macador para Sevilla, que poco después vio la <strong>temprana lesión de Alfonso González, dando paso al ingreso de Alexis desde la banca a los 14 minutos</strong>. Carlos Vicente (17'), de penal, puso el empate transitorio para el conjunto local.</p>\n<p><strong>Sánchez aprovechó un preciso centro raso de José Ángel Carmona para conectar dentro del área y celebrar su primer gol con la camiseta de Sevilla</strong>, poniendo fin a una prolongada sequía goleadora.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alexis Sánchez marcó su primer gol con Sevilla y cortó una larga sequía <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/HcaDVOH5u2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/HcaDVOH5u2</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/nTRUEPDhzb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nTRUEPDhzb</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1969468180360769815?ref_src=twsrc%5Etfw\">September 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con este resultado, <strong>Sevilla</strong> <strong>escaló al octavo puesto de la tabla con siete puntos</strong>, mientras que Deportivo Alavés se mantuvo en la novena posición con las mismas unidades.</p>\n<p>El próximo partido de Sevilla, con los chilenos en sus filas, será como local ante el <strong>Villarreal</strong> el martes 23 de septiembre a las 16:30 horas (19:30 GMT). Por su parte, el Deportivo Alavés enfrentará al Getafe el miércoles 24 de septiembre a las 14:00 horas (17:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783300&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/estreno-goleador-alexis-sanchez-le-dio-la-victoria-a-sevilla-contra/2025-09-20/152602.html","streamUrl":null,"titleText":"Estreno goleador: Alexis Sánchez le dio la victoria a Sevilla contra Alavés","uid":"e300d5a4-e5e5-4b98-935b-a4429fa2c14c","updateDate":"2025-09-20T18:26:02.000Z"},{"mainText":"<p>La Casa Blanca negó este sábado que ejerciera presión para lograr que se suspendiera el programa del cómico Jimmy Kimmel a causa de los comentarios realizados por este a cuenta del asesinato del activista ultraconservador Charlie Kirk.</p>\n<p>\"<strong>La decisión de despedir a Jimmy Kimmel y cancelar su programa fue tomada por los ejecutivos de ABC, como se ha informado, y puedo asegurarles que no fue una decisión de la Casa Blanca.</strong> El presidente de los EE.UU. (Donald Trump) no ejerció ninguna presión\", aseguró hoy en una entrevista con la cadena Fox News la portavoz de la Casa Blanca, Karoline Leavitt.</p>\n<p>Leavitt aseguró que ella estaba con Trump cuando se conoció la noticia durante la visita de Estado del republicano al Reino Unido esta pasada semana y afirmó que fue ella misma la que le informó sobre lo sucedido, \"ya que él desconocía lo que estaba ocurriendo\".</p>\n<p>\"La pandilla MAGA trató desesperadamente de tildar a este muchacho (Tyler Robinson) que asesinó a Charlie Kirk de cualquier cosa menos de ser uno de ellos y de hacer todo lo posible por sacar rédito político\", dijo Kimmel el lunes por la noche.</p>\n<p>El programa de Kimmel, uno de los más populares de la televisión nocturna del país, <strong>fue suspendido indefinidamente el miércoles por la cadena ABC tras la reacción de muchos conservadores a dichos comentarios.</strong></p>\n<p>Horas antes de la suspensión, el presidente de la Comisión Federal de Comunicaciones (FCC), Brendan Carr, sugirió que el Gobierno podría tomar medidas contra las filiales de ABC que transmitían el programa.</p>\n<p>\"Fue una decisión de ABC, porque Jimmy Kimmel mintió deliberadamente a su audiencia en su programa sobre la muerte de un hombre muy respetado, en un momento en que nuestro país estaba de luto\", aseguró hoy Leavitt.</p>\n<p>\"Si bien el Presidente está de acuerdo con esta decisión, nosotros no tuvimos nada que ver. Fue una decisión de ABC, y sin duda, fue la correcta\", concluyó.</p>\n<h2>Críticas republicanas</h2>\n<p>Algunos republicanos han optado por expresar preocupación por la forma en la que se está censurando a aquellos que no están respetando la narrativa de la Casa Blanca sobre Charlie Kirk.</p>\n<p>Es el caso del senador republicano por Texas Ted Cruz, que ayer calificó las acciones de Carr de \"peligrosas como el infierno\" y <strong>advirtió que podrían sentar un precedente preocupante, dejando a los conservadores vulnerables bajo una futura administración demócrata.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/casa-blanca-nego-ejercer-presion-para-suspender-programa-de-jimmy-kimmel/2025-09-20/154634.html","streamUrl":null,"titleText":"Casa Blanca negó ejercer presión para suspender programa de Jimmy Kimmel","uid":"7f62f3db-9fa1-43cf-b904-60db43ed32ec","updateDate":"2025-09-20T18:46:34.000Z"},{"mainText":"<p><strong>Un incendio afectó </strong>este sábado<strong> a la Iglesia Los Carmelitas,</strong> ubicada en la esquina de 5 Norte con Avenida Libertad, en Viña del Mar,<strong> provocando daños estructurales.</strong></p>\n<p>Al menos 10 compañías del Cuerpo de Bomberos de Viña del Mar concurrieron a la emergencia, <strong>que no dejó personas lesionadas</strong>.</p>\n<p><strong>\"La afectación son piezas del interior de la iglesia, que afectaron y se propagaron por el entretecho</strong>. El origen y la causa estamos investigando, recién se hizo presente nuestro equipo de investigación, así que esa tarea está en curso\", informó<strong> Sebastián Pavez Fuentes, comandante del Cuerpo de Bomberos de Viña del Mar</strong></p>\n<p><strong>\"Respecto a la emergencia ya la tenemos controlada</strong>, ya está circunscrito el punto de fuego, que <strong>abarcó el entretecho de toda la parte posterior de la iglesia</strong>\", indicó el voluntario, quien agregó que \"una vez tengamos la información concreta, se despacha a Fiscalía para la investigación completa\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨EMERGENCIA🚨 Al mando del Comandante, Sebastián Páez, 15 Máquinas con apoyo de Bomberos de Valparaíso <a href=\"https://twitter.com/CBV1851?ref_src=twsrc%5Etfw\">@CBV1851</a> se mantienen trabajando en 3era Alarma de incendio estructural Iglesia Los Carmelitas.<br />\n\n<br />\n\n🚒CONDUZCA CON PRECAUCIÓN Y DESPEJE EL PASO PARA VEHÍCULOS DE EMERGENCIA🚒 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/TsV52hYN3t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TsV52hYN3t</a></p>\n— Bomberos ViñadelMar (@bomberosvina) <a href=\"https://twitter.com/bomberosvina/status/1969436300370387130?ref_src=twsrc%5Etfw\">September 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Aparente sobrecalentado de un aparato eléctrico</strong></em></span></h2>\n<p>El <strong>Obispado de Valparaís</strong>o emitió un comunicado en el que apunta a un eventual <strong>\"sobrecalentamiento de un aparato eléctrico</strong>, (que) provocó daños estructurales en el lugar\".</p>\n<p>Por su parte, <strong>el obispo auxiliar de Valparaíso, monseñor Mario Salas</strong>, aseguró: \"(El siniestro) había ocurrido, al parecer, <strong>en una habitación de una de las trabajadoras de la comunidad, (donde) se habría sobrecalentado un aparato eléctrico</strong> y ahí se encendió el fuego\".</p>\n<p>\"Estaban a punto de iniciar la Eucaristía en el templo. <strong>El templo se desalojó rápidamente, también la comunidad religiosa y los Bomberos también llegaron de manera oportuna.</strong> No estamos lamentando ninguna pérdida, ningún lesionado, ni nada de eso\", complementó el religioso.</p>\n<h2><span ><em><strong>\"Se logró evacuar de manera oportuna a las personas\"</strong></em></span></h2>\n<p><strong>La alcaldesa de Viña del Mar, Macarena Ripamonti,</strong> informó que los equipos municipales <strong>\"se desplegaron rápidamente, en colaboración con Bomberos,</strong> <strong>para contener el incendio</strong> que afectó a una de las emblemáticas iglesias de nuestra comuna\".</p>\n<p><strong>\"Gracias al trabajo coordinado se logró evacuar de manera oportuna a las personas que se encontraban en el interio</strong>r. (Las labores) se están concentrando en bajar la temperatura del lugar para evitar que exista un riesgo de propagación\", puntualizó la jefa comunal.</p>\n<p>Finalmente, Ripamonti destacó que \"el esfuerzo conjunto de todas las instituciones ha permitido abordar de manera integral la emergencia, e<strong>vitando un siniestro que podría haber pasado a mayor en términos de proporciones\".</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-provoco-danos-en-la-iglesia-los-carmelitas-de-vina-del-mar/2025-09-20/151732.html","streamUrl":null,"titleText":"Incendio provocó daños en la Iglesia Los Carmelitas de Viña del Mar","uid":"df090bdf-ff8d-4d2a-b09c-35d90588b2ba","updateDate":"2025-09-20T18:17:32.000Z"},{"mainText":"<p><strong>El delantero chileno Alexis Sánchez se reencontró con las redes con su primer gol junto a Sevilla</strong>, dándole la ventaja al cuadro andaluz <strong>ante Deportivo Alavés</strong> en el segundo tiempo.</p>\n<p>El tocopillano ingresó desde la banca al minuto 14 de juego, pero <strong>fue a los 67' cuando se matriculó en el marcador con el 2-1 sevillano</strong>.</p>\n<p>Sánchez picó en el área y anticipó a la defensa para marcar a la carrera, tras el centro rasante de José Angel Carmona desde la derecha.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡LA LEYENDA CONTINÚA! ¡¡GOL DE ALEXIS SÁNCHEZ CON LA CAMISETA DE SEVILLA!!<br />\n\n<br />\n\n📺 Mirá <a href=\"https://twitter.com/hashtag/LaLiga?src=hash&ref_src=twsrc%5Etfw\">#LaLiga</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/FjRxmlCa8m\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FjRxmlCa8m</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1969461520825270392?ref_src=twsrc%5Etfw\">September 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DO1VjknDHZ4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DO1VjknDHZ4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por LALIGA (@laliga)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>De esta manera, el bicampeón con La Roja volvió a celebrar luego de un amargo registro en blanco con Udinese en la pasada temporada.</p>\n<p><strong>Alexis Sánchez no anotaba desde su último paso por Inter de Milán: <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/inter-de-milan-conto-con-un-gol-de-alexis-sanchez-para-su-victoria-sobre/2024-04-01/174010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El 01 de abril de 2024</a></strong>, en la última fecha de aquella Serie A, <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/alexis-sanchez-puso-el-sello-final-a-la-victoria-de-inter-frente-a-empoli/2024-04-01/182218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">puso el 2-0 definitivo de los \"nerazurri\" ante Empoli</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Alexis Sánchez anotó para Inter en duelo con Empoli <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/eAORH3MTLp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/eAORH3MTLp</a> <a rel=\"link a una nota absoluta 35\" href=\"https://t.co/hsdMVkFnPk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hsdMVkFnPk</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1774897609338982598?ref_src=twsrc%5Etfw\">April 1, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-marco-su-primer-gol-con-sevilla-y-corto-una-larga/2025-09-20/152514.html","streamUrl":null,"titleText":"Alexis Sánchez marcó su primer gol con Sevilla y cortó una larga sequía","uid":"4a22ad3f-6e71-4915-be01-1c93d4ac3394","updateDate":"2025-09-20T18:25:14.000Z"},{"mainText":"<p>La<strong> selección chilena sub 20</strong> terminó su serie de amistosos previos al Mundial de la categoría en nuestro país tras<strong> igualar 1-1 frente a Nigeria</strong> este sábado, en el Complejo Monasterio Celeste de Rancagua.</p>\n<p>En un compromiso disputado bajo intensa lluvia, los dirigidos por Nicolás Córdova vinieron desde atrás para igualar con<strong> un tanto de Felipe Faúndez</strong>, quien anotó luego de que los africanos se pusieran en ventaja.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DO1CeAPjY-h/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DO1CeAPjY-h/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Así, el defensor de O'Higgins repitió un gol después de haber marcado en el duelo <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sub-20/la-roja-sub-20-triunfo-ante-corea-del-sur-y-sumo-sensaciones-positivas/2025-09-14/193257.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">frente a Corea del Sur</a> y sumó buenas sensaciones de cara al torneo que arrancará a partir del 27 de septiembre.</p>\n<p>Este empate frente a <strong>Nigeria</strong>, se sumó a la igualdad que se consiguió frente a <strong>Arabia Saudita en Brasil</strong> y a la mencionada victoria <strong>ante el conjunto asiático</strong> en el Complejo Deportivo Quilín.</p>\n<p>El combinado nacional debutará en el Mundial frente a <strong>Nueva Zelanda</strong>, para luego medirse con <strong>Japón el 30 de este mes</strong> y cerrar la fase de grupos ante <strong>Egipto el 3 de octubre</strong>, siempre a las 20:00 horas en el Estadio Nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-sub-20-cerro-sus-amistosos-previos-al-mundial-con-empate-ante/2025-09-20/143326.html","streamUrl":null,"titleText":"La Roja sub 20 cerró sus amistosos previos al Mundial con empate ante Nigeria","uid":"e62e158f-73b7-43e3-96a2-4c7bc073c1e8","updateDate":"2025-09-20T17:33:26.000Z"},{"mainText":"<p><strong>Real Madrid</strong> <strong>venció 2-0 a Espanyol</strong> en el Estadio \"Santiago Bernabéu\" por la quinta fecha de <strong>La Liga</strong>, ratificando su condición de líder invicto en la incipiente temporada 2025/26.</p>\n<p>Los \"merengues\" se pusieron en ventaja con un gol de <strong>Éder Militão</strong> al minuto 22 y mientras que <strong>Kylian Mbappé</strong> cerró el marcador de la victoria con un tanto en el minuto 47.</p>\n<p>Con este resultado,<strong> los dirigidos por Xabi Alonso mantienen una campaña perfecta con los 15 puntos posibles hasta el momento</strong>, liderando La Liga. Por su parte, Espanyol se mantiene en la tercera posición con 10 puntos.</p>\n<p>El siguiente partido de Real Madrid será de visita ante <strong>Levante UD</strong> el martes 23 de septiembre a las 16:30 horas (19:30 GMT), por su parte Espanyol se medirá de local ante <strong>Valencia CF</strong> el mismo día a las 14:00 horas (17:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783308&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-vencio-a-espanyol-y-sigue-con-cosecha-perfecta-en-la-liga/2025-09-20/141305.html","streamUrl":null,"titleText":"Real Madrid venció a Espanyol y sigue con cosecha perfecta en La Liga","uid":"7c3d1eb2-6346-484c-973d-50e785b0d414","updateDate":"2025-09-20T17:13:05.000Z"},{"mainText":"<p>El <strong>candidato presidencial del Partido de la Gente, Franco Parisi,</strong> mencionó algunas de sus <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/mayne-nicholls-los-comandos-de-jara-y-matthei-estan-preocupados-y-es/2025-09-20/135105.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">propuestas</a> en materia económica, entre las que destacan <strong>una baja en los sueldos estatales</strong> y un <strong>alza a la Pensión Garantizada Universal (PGU).</strong></p>\n<p>Los cinco abanderados con mejores resultados en las encuestas <strong>-Jeannette Jara, José Antonio Kast, Evelyn Matthei, Johannes Kaiser</strong> y Parisi- dieron a conocer estas ideas en <em>El Mercurio,</em> donde <strong>el último hizo énfasis también en apurar los proyectos de inversión.</strong></p>\n<p>\"Lo primero es bajar los sueldos al aparato público, <strong>empezando por el Presidente y sus ministros y subsecretarios.</strong> Aquellas personas que ganan más de cinco millones en el Estado <strong>van a bajar (sus ingresos) a cinco millones\", </strong>complementó, posteriormente, el candidato.</p>\n<p>\"(También) vamos a ver <strong>dónde se pueden incrementar proyectos</strong> con el fin de apurar los procesos de inversión. Por ejemplo, en <strong>Chuquicamata</strong> hay una fundición que permitirá refinar más cobre\", afirmó Parisi.</p>\n<p>Por último, aseguró que <strong>aumentarán \"la PGU en 50 mil pesos</strong> a partir de septiembre (de 2026) y, en agosto, comienza la <strong>devolución a 45 días del IVA a los medicamentos\".</strong></p>\n<h2><span ><em><strong>Jouannet defiende \"gobernabilidad\" de Matthei por incluir a figuras de la exConcertación</strong></em></span></h2>\n<p>En paralelo, el <strong>timonel de Amarillos por Chile, Andrés Jouannet,</strong> defendió que su candidata presidencial, <strong>Evelyn Matthei, da muestras de \"gobernabilidad\"</strong> a raíz de la presencia de personeros de la exConcertación en su comando.</p>\n<p>Nombres como el exministro de Transportes <strong>René Cortázar,</strong> el exministro de Justicia <strong>Isidro Solís </strong>y el otrora diputado <strong>DC Zarco Luksic </strong>se desempeñan en la campaña, que el jueves <strong>publicó un adelanto de su franja electoral con el eslogan \"Chile, un solo equipo\". </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Que la alegría le gane a la división. ¡Feliz 18!<a href=\"https://twitter.com/hashtag/ChileUnSoloEquipo?src=hash&ref_src=twsrc%5Etfw\">#ChileUnSoloEquipo</a> 🇨🇱💪🏻 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/kCB2lGjA5e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kCB2lGjA5e</a></p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1968695797106475368?ref_src=twsrc%5Etfw\">September 18, 2025</a></blockquote>\n<p>\"Evelyn Matthei ha demostrado estoicismo y resiliencia. Claramente, es la figura con más capacidad para ser Presidenta de Chile. Este Chile, que es 'un solo equipo', es el concepto que hace alusión a que <strong>-más allá de las diferencias que tenemos y que tuvimos- tenemos que pensar en el futuro del país\", </strong>manifestó Jouannet.</p>\n<p>\"Y eso es a lo que convoca Evelyn Matthei: lo que tiene que unirnos es Chile y en eso sus propuestas son contundentes. <strong>Los que venimos de la Concertación fuimos capaces de cambiarle la cara al país,</strong> más todo el aporte de la gente que lo hizo bien en el Gobierno del Presidente Piñera. En esta candidatura está lo mejor y <strong>la gente se da cuenta de eso, que aquí hay gobernabilidad\", </strong>defendió el diputado.</p>\n<p>De acuerdo con una encuesta de <strong>Panel Ciudadano,</strong> en un eventual escenario de segunda vuelta, <strong>Matthei vencería a Jeannette Jara con un 46%</strong> de los votos.</p>\n<p>La exalcaldesa de Providencia también <strong>acortó la distancia <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/republicanos-responde-a-criticas-de-kaiser-contra-kast-por-no-hacerse/2025-09-20/115433.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con José Antonio Kast</a> tras ubicarse en el tercer puesto con un 16%</strong> en la encuesta <strong>Criteria, </strong>que es liderada por Jara en preferencias en primera vuelta. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/bajar-sueldos-estatales-y-subir-la-pgu-las-propuestas-economicas-de/2025-09-20/133036.html","streamUrl":null,"titleText":"Bajar sueldos estatales y subir la PGU: Las propuestas económicas de Parisi","uid":"21c41e74-f015-4384-be51-d75acfbc87c4","updateDate":"2025-09-20T16:30:36.000Z"}]
