[{"mainText":"<p>En el marco del aniversario número 55 de las relaciones diplomáticas entre Chile y China, la subsecretaria de Relaciones Económicas Internacionales, <strong>Claudia Sanhueza</strong>, destacó en conversación con <strong>Efecto China</strong> de <strong>Cooperativa</strong> que el intercambio comercial entre ambos países alcanzó los <strong>59 mil millones de dólares.</strong></p>\n<p>Desde 2009, China se ha consolidado como el <strong>principal socio comercial</strong> de Chile, representando el 32% del comercio exterior nacional. El país asiático lidera las exportaciones y también es el principal origen de productos tecnológicos importados, como smartphones, automóviles, computadoras y baterías eléctricas.</p>\n<h2><strong><em>Del cobre a las cerezas</em></strong></h2>\n<p>La subsecretaria recordó que Chile fue el primer país de Sudamérica en reconocer a China, en firmar un Tratado de Libre Comercio (TLC) con el gigante asiático y en apoyarlo en su ingreso a la Organización Mundial del Comercio (OMC).</p>\n<p>Durante los últimos 20 años, las exportaciones chilenas han pasado de 8 mil millones de dólares en 2005 a más de 59 mil millones en la actualidad. Aunque el cobre sigue siendo el principal producto -con un 70% de la canasta exportadora-, <strong>la participación de otros sectores ha ido en aumento</strong>, destacando las cerezas frescas, el carbonato de litio, la celulosa, el yodo y las ciruelas.</p>\n<p>Además, diversas regiones del país tienen hoy a China como destino prioritario de sus envíos, entre ellas Antofagasta, Biobío, O'Higgins, Maule, Ñuble, Valparaíso, La Araucanía y Los Ríos.</p>\n<h2><strong><em>Inversión y cooperación para la productividad</em></strong></h2>\n<p>Según cifras del Banco Central, el stock de inversión extranjera directa (IED) de China en Chile asciende a 764 millones de dólares, concentrado principalmente en energías renovables, minería, telecomunicaciones, transporte y retail.</p>\n<p>Sanhueza enfatizó que la relación bilateral también se fortalece a través de comisiones administradoras del TLC, que abordan temas regulatorios, fitosanitarios y de cooperación en innovación. \"<strong>Ser pioneros en esta relación nos ha permitido tener una alianza madura y estable</strong>, que facilita el diálogo y la solución de problemas\", afirmó.</p>\n<h2><strong><em>Tecnología y futuro compartido</em></strong></h2>\n<p>En cuanto al futuro, la subsecretaria subrayó la necesidad de diversificar la canasta exportadora y avanzar hacia productos con mayor valor agregado y base tecnológica.</p>\n<p>\"El desafío es<strong> incorporar las nuevas tecnologías</strong> -como la inteligencia artificial y la robótica- en nuestras formas de producción para aumentar la productividad y no quedarnos atrás\", señaló.</p>\n<p>Finalmente, Sanhueza destacó la próxima Chile Week China 2025, que se realizará en cuatro ciudades del país asiático, como una oportunidad para promover nuevos productos chilenos y reforzar los lazos económicos entre ambas naciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/chile-amplia-su-huella-exportadora-en-el-mercado-chino-a-55-anos-de/2025-10-16/161958.html?=efectochina","streamUrl":null,"titleText":"Chile amplía su huella exportadora en el mercado chino a 55 años de relaciones diplomáticas","uid":"568bbff0-2e3c-4d4c-a592-60f46bb51d28","updateDate":"2025-10-16T19:19:58.000Z"},{"mainText":"<p >Un buen comienzo tuvo<strong> Francisco \"Chaleco\" López</strong> (Can-Am Factory Team) en la cuarta y penúltima etapa del <strong>Rally de Marruecos,</strong> liderando en los 100 primeros kilómetros. Sin embargo, tuvo un problema en la navegación que<strong> lo dejó segundo en la jornada d</strong>etrás del argentino Jeremías González, quien continúa como puntero de la serie Side by Side (SSV) por delante del chileno que corre junto a Álvaro León.</p>\n<p >Para la mayoría de los participantes de la <strong>quinta fecha del Mundial de Rally Cross Country</strong>, este jueves<strong> fue el trazado más complicado hasta ahora</strong> con una extensión de 283 kilómetros cronometrados, donde en un tercio de la prueba el curicano debió bregar intensamente para acortar los minutos perdidos en el primer tercio de la carrera, logrando el objetivo de avanzar en la general del tercero al segundo puesto, para <strong>quedar a 14 minutos 42 segundos de González Ferioli.</strong></p>\n<p >\"Fue una etapa compleja en navegación. Veníamos muy bien liderando la competencia en los primeros 100 kilómetros, pero en una nota complicada no pudimos ser precisos, perdiendo algunos minutos que nos costó la punta. Pero es así el rally. Pese a todo <strong>subimos al segundo lugar en la general a escasos minutos del líder.</strong> Estamos a un día del final. Mañana (viernes) será un nuevo día para la revancha y ver qué tal nos va\", comentó \"Chaleco\".</p>\n<p >El vencedor del trazado registró 3 horas 09 minutos 18 segundos, seguido de López a 3'20'' y del estadounidense Hunter Miller a 04'59''. Con este resultado, González suma 14 horas 19 minutos 46 segundos. <strong>Chaleco López lo escolta a 14'42''</strong> y Miller está tercero a 04'59''.</p>\n<p >La categoría SSV se definirá este viernes 17 cuando corran el último bucle de 311 kilómetros alrededor de Erfoud (216 kilómetros cronometrados). A continuación, los autos competirán en el Power Selective Section de 37 kilómetros (31 kilómetros de especial).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/pilotos/chaleco-lopez-quedo-segundo-en-la-general-y-define-categoria-en-la/2025-10-16/165451.html","streamUrl":null,"titleText":"\"Chaleco\" López quedó segundo en la general y define categoría en la etapa final en Marruecos","uid":"e2c1404e-7d41-4edc-be24-39013e4748e5","updateDate":"2025-10-16T19:54:51.000Z"},{"mainText":"<p>Este jueves, <strong>en una ceremonia íntima, parte de las cenizas del fallecido entrenador argentino Miguel Angel Russo fueron esparcidas en La Bombonera</strong>, estadio de Boca Juniors, cumpliendo la voluntad de quien fue el DT \"xeneize\" hasta su muerte el pasado 8 de octubre.</p>\n<p>La familia de Russo fue recibida por el capitán del equipo, Leandro Paredes, quien además los acompañó en el acto privado realizado en el mítico estadio boquense.</p>\n<p>Por deseo del propio Russo, durante esta jornada <strong>sus cenizas también fueron repartidas en el Estadio UNO de Estudiantes de La Plata</strong>, único equipo que defendió como jugador, <strong>y el Estadio Ciudad de Lanús</strong>, del club homónimo donde debutó como DT, dirigió en dos periodos y logró un título de Segunda División.</p>\n<p>Además, el presidente de <strong>Rosario Central</strong>, Gonzalo Belloso, confirmó que<strong> los familiares de Russo arrojarán otra parte de sus cenizas en el Estadio Gigante de Arroyito</strong>, aprovechando un duelo con Platense este domingo 19 de octubre que alista algunos homenajes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/cenizas-de-miguel-angel-russo-fueron-esparcidas-en-la-bombonera/2025-10-16/164133.html","streamUrl":null,"titleText":"Cenizas de Miguel Angel Russo fueron esparcidas en La Bombonera","uid":"aedc4a43-01f3-4c03-8a09-b3698114e9ee","updateDate":"2025-10-16T19:41:33.000Z"},{"mainText":"<p><strong>Cruzados</strong>, a través de sus redes sociales, manifestó su<strong> desacuerdo contra la Delegación Presidencial de la Región de Valparaíso</strong> por una <strong>medida de seguridad</strong> para el partido de Universidad Católica y Everton, programado para el domingo a las 15:00 horas en el Estadio Sausalito de Viña del Mar.</p>\n<p>De acuerdo al comunicado, <strong>la autoridad regional determinó que los hinchas de la UC deben ingresar a Sausalito entre las 12:00 y 13:30 horas,</strong> por lo que Cruzados considera que \"esta disposición <strong>afecta</strong> directamente <strong>a nuestra gente</strong> al <strong>exponerla durante un tiempo prologando a la intemperie</strong> y a escenas innecesarias antes del inicio del encuentro\".</p>\n<p>La UC indicó que entienden la importancia de garantizar la seguridad de todos, pero \"creemos que este objetivo se puede alcanzar s<strong>in imponer medidas que terminan perjudicando a una de las parcialidades,</strong> más aún si no hay antecedentes recientes de conflictos entre las hinchadas\".</p>\n<p>\"Existen mecanismos de control y acceso diferenciados que permitirían un ingreso ordenado y seguro<strong> sin afectar injustificadamente a los hinchas de Universidad Católica,</strong> tal como ha ocurrido antes en el mismo Estadio Sausalito\", agregó Cruzados.</p>\n<p>Finalmente, la UC hizo un llamado a las autoridades regionales a \"<strong>revisar esta decisión</strong> y adoptar <strong>soluciones más equilibradas</strong> que resguarden la seguridad de las personas, sin afectar la experiencia de quienes acompañan y alientan a nuestro equipo\".</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cruzados manifiesta su desacuerdo con la medida adoptada por la Delegación Presidencial Regional de Valparaíso que obliga a los hinchas de la UC a ingresar al Estadio Sausalito entre las 12.00 y 13.30 horas para el partido frente a Everton de Viña del Mar, programado para las… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/pAVUpFEliU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pAVUpFEliU</a></p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/1978891191413346596?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-manifesto-desacuerdo-con-delegacion-presidencial-por-medida-en-la/2025-10-16/161724.html","streamUrl":null,"titleText":"La UC manifestó desacuerdo con Delegación Presidencial por medida en la visita a Everton","uid":"89e57fd4-1f6a-4929-a76c-95483b0a9c19","updateDate":"2025-10-16T19:17:24.000Z"},{"mainText":"<p>El influencer<strong> Lucas Crespo</strong>, conocido por su participación en la primera temporda del reality \"Gran Hermano Chile\",<strong> hará su debut como actor en \"El obrero que me enamoró\",</strong> mininovela vertical de Canal 13. </p>\n<p>La historia, protagonizada por Carola Varleta, seguirá a Amanda, una escritora de movelas románticas, cuyo matrimonio perfecto con José Luis (Hernán Contreras) es en una simple fachada, ya que este lo engaña con Rita (Valentina Acuña), la empleada doméstica. </p>\n<p>Es así como <strong>Ángel Manríquez </strong>(Crespo),<strong> un joven obrero</strong> que parece sacado de una novela, llegará a cambiar completamente la vida de Amanda.</p>\n<p>Respecto a este nuevo desafío, el instructor de jiu jitsu comentó que <strong>hizo el casting ya que su madre \"ha querido ser actriz y por eso desde niño me metió en el mundo del cine y el teatro</strong>, me lo inculcó desde muy chico... y a mí siempre me ha interesado la habilidad de los actores y las actrices de poder meterse en un personaje\".</p>\n<p>\"Es una oportunidad muy grande que se me presentó, y<strong> vengo muy desde la humildad, del aprendizaje,</strong> con boca cerrada y oídos muy abiertos, y dispuesto a empaparme del conocimiento de mis colegas. Esto implica aprender y estudiar mucho, y todo el equipo me ha hecho sentir con mucha confianza (...) Es un bonito desafío y me ha encantado\", agregó.</p>\n<p>Sobre debutar en la ficción, el exchico reality indicó que <strong>\"cada minuto de lo que he hecho para 'El obrero que me enamoró' me ha fascinado</strong>, es como la oportunidad de poder ser todo lo que no pudiste ser, como jugar con las profesiones o en todos los sentimientos... es como poder liberarte y ser quien tú quieras ser por un tiempo. Todo eso es muy entretenido y a mí me ha fascinado\".</p>\n<p>\"Si bien es un desafío hacerse el mino, es entretenido y es un paso más para poder amarse más a uno mismo (...) Te<strong> sube el autoestima que te pongan en el rol de 'tienes que ser la fantasía de quien vea esto'</strong>... y es una responsabilidad grande también, aunque es bacán y a mí me encanta la idea\", agregó. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DP4A9SCgHjc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DP4A9SCgHjc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mininovelas 13 (@mininovelas13)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/canal-13/lucas-crespo-ex-gran-hermano-debutara-como-actor-en-mininovela-de/2025-10-16/154948.html","streamUrl":null,"titleText":"Lucas Crespo, ex Gran Hermano, debutará como actor en mininovela de Canal 13","uid":"3bc39cc3-80dd-494f-a6c6-7fea3746de8f","updateDate":"2025-10-16T18:49:48.000Z"},{"mainText":"<p >Una muy buena actuación tuvo en la cuarta etapa y penúltima del <strong>Rally de Marruecos</strong> el chileno <strong>Ruy Barbosa</strong> (HT RALLY RAID) al conquistar el cuarto lugar en la categoría Rally2 para particulares y la 11° posición en la clasificación general, destacando entre los pilotos que defienden los colores de Honda.</p>\n<p >Por algunas horas el corredor de 26 años <strong>estuvo en la zona de podio,</strong> recibiendo buenos comentarios por su buen rendimiento al cruzar la meta en principio en el tercer puesto.</p>\n<p >Sin embargo, los jueces le <strong>devolvieron tiempo al portugués Martim Ventura,</strong> quien<strong> superó por 15 segundos al nacional, quien quedó en la cuarta posición</strong> a 07'04'' del ganador del día, el polaco <strong>Konrad Drabrowski,</strong> quien registró 3 horas 04 minutos 38 segundos.</p>\n<p >En la general lidera el español Edgar Canet con 13:59'33''; <strong>Ruy está séptimo a 01:02'2''.</strong></p>\n<p >\"Fue una etapa muy dura, muy compleja, de mucha navegación. Ha sido la etapa más difícil hasta ahora. Muy rápida. Tuve algo extraviado en el kilómetro 34 por una nota que no la entendí bien. Anduve dando alguna vueltas por un rato hasta que la encontré.<strong> Dentro de todo fue una jornada positiva. Manejé y navegué muy bien.</strong> Empujé más de la cuenta, más de lo que había empujado estos últimos tres días\", fue la impresión de Barbosa en el parque de asistencia.</p>\n<p >En la clasificación general de las dos ruedas el vencedor de la jornada fue el hispano Tosha Schareina con 2:57'44'', seguido del iquiqueño José Ignacio Cornejo a 00'24''. Barbosa se ubicó 11° a 13'58'' del ganador.</p>\n<p >En la general el puntero es Schareina con 13:25'56''. Barbosa se mantiene en el casillero 15° a 1:36'33'' del español.</p>\n<p >\"Me sentí bien arriba de la moto. Ya me recuperé de lo enfermo que estaba del estómago. Hoy amanecí mucho mejor, con más energía. <strong>Así que muy contento por el resultado en la general y muy cerca del primero en la etapa a solo 13 minutos.</strong> Mañana es el último día, así que a darlo todo para terminar en el podio\", agregó Barbosa.</p>\n<p >La última etapa del Rally de Marruecos contará con un total de 306 kilómetros de recorrido, de los cuales 216 serán de especial, marcando el final de la temporada 2025 del Campeonato Mundial de Rally Cross Country.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/motos/ruy-barbosa-va-por-el-podio-en-la-ultima-etapa-del-rally-de-marruecos/2025-10-16/164821.html","streamUrl":null,"titleText":"Ruy Barbosa va por el podio en la última etapa del Rally de Marruecos","uid":"e045464c-63ec-450d-965f-e2c53b28ce57","updateDate":"2025-10-16T19:48:21.000Z"},{"mainText":"<p>El <strong>presidente de transición de Perú, José Jerí, afirmó que no piensa renunciar al cargo</strong> que asumió el pasado viernes, tras la destitución de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/justicia-rechazo-peticion-para-impedir-que-boluarte-salga-de-peru/2025-10-15/174633.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Dina Boluarte,</strong></a> en medio de la <strong>conmoción que ha generado en su país <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/congreso-de-peru-pide-investigacion-rapida-e-independiente-de-muerte/2025-10-16/124313.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la muerte de un manifestante</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/congreso-de-peru-pide-investigacion-rapida-e-independiente-de-muerte/2025-10-16/124313.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> durante la multitudinaria protesta</a> que se realizó el miércoles en Lima contra el Gobierno y el Congreso.</p>\n<p><strong>\"No voy a renunciar\",</strong> <strong>declaró <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/presidente-de-peru-agradecio-servicios-a-ministros-de-boluarte-y/2025-10-12/213618.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jerí</a> este jueves</strong> en las afueras del Palacio de Gobierno de Lima, al que volvió a pie tras visitar de manera sorpresiva la sede del Congreso, junto con <strong>el primer ministro, Ernesto Álvarez.</strong></p>\n<p>En un pronunciamiento previo, tras terminar su visita al Palacio Legislativo, el gobernante dijo que <strong>su país afronta \"épocas complicadas\" y denunció que \"un grupo minúsculo pretende imponer una agenda distinta</strong> a una expresión ciudadana de inconformidad\".</p>\n<p>El mandatario también reiteró que <strong>lamenta el fallecimiento de Eduardo Ruiz, de 32 años, durante la multitudinaria protesta</strong> en contra de las autoridades por la crisis de corrupción e inseguridad que afronta el país.</p>\n<p><strong>\"Nos solidarizamos con su familia\",</strong> agregó, sin ofrecer en ese momento otras explicaciones sobre esta muerte, que ha causado gran impacto y críticas en la ciudadanía peruana.</p>\n<p>Jerí también sostuvo que <strong>las multitudinarias protestas en Lima fueron \"una expresión ciudadana legítima\"</strong> que, según dijo, luego fue llevada hacia la violencia por \"algunos sectores que tenían una agenda de generar caos, aprovechando una libre expresión ciudadana de inconformidad\".</p>\n<p><strong>\"En un estado de derecho se protegen las garantías de todos,</strong> de los manifestantes como de las fuerzas del orden\", acotó antes de indicar que \"producto de ello\" se produjo \"ese sensible fallecimiento que se da fuera del área donde se desarrollaba principalmente la movilización ciudadana\".</p>\n<h2><em><span ><strong>Perú afronta \"épocas complicadas\"</strong></span></em></h2>\n<p><a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/descarnadas-burlas-al-presidente-de-peru-por-supuesta-aficion/2025-10-11/144951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jerí</a> también dijo que <strong>ha \"recibido un país con múltiples demandas que no han sido atendidas</strong> en muchos años\" y que se viven \"épocas complicadas\" para su país.</p>\n<p>\"No es nada sencillo el momento en que hemos asumido esta responsabilidad y hoy <strong>tenemos que sostener la estabilidad de nuestro país en base al diálogo\",</strong> acotó.</p>\n<p>En ese contexto, pidió ser \"responsables\" y <strong>no permitir \"que un grupo minúsculo pretenda imponer una agenda distinta</strong> a una expresión ciudadana de inconformidad\".</p>\n<p>En sus posteriores declaraciones a periodistas, dijo que <strong>durante las protestas del miércoles \"no ha habido algún tipo de represión\"</strong> y que, más bien, se reportó \"cerca de<strong> cien heridos de la policía\".</strong></p>\n<p>\"Asumimos la responsabilidad de que <strong>tenemos que seguir mejorando las labores de prevención\",</strong> remarcó, antes de decir que la <strong>Fiscalía es la que determinará las responsabilidades en la muerte de Ruiz.</strong></p>\n<p>El mandatario ratificó que se mantendrá en el cargo <strong>porque su \"responsabilidad es mantener la estabilidad del país\"</strong> y está \"plenamente convencido de que trabajando juntos\" lo va \"a conseguir\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/el-presidente-de-transicion-de-peru-descarto-renunciar-al-cargo/2025-10-16/161548.html","streamUrl":null,"titleText":"El presidente de transición de Perú descartó renunciar al cargo","uid":"2971dc09-fc4d-411b-955c-89443d3f3bc6","updateDate":"2025-10-16T19:15:48.000Z"},{"mainText":"<p>El volante <strong>Cristian Cuevas habló</strong> en miras a la visita de <strong>Universidad Católica</strong> a Everton por la fecha 24 de la Liga de Primera y a<strong>provechó de palpitar el clásico con Universidad de Chile</strong> de la jornada 25, que el cuadro azul intentó postergar por su participación internacional.</p>\n<p>\"<strong>Yo tengo entendido que el partido está programado y está dentro de la regla para que se pueda jugar</strong> el domingo (26 de octubre), por algo lo programaron\", señaló en conferencia de prensa.</p>\n<p>\"Esperemos que se juegue, <strong>a nosotros no nos convendría tener otro <em>parate</em></strong>, otra semana sin jugar. <strong>Esperemos que se juegue, que es todo lo que nosotros queremos</strong>. Estamos preparados. Ganar de local un clásico siempre es importante, es lindo y para seguir sumando puntitos y mantenernos arriba en la pelea\", sumó.</p>\n<p><strong>Sobre la lucha con los azules por el Chile 2 a Copa Libertadores</strong>, dijo que \"nos sentimos bien. Esa diferencia de puntos, tan chica que hay, fue netamente porque en los últimos partidos los que estaban arriba de nosotros enredaron puntos y nosotros fuimos, yo creo, los únicos que mantuvimos una racha ganando hartos partidos seguidos; por eso estamos donde estamos\".</p>\n<p>\"Va a ser muy difícil porque después tenemos que jugar entre nosotros (los candidatos por el cupo a Libertadores). <strong>Tenemos que jugar contra O'Higgins, contra la U, que está ahí con nosotros, Palestino. No va a ser fácil</strong>\", expuso.</p>\n<p>\"No ha sido fácil hasta ahora. Hace tres, cuatro meses nadie daba un peso por nosotros. Con suerte, quizás muchos pensaban que quizás el objetivo era entrar a la Sudamericana. Hoy día estamos segundos\", argumentó.</p>\n<p>\"<strong>Yo veo al plantel bien</strong>. Siento que el tema del estadio ha sido un plus para nosotros. Nuestra gente, jugar a estadio lleno, el rival igual no siente lo mismo que cuando íbamos a jugar a Santa Laura. <strong>Este año ya ganamos dos clásicos, queremos ganar un tercero</strong>. Así que estamos preparados, sabemos que depende de nosotros\", resaltó en miras al clásico universitario.</p>\n<p><strong>De todas maneras, Cuevas resaltó que \"primero tenemos que ganar el domingo con Everton. Vamos paso a paso</strong>, vamos a ir preocupándonos por los partidos fin de semana a fin de semana. Y bueno, a fin de año veremos\".</p>\n<p>\"Tenemos que ganar los partidos que nos quedan, así que <strong>depende netamente de nosotros, lo tenemos ahí a la mano. Confío en el grupo</strong>, que lo podemos lograr y así el próximo año volver a jugar una Copa Libertadores, que que es todo lo que nosotros queremos y también la gente\", indicó.</p>\n<p>Los \"Cruzados\" enfrentarán a Everton este domingo 19 de octubre en Sausalito, a partir de las 15:00 horas. Podrás seguir el duelo por la señal de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/B9KGaRpDZ1E?si=iGHTK6mP66k1ovKg\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/cuevas-y-el-clasico-con-la-u-esta-programado-jugar-es-todo-lo-que/2025-10-16/161130.html","streamUrl":null,"titleText":"Cuevas y el clásico con la U: Está programado, jugar es todo lo que queremos","uid":"5d3b8b91-8733-49fc-871b-299504eace8d","updateDate":"2025-10-16T19:11:30.000Z"},{"mainText":"<p>La tecnológica estatal china <strong>SiCarrier</strong> presentó esta semana un<strong> osciloscopio</strong> que ofrece un <strong>rendimiento cinco veces superior a los anteriores modelos</strong> del país, lo que, según la prensa oficial, es un <strong>nuevo hito</strong> en las ambiciones de autosuficiencia del país asiático en el sector de los chips.</p>\n<p>Los osciloscopios transforman señales eléctricas en formas de onda visibles, y son importantes en las etapas iniciales de la cadena de producción en sectores científicos e industriales por sus usos en tareas de investigación y desarrollo (I+D) de productos, pruebas o fabricación, apunta hoy la agencia oficial de noticias <em>Xinhua</em>.</p>\n<p><strong>Wanliyan</strong>, una filial de SiCarrier, presentó este miércoles este nuevo <strong>modelo \"ultrarrápido\", de 90 gigahercios</strong> (GHz), durante la feria especializada Wesemibay 2025, celebrada en la ciudad suroriental de Shenzhen, cuyas autoridades son precisamente propietarias de esa tecnológica.</p>\n<p>Según el diario hongkonés <em>South China Morning Post</em>, SiCarrier tiene <strong>estrechos lazos con Huawei</strong>, empresa que ya ha probado y aplicado el nuevo osciloscopio.</p>\n<p>Este aparato facilitaría el desarrollo y las pruebas para los nodos de procesamiento más avanzados en el campo de los semiconductores, incluyendo los de 3 nanómetros (nm), apunta ese rotativo.</p>\n<p>Otra filial de SiCarrier, <strong>Qiyunfang</strong>, también lanzó en ese mismo evento<strong> un nuevo software para diseño de chips</strong>, otro mercado dominado por proveedores extranjeros como Cadence, Synopsys y Siemens.</p>\n<p>Cabe recordar que, entre finales de mayo y principios de julio, EE. UU. restringió la venta de esos programas a China en el marco de la guerra comercial.</p>\n<p>El sector de los semiconductores es <strong>clave para China</strong>, ya que se trata de uno de los puntales de sus planes para reforzar su autosuficiencia tecnológica y reducir así su dependencia de terceros países ante la guerra comercial y las sanciones impuestas por Estados Unidos, algo para lo que ha anunciado <strong>programas multimillonarios con el objetivo de desarrollar la industria a nivel nacional.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/china-sigue-dando-pasos-hacia-la-autosuficiencia-en-chips-con-un-nuevo/2025-10-16/155553.html?=efectochina","streamUrl":null,"titleText":"China sigue dando pasos hacia la autosuficiencia en chips con un nuevo osciloscopio","uid":"10d79976-fce1-465b-b347-590682e238fa","updateDate":"2025-10-16T18:55:53.000Z"},{"mainText":"<p>El <strong>Tribunal Calificador de Elecciones (Tricel) rechazó,</strong> en una sesión extraordinaria esta jornada, <strong>dos recursos de reposición interpuestos por Daniel Jadue,</strong> que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/la-ultima-opcion-de-jadue-tricel-define-el-futuro-de-su-candidatura/2025-10-14/150108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">buscaban <strong>rehabilitar su candidatura a diputado</strong> por el Distrito 9.</a></p>\n<p>El exalcalde quedó <strong>fuera de la papeleta a raíz de su imputación</strong> en el caso <strong>Farmacias Populares,</strong> pero <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/farmacias-populares-jadue-puede-rehabilitar-su-candidatura-a-diputado/2025-10-09/144756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>se abrió una oportunidad para restituir su postulación</strong></a> luego que la investigación de la causa <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tribunal-accedio-a-reabrir-causa-contra-jadue-por-peticion-de-la-defensa/2025-10-08/123806.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se reabriera.</a></p>\n<p>El fallo del Tricel fue confirmado esta tarde por uno de sus ministros, <strong>Mauricio Silva Cancino,</strong> <strong>que apuntó que los recursos eran \"improcedentes\",</strong> pues -argumentó- dichas acciones sólo aplican para decretos y <strong>no <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/tricel-inhabilito-a-daniel-jadue-y-no-podra-ser-candidato-al-congreso/2025-09-12/190011.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sentencias definitivas.</a></strong></p>\n<p>Sin embargo, la decisión de la justicia electoral <strong>no le cierra definitivamente las puertas</strong> a Jadue para rehabilitar su candidatura, ya que <strong>también se presentaron recursos ante el Tribunal Constitucional,</strong> según dijo el abogado del exalcalde, <strong>Ciro Colombara. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/tricel-rechazo-recursos-interpuestos-por-jadue-para-rehabilitar-su/2025-10-16/133732.html","streamUrl":null,"titleText":"Tricel rechazó recursos interpuestos por Jadue para rehabilitar su candidatura","uid":"983b3400-8d27-4546-8ef2-6ba5c3c01034","updateDate":"2025-10-16T16:37:32.000Z"},{"mainText":"<p>La <strong>vicepresidenta venezolana, Delcy Rodríguez</strong>, ofreció a Estados Unidos<strong> encabezar un gobierno de transición</strong> en Venezuela sin Nicolás Maduro<strong> para preservar la estabilidad política del país</strong>, <strong>según reportó este jueves el diario <em>Miami Herald</em></strong>, citando fuentes cercanas a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/rusia-se-cuadra-con-maduro-que-promete-frenar-zarpazo-terrorista/2025-08-22/230848.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las discusiones</a>.</p>\n<p><strong>Rodríguez y su hermano Jorge, el presidente de la Asamblea Nacional de Venezuela</strong>, junto con un grupo de altos funcionarios venezolanos, <strong>presentaron dos propuestas aprobadas por Maduro</strong> a la Administración del presidente estadounidense, <strong>Donald Trump</strong>, con la intermediación de Catar, detalló la nota exclusiva del <em>Herald</em>.</p>\n<p><strong>La primera oferta, presentada en abril</strong> al enviado especial estadounidense Richard Grenell, <strong>contemplaba la renuncia de Maduro <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-a-la-cia-hasta-cuando-golpes-de-estado-america-latina-los/2025-10-15/211323.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a cambio de su permanencia</a></strong>, con garantías de seguridad, <strong>en Venezuela, donde Rodríguez asumiría la presidencia</strong>.</p>\n<p><strong>Este plan es similar a uno revelado la semana pasada por <em>The New York Times</em></strong>, en el que <strong>Maduro ofreció a Washington abrir a las compañías estadounidenses sus proyectos de petróleo y oro</strong>, contratos preferentes, redirigir de China a EE.UU. la exportación de petróleo, y terminar contratos mineros y energéticos con China, Irán y Rusia.</p>\n<p><strong>En la segunda propuesta</strong> reportada por el <em>Miami Herald</em>, presentada en septiembre, <strong>Delcy Rodríguez y el general retirado Miguel Rodríguez Torres encabezarían un gobierno de transición</strong> mientras <strong>Maduro buscaría el exilio en Turquía o Catar</strong>.</p>\n<p>Los planes se presentaron a través de <strong>mediadores de Catar</strong>, donde <strong>Delcy Rodríguez mantiene una \"relación significativa\" con miembros de la familia real</strong> y tiene parte de sus activos, según el diario miamense.</p>\n<p>Dichas propuestas \"buscaron persuadir a sectores del gobierno de Estados Unidos de que <strong>un 'Madurismo sin Maduro' podría permitir una transición pacífica en Venezuela</strong>, preservando estabilidad política sin desmantelar el aparato gobernante\", escribió el medio.</p>\n<h2><em><span ><strong>Crecen las tensiones entre ambos países</strong></span></em></h2>\n<p>La información trasciende <strong>un día después de que Trump autorizara a la Agencia Central de Inteligencia</strong> (CIA) <strong>realizar operaciones encubiertas en Venezuela</strong>, y aseguró que estudia la <strong>posibilidad de ejecutar ataques contra \"el narcotráfico\" en tierra</strong> tras los <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-ataco-otro-barco-cerca-de-venezuela-e-informo-muerte-de-seis/2025-10-14/154248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bombardeos de EE.UU. contra embarcaciones</a>.</p>\n<p>Las Fuerzas Armadas estadounidenses<strong> han matado al menos 27 personas en cinco ataques a embarcaciones</strong> cerca de las costas de Venezuela en lo que va de la Administración Trump, quien ha justificado las acciones porque, según él, buscaban introducir drogas a EE.UU.</p>\n<p>Pero,<strong> cuestionado sobre si había autorizado a la CIA la eliminación de Maduro</strong>, Trump indicó el miércoles que <strong>sería \"ridículo\" responder a esa pregunta</strong>.</p>\n<p>En tanto, <strong>el gobierno venezolano expresó el miércoles que ve con \"extrema alarma\" el uso de la CIA como \"una amenaza\"</strong> contra Venezuela, un conjunto de acciones que, dijo, forman parte de \"maniobras\" que buscan \"legitimar una operación\" de \"cambio de régimen\" en el país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/vicepresidenta-de-venezuela-ofrecio-a-ee-uu-un-gobierno-sin-maduro/2025-10-16/154137.html","streamUrl":null,"titleText":"Vicepresidenta de Venezuela ofreció a EE.UU. un gobierno sin Maduro, según el Miami Herald","uid":"4331a018-10ce-4375-a992-c8676dc5490f","updateDate":"2025-10-16T18:41:37.000Z"},{"mainText":"<p>El portugués <strong>Cristiano Ronaldo</strong> volvió a liderar un año más la lista<strong> Forbes de los futbolistas mejor pagados en 2025</strong>, con 239 millones de euros, mientras que el español <strong>Lamine Yamal, de 18,</strong> entró por primera vez en el Top 10 con 37, tal y como publicó este jueves la revista estadounidense.</p>\n<p>El portugués, que comanda el ranking desde 2019,<strong> volvió a la cima en 2025 gracias a su contrato con el Al Nassr (Arabia Saudí) hasta 2027,</strong> con el que ha recibido 239 millones de euros entre sus salarios con el club y sus patrocinadores. 24 millones menos que en 2024.</p>\n<p>Solamente el boxeador estadounidense <strong>Floyd Mayweather, con 256 millones en 2015 y 243 en 2018, ha superado las cifras de Cristiano en una lista Forbes.</strong></p>\n<p>La novedad está en <strong>Lamine Yamal</strong>, el más joven del elenco, con 28 millones de euros percibidos desde FC Barcelona y 8,5 por sus patrocinadores. Durante el último año ha más que duplicado su audiencia en redes sociales hasta alcanzar casi 77 millones de seguidores.</p>\n<p>En 97 publicaciones rastreadas por \"Two Circles\",<strong> Yamal promedió más de 33 millones de vistas e interacciones.</strong></p>\n<p>Otro jugador que lleva el dorsal \"10\" en su camiseta y que está en la lista es el argentino <strong>Lionel Messi, segundo en la clasificación sólo por detrás de Cristiano, con 111 millones de euros.</strong> A sus 38 años, el ocho veces ganador del Balón de Oro ingresa más por sus patrocinadores (60) que por el fútbol (51).</p>\n<p>El primer jugador que aparece en la lista que milita en un club europeo es el francés <strong>Kylian Mbappé,</strong> con 81 millones de euros, 60 provenientes del fútbol y 21 de patrocinios, en el cuarto puesto.</p>\n<p>Su compatriota<strong> Karim Benzema (Al-Ittihad)</strong> está en el tercer puesto del ranking con 89, mientras que el noruego<strong> Erling Haaland</strong> (Manchester City) es quinto con 68, el brasileño <strong>Vinicius Jr</strong> (Real Madrid) es sexto con 51 y el egipcio<strong> Mohamed Salah</strong> (Liverpool) es séptimo con 47.</p>\n<p>Los tres últimos de la lista, en orden de mayor a menor puesto, son el senegalés <strong>Sadio Mané (Al Nassr)</strong> con 46, el inglés <strong>Jude Bellingham</strong> (Real Madrid) con 37 y el ya mencionado Lamine Yamal.</p>\n<p>En conjunto, Forbes estima que los diez jugadores de fútbol mejor pagados del mundo ganarán unos<strong> 808 millones de euros durante la campaña 2025-2026</strong>; sin embargo, el top ha bajado colectivamente casi un 4 por ciento desde la 2024-2025, en gran parte porque el brasileño Neymar Jr, el número 3 en la lista del año pasado (94 millones), ha caído completamente del ránking tras su vuelta al Santos.</p>\n<p>La Liga es la mejor representada, con cuatro jugadores (Mbappé, Bellingham, Vinicius y Lamine), seguida de la Saudi Pro League con tres (Ronaldo, Benzema y Sadio Mané), y de la Premier League con dos, entre Haaland y Mohamed Salah. Messi sigue siendo el único representante de la MLS.</p>\n<p>Además, cinco de los diez futbolistas mejor pagados tienen 29 años o menos (la mayor proporción del ranking desde 2020) y la edad promedio de la lista se ha situado ligeramente por debajo de los 30 años, su nivel más bajo en cinco años gracias a la aparición de Yamal (18) y Bellingham (22).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-lidera-la-lista-forbes-y-lamine-yamal-se-colo-en-el/2025-10-16/154319.html","streamUrl":null,"titleText":"Cristiano Ronaldo lidera la lista Forbes y Lamine Yamal se coló en el Top 10","uid":"5b376905-1e3b-48b4-b68a-4baacbe8d592","updateDate":"2025-10-16T18:43:19.000Z"},{"mainText":"<p ><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/kenia/uber-incursiona-en-safaris-ofrecera-expediciones-en-el-parque-nacional/2025-09-18/105041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Uber</a> anunció</strong> este jueves<strong> que quiere ofrecer la posibilidad de generar fuentes adicionales de ingresos a sus conductores en Estados Unidos</strong>, por lo que iniciará un programa piloto para que puedan <strong>etiquetar datos y entrenar modelos de inteligencia artificial</strong> mientras no están al volante.</p>\n<p >El programa fue anunciado por el consejero delegado de la compañía, <strong>Dara Khosrowshahi,</strong> en la conferencia Only on Uber que se celebra en Washington.</p>\n<p >Posteriormente, en un comunicado,<strong> Khosrowshahi explicó que el programa piloto</strong>, que ya está en marcha en la India, <strong>es fruto del interés de los conductores por tener fuentes adicionales de ingresos mientras no transportan pasajeros</strong>.</p>\n<p >El consejero delegado de Uber dijo que las tareas, realizadas a través de la aplicación de la compañía, son<strong> \"simples\"</strong> y puso como ejemplo<strong> \"subir fotos para ayudar a entrenar modelos de inteligencia artificial\"</strong>.</p>\n<p >Khosrowshahi anunció otras novedades con el objetivo de hacer Uber <strong>\"la mejor plataforma para el trabajo flexible\"</strong> con los comentarios de los conductores y repartidores de la compañía.</p>\n<h2 ><span ><em><strong>Novedades del programa</strong></em></span></h2>\n<p >Entre esas novedades destacan la incorporación a partir del viernes de una nueva versión <strong>\"más inteligente\"</strong> de <strong>Rides Heatmap</strong>, un mapa que muestra las zonas de mayor demanda y tiempos de espera promedio, y un nuevo programa <strong>Uber Pro</strong> que en marzo de 2026 unificará <strong>Uber Pro y Advantage Mode</strong> con cuatro niveles que ofrecerá más recompensas y mejores ingresos según el rendimiento.</p>\n<p >Otra novedad es <strong>una garantía de retraso en viajes</strong> por la que los conductores recibirán compensación adicional si el trayecto supera en más de cinco minutos la duración estimada.</p>\n<p ><strong>En cuanto a seguridad,</strong> Uber ampliará a Baltimore, Minneapolis, Filadelfia, Seattle, Portland y Washington DC la opción de que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/uber-habilita-en-ee-uu-opcion-para-que-mujeres-viajen-solo-con-mujeres/2025-07-24/184938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las conductoras de Uber acepten solo solicitudes de pasajeras</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/uber-pagara-a-sus-conductores-en-ee-uu-para-entrenar-modelos-de/2025-10-16/153417.html","streamUrl":null,"titleText":"Uber pagará a sus conductores en EE.UU. para entrenar modelos de inteligencia artificial","uid":"60430832-1800-4946-beb5-a221e3c83044","updateDate":"2025-10-16T18:34:17.000Z"},{"mainText":"<p ><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-crea-una-reserva-estrategica-de-criptomonedas-y-activos-digitales/2025-03-07/101012.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El imperio de criptomonedas</a> construido por el presidente estadounidense, Donald Trump, y su familia, ha generado más de mil millones de dólares en beneficios</strong> antes de impuestos en el último año, según una investigación del diario británico <em>Financial Times (FT)</em> publicada este jueves.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">How Trump's companies made US$1 billion from crypto <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/xlaC0pOkiC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/xlaC0pOkiC</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/vHQsoPOyv5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vHQsoPOyv5</a></p>\n— Financial Post (@financialpost) <a href=\"https://twitter.com/financialpost/status/1978815753320063201?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El cálculo de los ingresos de estos <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/economia/servicios-financieros/experto-las-criptomonedas-no-son-un-mercado-regulado-si-se-pierde-a/2025-02-18/110507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proyectos de criptomonedas</a> elaborado por el medio económico, que incluye únicamente las ganancias realizadas, establece que las participaciones en compañías como <strong>Trump Media & Technology Group</strong>, matriz de <strong>'Truth Social',</strong> su red social,<strong> y una empresa de tesorería de 'bitcoin', vale ahora 1.900 millones de dólares.</strong></p>\n<p >Este conglomerado empresarial está basado<strong> en una extensa red de negocios</strong> que incluyen tarjetas coleccionables digitales, memecoins, monedas estables, tokens y una denominada plataforma financiera descentralizada.</p>\n<p ><strong>Inversores extranjeros multimillonarios, entidades vinculadas a Estados y al menos un individuo anteriormente investigado por las autoridades estadounidenses</strong> están detrás de las grandes sumas de dinero que han generado estas empresas, según el <em>FT.</em></p>\n<p >A fecha 9 de octubre las ganancias por el token World Liberty Financial WLF, fundado por los hijos de Donald Trump junto a otros asociados, <a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-excel-de-trump-500-millones-de-dolares-en-ingresos-y-350-millones-en/2024-08-16/203618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>asciende a 550 millones de dólares</strong></a>, mientras que<strong> la criptomoneda $Trump hizo 362 millones de dólares</strong> y en el caso de <strong>$Melania se alcanzaron los 65 millones de dólares</strong>.</p>\n<p >En cuanto <strong>al token USD1</strong>, lanzado en marzo de este año y concebido para mantener un valor estable de 1:1 con el dólar estadounidense, <strong>generó 42 millones de dólares</strong>.</p>\n<p >En total, 1.019 millones de dólares en beneficios antes de impuestos, según análisis del FT sobre los datos de la blockchain, una base de datos inalterable sobre criptomonedas.</p>\n<p >Sin embargo, uno de los hijos del presidente estadounidense,<strong> Eric Trump,</strong> preguntado por el <em>FT</em>, aseguró que la cifra real es <strong>\"probablemente mayor\"</strong>.</p>\n<h2 ><span ><em><strong>Polémica cena de gana con inversores</strong></em></span></h2>\n<p >El presidente estadounidense celebró el pasado mes de mayo<strong> una polémica cena de gala en la Casa Blanca con 220 inversores de su memecoin</strong> -ocultos bajo un pseudónimo- que ganaron un concurso para lo cual debieron adquirir un monto valorado en aquel momento en al menos 54.000 dólares.</p>\n<p >El propio <strong>lanzamiento de $Trump</strong> fue criticado por el dilema ético que implica que las cuentas de la familia del presidente se vean beneficiadas por el memecoin y también fue visto con malos ojos por algunos ejecutivos de plataformas de criptomonedas, que consideran que puede dañar la credibilidad de la industria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/imperio-de-criptomonedas-de-trump-genera-ganancias-de-mil-millones-de/2025-10-16/151259.html","streamUrl":null,"titleText":"Imperio de criptomonedas de Trump genera ganancias de mil millones de dólares","uid":"c9b24735-5a06-402c-9f7a-a2e1e3d6ef6a","updateDate":"2025-10-16T18:12:59.000Z"},{"mainText":"<p><strong>Las gestiones iniciadas por Universidad de Chile</strong> a través de Pablo Milad, presidente de la ANFP, para<strong> suspender el clásico ante Universidad Católica</strong> finalmente <strong>no llegaron a buen puerto.</strong></p>\n<p>Esto, porque, de acuerdo a lo informado por <strong>Cooperativa Deportes</strong>, si bien el <strong>dirigente curicano intentó una negociación, rápidamente todo quedó en nada luego de la negativa de <em>TNT Sports</em>.</strong></p>\n<p>Según la misma fuente,<strong> la cadena televisiva que transmite el fútbol chileno quedó fortalecida</strong> luego lograr el acuerdo que implicó la creación de un tercer torneo para saldar una deuda que acumula la ANFP tras la suspensión de partidos tras el estallido social y en medio de la pandemia.</p>\n<p>Así, el duelo entre la UC y la U <strong>se jugará en el Claro Arena el próximo 26 de octubre a las 12:30 horas</strong>, solo tres días después del partido de los azules ante el elenco \"granate\" en el Nacional y cuatro días antes de la revancha. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/tnt-sports-se-nego-a-suspender-el-clasico-universitario/2025-10-16/152415.html","streamUrl":null,"titleText":"TNT Sports se negó a suspender el clásico universitario","uid":"bc10cb44-283d-4507-800d-046f8f8f5a16","updateDate":"2025-10-16T18:24:15.000Z"}]
