[{"mainText":"<p>\"<strong>Hoy no estoy conforme y creo que nadie en nuestro equipo lo está con el juego</strong>\", lamentó el director técnico de Colo Colo, el argentino <strong>Jorge Almirón</strong>, al abordar<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-cayo-ante-santiago-wanderers-y-sumo-nueva-decepcion-en-copa/2025-02-03/200422.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la derrota de este lunes ante Santiago Wanderers por Copa Chile</strong></a>.</p>\n<p>En conferencia tras el partido, el entrenador trasandino dijo que se trató de \"un partido parejo\", en el que los porteños \"hicieron su trabajo muy bien\" y<strong> sus dirigidos estuvieron \"falto de profundidad para concluir las jugadas\"</strong>.</p>\n<p>\"<strong>Ellos hicieron el gol y después el partido se nos puso cuesta arriba</strong>,<strong> y la verdad es que no generamos mucho</strong>\", puntualizó Almirón, que descartó también que exista \"un problema defensivo\" en su equipo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[CRONICA] Colo Colo cayó ante Santiago Wanderers y sumó nueva decepción en Copa Chile <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a><a rel=\"link a una nota absoluta 4\" href=\"https://t.co/nqaKwVFWzh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/nqaKwVFWzh</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/wbeJAya5nX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wbeJAya5nX</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1886554165599703176?ref_src=twsrc%5Etfw\">February 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Ellos sacaron la diferencia y la defendieron bien, jugando como un equipo que quiere ganar. Tuvieron una sola jugada y luego se defendieron bien. Nunca cuestiono el trabajo del rival, lo hicieron perfecto.<strong> A mí me toca trabajar y mejorar mi equipo</strong>. <strong>Hoy no estoy conforme y creo que nadie en nuestro equipo lo está</strong>\", puntualizó el DT.</p>\n<p>Respecto a las ausencias para este partido, reveló que \"<strong>algunos jugadores no pudieron estar hoy por lesión y porque deben cuidarse</strong>. Pusimos a quienes tienen más ritmo y vienen trabajando mejor. Por eso Felipe (Mendéz) no jugó de entrada, para cuidarlo y que agarre ritmo\".</p>\n<p>\"Cuando aumentamos un poco las cargas, algunos jugadores lo resintieron, así que debemos ir de a poco\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/almiron-y-derrota-ante-santiago-wanderers-me-toca-trabajar-y-mejorar/2025-02-03/212129.html","streamUrl":null,"titleText":"Almirón y derrota ante Santiago Wanderers: \"Me toca trabajar y mejorar mi equipo\"","uid":"ab8544f6-e465-4380-a626-f4af39955690","updateDate":"2025-02-04T00:51:00.000Z"},{"mainText":"<p ><strong>Las partículas diminutas de plástico pueden acumularse en niveles más altos en el cerebro humano que en el riñón y el hígado</strong>, con mayores concentraciones detectadas en muestras <em>post mortem</em> de 2024 que en las de 2016, apunta un estudio.</p>\n<p >Aunque las posibles implicaciones para la salud humana siguen sin estar claras, estos hallazgos ponen de relieve una <strong>consecuencia del incremento de las concentraciones globales de plásticos ambientales</strong>, señalan los científicos responsables de la investigación, publicada en la revista <a rel=\"link a una nota absoluta 1\" href=\"https://www.nature.com/articles/s41591-024-03453-1\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Nature Medicine</em></a>.</p>\n<p >En este sentido, recuerdan que la <strong>cantidad de nanopartículas y micropartículas de plástico ha aumentado exponencialmente en los últimos 50 años.</strong></p>\n<h2 ><span ><em><strong>\"Los hallazgos deberían activar la alarma\"</strong></em></span></h2>\n<p ><strong>Matthew Campen</strong> y su equipo de ciencias de la salud de la Universidad de Nuevo México (EE. UU.) utilizaron <strong>técnicas novedosas para analizar la distribución de micro y nanopartículas en muestras de tejidos hepáticos, renales y cerebrales</strong> de personas a las que se practicaron autopsias en 2016 y 2024.</p>\n<p >Según Campen, las concentraciones de plástico en el cerebro parecían ser más altas que en el hígado o los riñones, y más elevadas que los informes anteriores para placentas y testículos. <strong>\"Los hallazgos deberían activar la alarma\"</strong>, afirma en un comunicado de la universidad.</p>\n<p >Para llegar a sus conclusiones, los investigadores analizaron un total de <strong>52 muestras de cerebro</strong> <strong>(28 en 2016 y 24 en 2024)</strong>; detectaron estas <strong>partículas en todas ellas</strong> y encontraron <strong>concentraciones similares en las muestras de tejidos de hígado y riñón</strong> <strong>obtenidas en 2016</strong>.</p>\n<p >Sin embargo, las muestras de cerebro tomadas en ese momento, todas derivadas de la región de la corteza frontal, contenían <strong>concentraciones sustancialmente más altas de partículas de plástico que los tejidos de hígado y riñón</strong>.</p>\n<p >El equipo también constató que <strong>las muestras de hígado y cerebro de 2024 tenían concentraciones significativamente más altas de micro y nanopartículas de plástico</strong> que las de 2016.</p>\n<p >A continuación, compararon estos hallazgos con los de muestras de tejido cerebral de períodos anteriores (1997-2013) y observaron que <strong>había mayores concentraciones de partículas de plástico en las muestras de tejido más recientes.</strong></p>\n<h2 ><span ><em><strong>Diez veces más plásticos en cerebros con demencia</strong></em></span></h2>\n<p >Los científicos vieron asimismo una <strong>mayor concentración -10 veces más- de partículas micro y nanoplásticas en 12 cerebros de individuos con un diagnóstico documentado de demencia</strong> que en los que no lo tenían.</p>\n<p >No obstante, sobre esto último, los propios autores señalan que<strong> los hallazgos no establecen una relación causal entre las partículas de plástico y los efectos sobre la salud.</strong></p>\n<p >Asimismo, sugieren que algunas variaciones en las muestras de cerebros podrían deberse a<strong> diferencias geográficas,</strong> ya que los ejemplares se tomaron en Nuevo México y en localidades de la costa este de Estados Unidos.</p>\n<p >Por eso, dicen, <strong>se necesitan más estudios a largo plazo con poblaciones más amplias y diversas</strong> para determinar las tendencias de acumulación de micropartículas y nanopartículas y sus posibles implicaciones para la salud.</p>\n<p >Estos resultados destacan la necesidad crítica de comprender mejor las vías de <strong>exposición, absorción y eliminación</strong>, y las posibles consecuencias para la salud de los plásticos en los tejidos humanos, en particular en el cerebro, concluyen los investigadores en su artículo.</p>\n<h2 ><span ><em><strong>Otros estudios</strong></em></span></h2>\n<p >En los últimos años han aparecido diversos estudios científicos sobre microplásticos y el cuerpo humano.</p>\n<p >La pasada semana, por ejemplo, se publicó en la revista <em>Pregnancy</em> una investigación que indicaba que <strong>los microplásticos -menos de 5 milímetros- y los nanoplásticos, invisibles a simple vista, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/clima/estudio-encontro-altas-concentraciones-de-plasticos-en-placentas-de/2025-01-31/080933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se habían encontrado en altas concentraciones en placentas de bebés nacidos prematuramente</a></strong>, más que en las de aquellos nacidos a término.</p>\n<p >Y en el pasado se han hallado plásticos, entre otros, en la sección más profunda de los pulmones o en el torrente sanguíneo de los humanos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/los-microplasticos-se-pueden-acumular-mas-en-el-cerebro-que-en-el-rinon/2025-02-03/201408.html","streamUrl":null,"titleText":"Los microplásticos se pueden acumular más en el cerebro que en el riñón o el hígado","uid":"a2eda948-ebd4-4564-b0d8-5a6682c77335","updateDate":"2025-02-04T00:40:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> celebró este lunes el <strong>crecimiento de la actividad económica</strong>, que<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/imacec-de-diciembre-fue-6-6-y-el-crecimiento-de-2024-llego-a-2-5/2025-02-03/083847.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> registró en diciembre un alza muy por encima de las estimaciones del mercado</a>, y respondió a las críticas de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/pulso-ciudadano-matthei-lidera-y-bachelet-desplaza-a-kast/2025-02-02/150015.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la candidata presidencial de la UDI y Renovación Nacional</a>, <strong>Evelyn Matthei</strong>, que calificó de <strong>\"estancada\"</strong> la economía del país.</p>\n<p ><strong>\"La misma candidata de la derecha chilena hace unas semanas desde el extranjero afirmaba que Chile no crecía. Pareciera que quisieran que al país le vaya mal\"</strong>, escribió el Mandatario en su cuenta de X, donde también <strong>apuntó contra quienes afirmaron que \"la meta\" que se puso su Gobierno –crecer un 2,5% del PIB en 2024– \"era imposible\".</strong></p>\n<p >El Banco Central informó este lunes que la actividad económica creció el último mes del año un <strong>6,6% a nivel interanual</strong>, su<strong> mejor desempeño desde enero de 2022.</strong></p>\n<p >Con estos resultados, se estima que <strong>el PIB del país habría crecido un 2,5% el año pasado</strong>, una cifra superior a la proyectada por el Ministerio de Hacienda (2,4%), el ente emisor y organismos internacionales como la CEPAL (ambos 2,3%); aunque la cifra definitiva será entregada por el Banco Central el próximo marzo.</p>\n<p >La exalcaldesa<strong> Evelyn Matthei</strong>, confirmada para competir por la Presidencia por dos de los tres partidos de la coalición Chile Vamos, afirmó hace unos días que<strong> Chile \"está absolutamente estancado\" y que está \"creciendo menos que el mundo\" -\"un 1,8%\", dijo- cuando siempre había sido al contrario.</strong></p>\n<p ><strong>\"Algunos podrán seguir repitiendo que todo está mal y que Chile se cae a pedazos. Nosotros seguiremos firmes trabajando por un Chile justo y mejor para nuestra gente\"</strong>, insistió Boric tras destacar varios de los \"avances\" impulsados en sus tres años de mandato.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Imacec de Diciembre fue de 6.6%. Con ello este año Chile habrá crecido al 2.5% del PIB, pese a tantos que afirmaron que esa meta que nos pusimos era imposible. Además cayeron el desempleo y la informalidad. La misma candidata de la derecha chilena hace unas semanas desde el…</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1886514461273477608?ref_src=twsrc%5Etfw\">February 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><strong><em>Réplica de Matthei</em></strong></span></h2>\n<p >Al ser aludida, Matthei respondió en la misma red social: <strong>\"Presidente, nada me haría más feliz que a Chile le fuera bien, pero no es así\".</strong></p>\n<p ><strong>\"Hablemos con hechos\"</strong>, añadió la aspirante a La Moneda, afirmando que \"lamentablemente su Gobierno<strong> se encamina al peor crecimiento, desde los 90\".</strong></p>\n<p >\"Además, la deuda sigue creciendo por un gasto irresponsable, y el déficit que está dejando es mayor a lo previsto porque hacen mal las cuentas, dejándole una pesada mochila al próximo Gobierno\", cuestionó Matthei.</p>\n<p >\"Chile necesita duplicar su crecimiento para generar mejores oportunidades, y para eso se requieren más y mejores inversiones,<strong> no celebrar una cifra buena de un solo mes entre muchas malas.</strong> <strong>Los chilenos esperamos de usted algo de prudencia y humildad</strong>\", aseveró la otrora ministra del Trabajo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Presidente <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@gabrielboric</a>: nada me haría más feliz que a Chile le fuera bien, pero no es así.<br />\n\n<br />\n\nHablemos con hechos: lamentablemente su Gobierno se encamina al peor crecimiento, desde los 90. Además, la deuda sigue creciendo por un gasto irresponsable, y el déficit que está dejando… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/Z4XZTBX95C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Z4XZTBX95C</a></p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1886557104955384101?ref_src=twsrc%5Etfw\">February 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/chile/boric-celebro-crecimiento-economico-y-rebatio-criticas-de-matthei/2025-02-03/212147.html","streamUrl":null,"titleText":"Boric celebró crecimiento económico y rebatió críticas de Matthei","uid":"fe82a314-d246-4836-88c8-998e1f87506d","updateDate":"2025-02-04T00:37:00.000Z"},{"mainText":"<p ><strong>Un incendio forestal que afecta al sector San Ramón</strong> de la comuna de Ercilla, en la Región de La Araucanía, <strong>ha consumido 589 hectáreas</strong> y representa una amenaza para la Ruta 5 Sur.</p>\n<p ><strong>Desde el Senapred, que mantuvo la comuna bajo alerta roja por unas cuatro horas</strong> este lunes, la <strong>directora regional (s), Catedrin Savaria</strong>, indicó que \"están disponibles en terreno <strong>recursos terrestres</strong> trabajando en el combate de este incendio forestal, así como <strong>recursos aéreos</strong> para poder minimizar el impacto\".</p>\n<p >\"Además, está el personal municipal desplegado en el territorio, así como también Bomberos de la comuna que están apoyando el combate y el control de este incendio, que <strong>está en desarrollo</strong>\", añadió la autoridad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredAraucania?src=hash&ref_src=twsrc%5Etfw\">#SenapredAraucania</a> Se cancela <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Roja para la comuna de Ercilla por incendio forestal.<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/BiyNkjKZQ0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/BiyNkjKZQ0</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/HggoCryU19\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HggoCryU19</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1886563999271280952?ref_src=twsrc%5Etfw\">February 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-en-ercilla-amenaza-a-la-ruta-5-sur/2025-02-03/212856.html","streamUrl":null,"titleText":"Incendio forestal en Ercilla amenaza a la Ruta 5 Sur","uid":"43618881-8d51-4f78-9820-d109c9fe695a","updateDate":"2025-02-04T00:35:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/ee-uu-confirmo-que-pausara-aranceles-a-mexico-por-un-mes/2025-02-03/125849.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">anuncio de <strong>pausa por un mes en el último minuto en la imposición de aranceles del 25% a los productos mexicanos</strong></a> acordada por el presidente estadounidense, <strong>Donald Trump</strong>, y su par mexicana, <strong>Claudia Sheinbaum</strong>, ha alejado, por ahora, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/economia/aranceles-de-trump-auguran-una-guerra-comercial-y-un-espiral-de-inflacion/2025-02-02/215258.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el temor a una guerra arancelaria</a>, pero las sombras persisten en el horizonte.</p>\n<p >Aquí algunas de <strong>claves de la intensa relación comercial entre Estados Unidos y México</strong>:</p>\n<h2 ><span ><em><strong>1 - Superávit comercial y exportaciones mexicanas</strong></em></span></h2>\n<p ><strong>México tiene un superávit comercial con Estados Unidos de cerca de 160.000 millones de dólares</strong>, según cifras de finales de 2024. Y el<strong> volumen del comercio anual entre ambos países supera los 800.000 millones de dólares.</strong></p>\n<p ><strong>Más del 80% de las exportaciones mexicanas tienen como destino final Estados Unidos</strong>.</p>\n<p >Los aranceles preocupan a México por ser <strong>el mayor socio comercial de Estados Unidos</strong>, con un valor de exportaciones a ese país de<strong> 490.00 millones de dólares en 2023, casi el 30% del producto interior bruto (PIB) mexicano</strong>, según un reporte del Instituto Mexicano de Competitividad (IMCO).</p>\n<h2 ><span ><em><strong>2 - Los sectores más afectados, la agroindustria y el automotriz</strong></em></span></h2>\n<p >Aproximadamente el <strong>50% de los tomates que se consumen en EE.UU. provienen de México</strong>, mientras que el <strong>80% de la palta consumida en el vecino del norte es importado desde México.</strong></p>\n<p >Asimismo,<strong> la cerveza mexicana se ha convertido recientemente en la más solicitada en Estados Unidos,</strong> mientras que <strong>el tequila es una de las bebidas alcohólicas más consumidas en estados del sur</strong> del país como Texas, California y Arizona.</p>\n<p >Por su parte, en el <strong>ámbito automotriz</strong>, México representa el <strong>43% del total de las compras de autopartes que Estados Unidos realiza a nivel mundial</strong>, y en 2023 <strong>exportó más de 3 millones de vehículos al país.</strong></p>\n<p >No obstante, los mayores fabricantes de autos del mundo, entre ellos estadounidenses como <strong>General Motors y Ford</strong>, están<strong> instalados en México</strong> de modo que antes de estar finalizados las autopartes cruzan varias veces la frontera, por lo que verían especialmente afectados sus negocios.</p>\n<h2 ><span ><em><strong>3- Empresas señaladas</strong></em></span></h2>\n<p >Entre las más dañadas por estos hipotéticos aranceles, destacan las automotrices como <strong>General Motors, Ford, Nissan, Stellantis, Volkswagen y Toyota</strong>; así como el grupo cervecero <strong>Modelo</strong> y los productores de paltas, limones y tomates de los principales estados exportadores Michoacán, Jalisco y Sinaloa, entre otros.</p>\n<h2 ><span ><em><strong>4 - Tratado Comercial Estados Unidos, Canadá y México (T-MEC)</strong></em></span></h2>\n<p >El <strong>acuerdo comercial</strong> ha gestionado las relaciones entre los tres países de Norteamérica durante más de tres décadas, ya que<strong> entró en vigor en 1994.</strong> En 2020, precisamente durante el primer mandato del presidente estadounidense, <strong>Donald Trump</strong> (2017-2021), se renegoció el acuerdo por iniciativa de Washington para modernizar y actualizar diversos aspectos.</p>\n<p >Como consecuencia, los productos comerciados entre los tres países están exentos de impuestos, aunque están sujetos a las condiciones marcadas por el <strong>T-MEC.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/competitividad/cuatro-claves-de-la-intensa-relacion-comercial-mexico-eeuu/2025-02-03/204102.html","streamUrl":null,"titleText":"Cuatro claves de la intensa relación comercial México-EEUU","uid":"444c4982-f903-4998-9e7f-8a5ca17b97ff","updateDate":"2025-02-04T00:23:00.000Z"},{"mainText":"<p >La Municipalidad de Talagante y Carabineros demolieron este lunes <strong>18 viviendas irregulares en la ribera del río Mapocho</strong> debido a riesgos de inundación y precariedad en los materiales.</p>\n<p ><strong>\"En invierno siempre tenemos inundaciones constantes en este lugar.</strong> Han habido evacuaciones preventivas, hay casas que se han ido con la crecida del río Mapocho. Es un lugar conflictivo y, por lo mismo, es necesario sacar estas casas, erradicar a la gente de acá, porque al final es <strong>un lugar bastante riesgoso en comparación con otros campamentos</strong>\", dijo el alcalde, <strong>Sebastián Rosas</strong>, que anunció que planean realizar zanjas y fosas para prevenir nuevas construcciones.</p>\n<p >Durante la operación, se hallaron <strong>cultivos de cannabis</strong>: \"Nos encontramos con la sorpresa de <strong>dos plantaciones de droga, una con 33 matas de marihuana y la otra con 12</strong>. Son grandes: algunas llegan a tener <strong>más de tres metros de altura</strong>\", señaló el jefe comunal.</p>\n<p><iframe frameborder=\"0\" height=\"250\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fweb.facebook.com%2FTalaganteMuni%2Fposts%2Fpfbid03FuKnuxuLKUp1k6TvK167W14DfEwn8xaUmgjCLJEvosgb8n4xgffnrY11tx5wxFSl&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/talagante-demuelen-18-viviendas-irregulares-construidas-en-el-borde-del/2025-02-03/210637.html","streamUrl":null,"titleText":"Talagante: Demuelen 18 viviendas irregulares construidas en el borde del río Mapocho","uid":"1c69288a-3fb3-4859-a6c3-eb3832a96b6f","updateDate":"2025-02-04T00:22:00.000Z"},{"mainText":"<p><strong>Arturo Vidal,</strong> volante de Colo Colo, explicó su ausencia en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-cayo-ante-santiago-wanderers-y-sumo-nueva-decepcion-en-copa/2025-02-03/200422.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">partido con Santiago Wanderers</a> en la Copa Chile <strong>y sembró dudas sobre su presencia con La Roja</strong> en el amistoso contra Panamá el sábado.</p>\n<p><strong>\"Yo tengo una molestia y no puedo arriesgar.</strong> En esta etapa no podemos arriesgar cuando en 10 días jugamos el Campeonato\", dijo Vidal en una <a rel=\"link a una nota absoluta 3\" href=\"https://kick.com/kingarturo23oficial/videos/b3105693-f87e-49da-856e-fa99b25f2f0e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">transmisión de la plataforma Kick</a>, durante el partido de albos y caturros este lunes.</p>\n<p>Del mismo modo, habló sobre la posibilidad de jugar el sábado en el equipo de Ricardo Gareca y recalcó que <strong>\"no voy a arriesgar nada\".</strong></p>\n<p>\"<strong>No sé si el sábado pueda jugar. No quiero arriesgar nada.</strong> Estamos citados en 'Juan Pinto Durán' y me presento, pero no sé si llego a jugar el sábado\", aseveró.</p>\n<p>El partido de La Roja y Panamá será el sábado en el Estadio Nacional, a las<strong> 20:30 horas (23:30 GMT),</strong> y lo podrás seguir en <strong>Cooperativa.cl</strong> y en la señal radial de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/vidal-sembro-dudas-en-la-roja-no-se-si-el-sabado-pueda-jugar-no-quiero/2025-02-03/210741.html","streamUrl":null,"titleText":"Vidal sembró dudas en La Roja: No sé si el sábado pueda jugar, no quiero arriesgar","uid":"de2be3c6-7689-4e01-b3f7-ba7b5d0b3bdf","updateDate":"2025-02-04T00:14:00.000Z"},{"mainText":"<p><strong><span ><span >Esteban Pavez</span></span></strong><span ><span > se refirió al nivel de </span></span><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-cayo-ante-santiago-wanderers-y-sumo-nueva-decepcion-en-copa/2025-02-03/200422.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong><span ><span >Colo Colo tras la derrota por 1-0 ante Santiago Wanderers</span></span></strong></a><span ><span > y el nivel mostrado en el inicio de la Copa Chile apuntando a la poca determinación del equipo.</span></span></p>\n<p><span ><span >\"Creo que los tres goles en estos partidos de Copa Chile han sido errores muy infantiles. Tenemos que mejorar eso. </span></span><strong><span ><span >Queremos ganar todo este año, pero de esta forma va a ser imposible\",</span></span></strong><span ><span > comenzó diciendo el capitán de los albos.</span></span></p>\n<p><span ><span >Respecto al desarrollo del partido y del equipo en Copa Chile, Pavez declaró que \"el partido pasado fueron dos errores puntuales y ahora uno más (...) Tenemos que dar más, jugar más concentrados porque creo que eso nos está pasando. No sé cuanta posesión habremos tenido, ¿el 80 por ciento?, pero nos falta ser más determinante. </span></span><strong><span ><span >No se nos está dando, pero tenemos que seguir trabajando, creo que ese es el camino\".</span></span></strong></p>\n<p><span ><span >Asimismo, el mediocampista se refirió a su nominación a la selección y el trabajo pendiente en el \"Cacique\". \"Es una semana un poco extraña, la selección es siempre un orgullo, pero </span></span><strong><span ><span >sabemos que nos falta mucho para hacer lo que queremos en Colo Colo</span></span></strong><span ><span > , creo que hoy no se hizo un mal partido, </span></span><strong><span ><span >pero nos falta ser más determinante arriba y atrás\"</span></span></strong><span ><span > , sentencia.</span></span></p>\n<p><span ><span >El próximo desafío de </span></span><strong><span ><span >Colo Colo</span></span></strong><span ><span > será ante </span></span><strong><span ><span >Unión San Felipe</span></span></strong><span ><span > el domingo 9 de febrero a las 18:00 horas en el Estadio Monumental </span></span><strong><span ><span >por la tercera fecha de Copa Chile.</span></span></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/esteban-pavez-queremos-ganar-todo-este-ano-pero-de-esta-forma-va-a-ser/2025-02-03/202415.html","streamUrl":null,"titleText":"Esteban Pavez: Queremos ganar todo este año, pero de esta forma va a ser imposible","uid":"9d1a43ff-65e6-47e2-9020-338e3007b2b8","updateDate":"2025-02-03T23:57:00.000Z"}]
