[{"mainText":"La jornada comenzó con un homenaje en el Salón de Honor en el Congreso, donde Boric, Frei y Bachelet destacaron los atributos del expresidente. El funeral continuó con una misa en la Catedral de Santiago y el paso del féretro por La Moneda, donde se realizó un solemne acto de despedida.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/una-multitud-y-el-estado-en-pleno-despidieron-a-sebastian-pinera/2024-02-09/155126.html","streamUrl":null,"titleText":"Una multitud y el Estado en pleno despidieron a Sebastián Piñera","uid":"a5a2a342-49f7-4aca-a42c-88e36775314d","updateDate":"2024-02-09T19:46:00.000Z"},{"mainText":"Los floristas y trabajadores de la Pérgola de las Flores rindieron un homenaje al cortejo fúnebre que trasladaba el cuerpo del expresidente Sebastián Piñera rumbo al Parque del Recuerdo de Huechuraba con el tradicional lanzamiento de pétalos hacia la carroza.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/la-pergola-de-las-flores-se-sumo-a-los-homenajes-para-el-expresidente/2024-02-09/163619.html","streamUrl":null,"titleText":"La Pérgola de las Flores se sumó a los homenajes para el expresidente Sebastián Piñera","uid":"0f4916d6-0ac4-4433-a62e-e10e96088fa6","updateDate":"2024-02-09T19:44:00.000Z"},{"mainText":"La vocera participó el miércoles pasado en la guardia de honor encabezada por la ministra de Interior, Carolina Tohá. Hoy, con explicar su inasistencia, manifestó que \"acompaño a su familia, cercanos y colaboradores en este momento de dolor\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/ministra-camila-vallejo-se-excuso-por-ausencia-al-funeral-de-sebastian/2024-02-09/153345.html","streamUrl":null,"titleText":"Ministra Camila Vallejo se excusó por ausencia al funeral de Sebastián Piñera","uid":"54a76cce-f995-4c0a-a24c-175fc14ed2df","updateDate":"2024-02-09T18:38:00.000Z"},{"mainText":"La jornada se inició en la sede capitalina del Congreso, donde recibió un homenaje de parte del actual Presidente, Gabriel Boric, y sus antecesores, y posteriormente se realizó una misa en la Catedral. El cuerpo del fallecido jefe de Estado descansará en el cementerio Parque del Recuerdo, en la cripta familiar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/chile-dio-el-ultimo-adios-a-sebastian-pinera-dos-veces-presidente-de-la/2024-02-08/230351.html","streamUrl":null,"titleText":"Chile dio el último adiós a Sebastián Piñera, dos veces Presidente de la República","uid":"8685b00d-2534-42e3-a551-97ae4b12584c","updateDate":"2024-02-09T18:14:00.000Z"},{"mainText":"El último adiós del expresidente Sebastián Piñera estuvo marcado por varios hitos relevantes: el primero de ellos, con los discursos por parte de los representantes de los tres poderes del Estado, además de los exmandatarios Eduardo Frei y Michelle Bachelet, en el Congreso Nacional con sede en Santiago; luego, con una misa realizada en la Catedral Metropolitana. Posteriormente, el Presidente Gabriel Boric hizo un homenaje en el Palacio de La Moneda y, como es tradición en nuestro país, hubo un reconocimiento de las pergoleras en la comuna de Recoleta. Finalmente, el cuerpo del jefe de Estado llegó hasta el cementerio Parque del Recuerdo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/el-recorrido-del-expresidente-sebastian-pinera-en-su-ultimo-adios/2024-02-09/145807.html","streamUrl":null,"titleText":"El recorrido del expresidente Sebastián Piñera en su último adiós","uid":"244c5213-bbda-40ca-8841-bf59dff37356","updateDate":"2024-02-09T18:09:00.000Z"},{"mainText":"Este animal mitológico es venerado en China por su capacidad de controlar el viento y la lluvia para garantizar una buena cosecha.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/las-tradiciones-y-rituales-en-china-para-recibir-el-ano-del-dragon/2024-02-05/102729.html?=efectochina","streamUrl":null,"titleText":"Las tradiciones y rituales en China para recibir el Año del Dragón","uid":"a7062be2-7921-409b-b688-8136464493e2","updateDate":"2024-02-09T18:09:00.000Z"},{"mainText":"Mientras se retiraba la carroza que llevaba los restos del fallecido expresidente Sebastián Piñera desde La Moneda para continuar su rumbo hacia el cementerio, carabineros y escoltas interceptaron a un hombre que saltó las vallas mientras portaba un maletín y corrió hasta donde se encontraba formada la Guardia de Palacio. Tras ello fue detenido.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/hombre-salto-las-vallas-frente-a-la-moneda-cuando-se-retiraba-la-carroza/2024-02-09/142150.html","streamUrl":null,"titleText":"Hombre saltó las vallas frente a La Moneda cuando se retiraba la carroza fúnebre: fue detenido","uid":"8d20300d-aa6e-499e-bc19-2b48315817b7","updateDate":"2024-02-09T17:30:00.000Z"},{"mainText":"En el marco del funeral de Estado, el exmandatario Sebastián Piñera recibió un homenaje en el Palacio de La Moneda por parte del Presidente Gabriel Boric. El orfeón de Carabineros entonó el himno nacional y luego hubo un emotivo minuto de silencio. Alrededor de la Plaza de la Ciudadanía y en el centro de Santiago cientos de personas se congregaron para dar el último adiós al exjefe de Estado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/expresidente-pinera-recibio-ultimo-homenaje-en-el-palacio-de-la-moneda/2024-02-09/140648.html","streamUrl":null,"titleText":"Expresidente Piñera recibió último homenaje en el Palacio de La Moneda","uid":"59a0ccf7-5fc8-496c-965e-9069cfaae9ca","updateDate":"2024-02-09T17:20:00.000Z"},{"mainText":"El último nombre del repechaje se conocerá este domingo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/top-chef-vip-anuncia-a-los-nombres-para-su-repechaje/2024-02-09/140457.html","streamUrl":null,"titleText":"\"Top Chef VIP\" anuncia a los nombres para su repechaje","uid":"1b9555cd-17e8-469f-bd2f-93fcc3c0d817","updateDate":"2024-02-09T17:16:00.000Z"},{"mainText":"En la Catedral de Santiago, se pronunció el exministro Rodrigo Hinzpeter; uno de los 33 mineros Luis Urzúa; su hijo Sebastián y sus nietos León y Esperanza.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/se-parte-el-alma-el-emotivo-adios-de-hijos-nietos-y-colaboradores-de/2024-02-09/133454.html","streamUrl":null,"titleText":"\"Se parte el alma\": El emotivo adiós de hijos, nietos y colaboradores de Sebastián Piñera","uid":"bd65ed2b-ba56-4582-912b-5279ba44c0ba","updateDate":"2024-02-09T17:05:00.000Z"},{"mainText":"El encuentro, que se efectuará en Santiago, empezará con una presentación destinada al público infantil.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/soulfia-kya-y-mas-artistas-haran-shows-en-beneficio-de-animalitos/2024-02-09/134804.html","streamUrl":null,"titleText":"Soulfía, Kya y más artistas harán shows en beneficio de animalitos afectados por incendios","uid":"331f369c-7ac2-42cc-a893-e5772345b50b","updateDate":"2024-02-09T17:01:00.000Z"},{"mainText":"Pese a que Chile cuenta con su propio día para celebrar la preparación, diversos locales anunciaron descuentos y promociones.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/tendencias/gastronomia/dia-mundial-de-la-pizza-que-locales-tendran-promociones/2024-02-09/135722.html","streamUrl":null,"titleText":"Día Mundial de la Pizza: ¿Qué locales tendrán promociones?","uid":"5c6f2b6c-c061-47ac-91a2-08cb60053dcb","updateDate":"2024-02-09T16:53:00.000Z"},{"mainText":"Durante la misa fúnebre en honor del fallecido expresidente Sebastián Piñera (1949-2024), los nietos del dos veces Jefe de Estado expresaron algunas palabras de despedida. En la instancia, el nieto mayor del exmandatario sostuvo que \"estoy con una insaciable tristeza y dolor de la inesperada pérdida de mi abuelo, mi fiel compañero, mi amigo del alma, mi mentor y mi más grande ídolo (…), nunca vamos a olvidar el espíritu aventurero que nos contagiaste a todos\". En la misma línea, una de las nietas del expresidente expresó que \"hoy nosotros perdemos un ser inigualable, pero no me cabe duda de que el cielo ganó un ángel que, con toda seguridad, me atrevo a decir que será el mejor\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/nietos-de-pinera-nunca-vamos-a-olvidar-el-espiritu-aventurero-que-nos/2024-02-09/130104.html","streamUrl":null,"titleText":"Nietos de Piñera: \"Nunca vamos a olvidar el espíritu aventurero que nos contagiaste a todos\"","uid":"1f0ba9e0-8e80-4718-ac4d-e8eefdb506e6","updateDate":"2024-02-09T16:19:00.000Z"},{"mainText":"\"Me pidió probablemente 40 veces hacer un trío conmigo\", dijo la mujer que terminó saliendo meses con el músico.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/cita-tinder-de-zayn-malik-acusa-a-ex-one-direction-de-presionarla-a/2024-02-09/122351.html","streamUrl":null,"titleText":"Cita Tinder de Zayn Malik acusa a ex One Direction de presionarla a tener relaciones","uid":"9db69a6a-5a6a-4274-a71d-c9abcda525e6","updateDate":"2024-02-09T16:07:00.000Z"},{"mainText":"El arzobispo de Santiago, monseñor Fernando Chomalí, presidió la misa fúnebre en honor al expresidente Sebastián Piñera en la Catedral Metropolitana, quien destacó que el valor de la justicia social \"era parte de su estructura mental y de la personalidad que fue cuajando en su vida\", así como también valoró las muestras de cariño de la ciudadanía: \"Chile reconoció en las calles su grandeza, no tanto por lo que dijo sino que por lo que hizo. El pueblo no se equivoca con sus líderes\". Finalmente, indicó que el exmandatario \"sirvió a Chile con fuerza, ahínco y convicción. Como todo ser humano se pudo haber equivocado, pero lo que no se pone en duda es su buena fe y recta intención\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/arzobispo-chomali-y-adios-a-pinera-chile-reconocio-en-las-calles-su/2024-02-09/123011.html","streamUrl":null,"titleText":"Arzobispo Chomalí y adiós a Piñera: \"Chile reconoció en las calles su grandeza\"","uid":"c74d4db1-519c-4ea8-a0b0-bcc7750260a5","updateDate":"2024-02-09T15:54:00.000Z"}]
