[{"mainText":"<p>Un <strong>nuevo ataque a voluntarios de Bomberos se registró este domingo en la población La Pincoya</strong>,<strong> en la comuna de Huechuraba</strong>, durante el combate a un incendio.</p>\n<p>El siniestro afectó<strong> la ladera de un cerro y una construcción irregular</strong>, la cual terminó destruida por el fuego.</p>\n<p>Durante la emergencia, tres bomberos resultaron lesionados, <strong>dos de ellos agredidos por personas que se encontraban en el sector y un tercero en el combate del siniestro</strong>.</p>\n<p>Los voluntarios atacados debieron ser evaluados por el personal médico, constatando lesiones en un centro asistencial.</p>\n<p><strong>\"El fuego en la ladera del cerro derivó en la quema de una vivienda irregular en la falda del cerro</strong>. Se contó con apoyo de Conaf, con tres brigadas, dos avionetas y tres helicópteros\", informó el <strong>capitán Alejandro Vera</strong>, de la octava compañía del Cuerpo de Bomberos de Conchalí.</p>\n<p>También confirmó que \"hay tres bomberos lesionados: <strong>uno producto del trabajo y dos por agresión</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos/bomberos/bomberos-fueron-agredidos-durante-combate-de-incendio-en-huechuraba/2025-02-17/014054.html","streamUrl":null,"titleText":"Bomberos fueron agredidos durante combate de incendio en Huechuraba","uid":"7a96779b-e30a-480d-88ad-55744c05c9ae","updateDate":"2025-02-17T04:44:00.000Z"},{"mainText":"<p>La segunda fase de la<strong> Copa Libertadores 2025</strong> empieza esta semana y tendrá presencia de<strong> equipos nacional y jugadores chilenos que actúan en el extranjero.</strong></p>\n<p>Boca Juniors de <strong>Carlos Palacios y Williams Alarcón</strong> visitan a Alianza Lima en Perú por esta fase.</p>\n<p>Por su parte <strong>Deportes Iquique</strong> recibe al club argentino Unión Santa Fe en el Tierra de Campeones y <strong>Ñublense</strong> visita a Boston River de Uruguay.</p>\n<p>Revisa la agenda de los partidos:</p>\n<h3>Martes 18 de febrero</h3>\n<ul>\n<li>The Strongest vs. Bahia. 21:30 horas. Estadio \"Hernando Siles\".</li>\n<li><strong>Alianza Lima vs. Boca Juniors. </strong>21:30 horas. Estadio \"Alejandro Villanueva\".</li>\n</ul>\n<h3>Miércoles 19 de febrero</h3>\n<ul>\n<li><strong>Deportes Iquique vs. Unión Santa Fe. </strong>17:00 horas. Estadio Tierra de Campeones.</li>\n<li><strong>Boston River vs. Ñublense. </strong>19:00 horas. Estadio Centenario.</li>\n<li>UCV FC vs. Corinthians. 21:30 horas. Estadio Olímpico de la UCV.</li>\n<li>El Nacional vs. Barcelona SC. 21:30 horas. Estadio Olímpico Atahualpa.</li>\n</ul>\n<h3>Jueves 20 de febrero</h3>\n<ul>\n<li>Monagas vs. Cerro Porteño. 19:00 horas. Estadio Monumental de Maturín.</li>\n<li>Tolima vs. FBC Melgar. 21:30 horas. Estadio \"Manuel Murillo Toro\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/con-el-debut-de-los-chilenos-la-programacion-de-la-segunda-fase-de-la/2025-02-16/221055.html","streamUrl":null,"titleText":"Con el debut de los chilenos: La programación de la segunda fase de la Copa Libertadores","uid":"aaca1699-85fd-453f-a0ef-246e6c9e7b39","updateDate":"2025-02-17T03:15:00.000Z"},{"mainText":"<p>Este domingo se disputó la última fecha del hexagonal final del <strong>Sudamericano Sub 20 en Venezuela.</strong> Revisa cómo quedó la tabla de posiciones:</p>\n<p><strong>1. Brasil 13 (+7)* - CAMPEÓN</strong><br />\n\n2. Argentina 10 (+2)*<br />\n\n3. Colombia 9 (+6)*<br />\n\n4. Paraguay 9 (-3)*<br />\n\n5. Uruguay 1 (-5)<br />\n\n<strong>6. Chile 1 (-7)**</strong></p>\n<p><em>* Clasificados al Mundial Sub 20 Chile 2025</em></p>\n<p><em>** Clasificado al Mundial como anfitrión</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/estadisticas-asi-quedo-la-roja-en-la-tabla-tras-el-final-del/2025-02-17/000819.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] Así quedó La Roja en la tabla tras el final del Sudamericano Sub 20","uid":"69a2fbb5-0118-4ddd-85b4-30dfc73d7b10","updateDate":"2025-02-17T03:11:00.000Z"},{"mainText":"<p>El chileno <strong>Alejandro Tabilo</strong> (27° del ranking mundial) hará su debut en <strong>ATP 500 de Río de Janeiro</strong> este lunes ante el taiwanés <strong>Chun-Hin Tseng</strong> (126°).</p>\n<p><strong>Tabilo</strong> viene de perder ante el <strong>serbio Laslo Djere</strong> (112°) por parciales de <strong>6-2, 1-6 y 6-7 (2)</strong> en el <strong>ATP de Buenos Aires</strong> en donde <strong>no defendía puntos</strong>, al igual que en el <strong>torneo carioca.</strong></p>\n<p>De acuerdo con la programación del Rio Open, el oriundo de Toronto saldrá a la cancha principal <strong>a las 20:30 horas</strong> (23:30 GMT).</p>\n<p>El encuentro contra el <strong>taiwanés </strong>será transmitido por la plataforma de streaming <strong>Disney+.</strong></p>\n<p><strong>También podrás seguir el resultado junto a Cooperativa.cl. </strong></p>\n<p> </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/cuando-y-donde-ver-el-debut-de-alejandro-tabilo-en-el-atp-500-de-rio-de/2025-02-16/235803.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Alejandro Tabilo en el ATP 500 de Río de Janeiro?","uid":"46c44e97-5e9c-4796-9e3f-e840167acf37","updateDate":"2025-02-17T03:05:00.000Z"},{"mainText":"<p><strong>Una mermada Universidad Católica</strong> tendrá su turno este lunes para debutar en la Liga de Primera 2025, cuando enfrente a<strong> Audax Italiano</strong> en Santa Laura, desde las <strong>18:00 horas (21:00 GMT).</strong></p>\n<p>El conjunto precordillerano, dirigido por el brasileño<strong> Tiago Nunes</strong>, quiere <strong>recuperar el protagonismo</strong> en el torneo y volver a ser un candidato al título, por lo que la presión es inmediata para empezar a ganar desde la primera jornada.</p>\n<p>El año pasado, los cruzados terminaron en quinto lugar, y la meta no es solo pelear y conquistar la corona (la última vez fue en 2022), sino también <strong>clasificar a la Copa Libertadores del 2026.</strong></p>\n<p>El desafío será complicado, ya que la UC tiene <strong>bajas claves.</strong> <strong>No estará el capitán y goleador histórico Fernando Zampedri</strong>, por suspensión, al igual que el volante Agustín Farías.</p>\n<p>La gran novedad está en la posibilidad de jugar con<strong> Diego Valencia</strong>, flamante refuerzo que volvió a la UC, pero están a la espera que llegue el CTI desde Italia para que pueda redebutar.</p>\n<p>También será<strong> el redebut de Gary Medel en el torneo de Primera División,</strong> desde de 16 años.</p>\n<p>La posible oncena de la UC será con Thomas GIllier; Branco Ampuero, Gary Medel, Daniel González, Dylan Escobar, Jhojan Valencia, Alfred Canales, Eugenio Mena; Eduard Bello, Jader Gentil y Clemente Montes.</p>\n<p>Audax Italiano, por su parte, terminó en décimo lugar la temporada 2024 e intentará aprovechar la irregularidad del conjunto franjeado.</p>\n<p>La posible formación audina será con Tomás Ahumada; Jorge Espejo, Enzo Ferrario, Cristóbal Muñoz, Daniel Piña; Marco Collao, Gastón Gil Romero, Leonardo Valencia; Alessandro Riep, Luis Riveros y Michael Fuentes.</p>\n<p>El duelo será arbitrado por <strong>Felipe González,</strong> quien será asistido por José Retamal y Manuel Marín; <strong>Cristián Garay será el cuarto juez</strong>, y<strong> Miguel Araos</strong> con Francisco Gaggero estarán a cargo del <strong>VAR</strong>.</p>\n<p>Todos los detalles los podrás escuchar en la señal de<strong> Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/una-mermada-uc-debuta-en-la-liga-de-primera-con-desafio-ante-audax/2025-02-16/221418.html","streamUrl":null,"titleText":"Una mermada UC debuta en la Liga de Primera con desafío ante Audax Italiano","uid":"6f47b2c1-f7b7-44b9-a993-93ad140d465e","updateDate":"2025-02-17T03:01:00.000Z"},{"mainText":"<p >El chileno <strong>Nicolás Jarry</strong> (40° del ranking mundial) enfrenta este lunes al argentino <strong>Juan Manuel Cerúndolo</strong> (139°) en su debut en el <strong>ATP 500 de Río de Janeiro.</strong></p>\n<p ><strong>Jarry</strong> viene de caer en primera ronda del <strong>Argentina Open</strong> por parciales de <strong>7-6, 4-6</strong> y <strong>6-3</strong> ante el anfitrión <strong>Diego Schwartzman</strong> en su último torneo como profesional y con esto <strong>perdió los puntos</strong> que defendía en el torneo trasandino luego de que en <strong>2024 fue finalista</strong>.</p>\n<p >De acuerdo a la programación del certamen, <strong>Jarry y Cerúndolo</strong> se enfrentarán a partir de las <strong>17:30 horas</strong> (20:30 GMT).</p>\n<p >El duelo será transmitido por la plataforma de streaming <strong>Disney+.</strong></p>\n<p ><strong>También</strong><strong> lo podrás seguir online junto a Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-el-debut-de-nicolas-jarry-en-el-atp-500-de-rio-de/2025-02-16/230647.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Nicolás Jarry en el ATP 500 de Río de Janeiro?","uid":"440c6617-f173-47fe-af3d-988df13938c3","updateDate":"2025-02-17T02:46:00.000Z"},{"mainText":"<p>La <strong>primera fecha de la Liga de Primera 2025 se </strong>cerrará este lunes <strong>17 de febrero</strong> con el duelo entre <strong>Unión La Calera</strong> y <strong>Unión Española</strong> en el <strong>Estadio \"Nicolás Chahuán Nazar\" </strong>a partir de las 20:30 horas (23:30 GMT).</p>\n<p>Los <strong>cementeros viven un gran momento</strong> en esta temporada, son lideres del <strong>Grupo D</strong> de la <strong>Copa Chile 2025</strong> con <strong>siete unidades</strong> y en su último partido empató a dos goles con <strong>Universidad Católica</strong>. La Calera busca mejorar la <strong>ú</strong><strong>ndecima posición</strong> que consiguieron en la última temporada con <strong>34 puntos</strong> y sin posibilidades de pelear ninguna clasificación a algún torneo internacional.</p>\n<p>Por su parte, <strong>Unión Española</strong> llega a este encuentro en la <strong>última posición de su grupo en Copa Chile</strong> con <strong>cero unidades</strong> y necesita llegar de buena forma a su <strong>debut en Copa Sudamericana</strong> el próximo <strong>5 de marzo</strong> ante <strong>Everton de Viña del Mar</strong>. Los hispanos hicieron un buen mercado de pases y agregaron a sus filas al chileno <strong>Nicolás Díaz</strong> tras su paso por <strong>México</strong> y también anunciaron el fichaje del delantero <strong>Ignacio Jiraldino</strong>.</p>\n<p>El encuentro será arbitrado por <strong>Nicolás Gamboa </strong>y lo podrás seguir en el <strong>Marcador Virtual</strong> de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-calera-y-union-espanola-cerraran-la-jornada-inicial-de-la-liga-de/2025-02-16/223822.html","streamUrl":null,"titleText":"La Calera y Unión Española cerrarán la jornada inicial de la Liga de Primera","uid":"1616a9cc-d6c1-4e16-9f8e-62355cadc197","updateDate":"2025-02-17T02:41:00.000Z"},{"mainText":"<p ><strong>Brasil</strong>, que durante la tarde este domingo<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-cerro-su-participacion-en-el-sudamericano-sub-20-con-dolorosa/2025-02-16/203335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> goleó a Chile por 3-0</a>, <strong>se coronó campeón del Sudamericano Sub 20</strong> en Venezuela, luego de<strong> la caída por 3-2 que sufrió Argentina, e</strong>l otro candidato al título,<strong> ante Paragua</strong>y, en el cierre del torneo en Puerto La Cruz.</p>\n<p >La albiceleste estaba obligada a ganar por una gran ventaja a los guaraníes para superar a los brasileños por diferencia de gol, pero <strong>se encontraron con la efectividad de los albirrojos.</strong></p>\n<p >Paraguay llegó a estar 2-0 arriba, con goles d<strong>e Luca Kmet</strong> (30') y <strong>Tiago Caballero</strong> (47'), pero los dirigidos de Diego Placente lucharon por la remontada, igualando con un<strong> doblete de Maher Carriz</strong>o (52' y 66').</p>\n<p >Sin embargo, los guaraníes tuvieron la última palabra y terminaron con el sueño argentino, con el gol definitivo de <strong>Diego León</strong> (84').</p>\n<p >Con el resultado, <strong>Brasil terminó campeón con 13 puntos,</strong> mientras que Argentina finalizó segundo con 10 positivos. Colombia y Paraguay sumaron nueve puntos, quedando en tercer y cuarto lugar, respectivamente.</p>\n<p ><strong>Uruguay y Chile fueron los peores equipos del hexagonal final</strong>, en quinto y sexto lugar, aunque el panorama de La Celeste es negativo, ya que fracasó en su misión de llegar al Mundial y defender el título como campeón de la categoría.</p>\n<p >La Roja de Nicolás Córdova, por su lado, tiene como consuelo que<strong> jugará el Mundial</strong> que arrancará el 27 de septiembre en calidad de anfitrión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/brasil-se-corono-campeon-del-sudamericano-sub-20-tras-caida-de-argentina/2025-02-16/232017.html","streamUrl":null,"titleText":"Brasil se coronó campeón del Sudamericano Sub 20 tras caída de Argentina con Paraguay","uid":"5d48ec3e-9e04-451a-86cf-0468df2151f7","updateDate":"2025-02-17T02:26:00.000Z"},{"mainText":"<p>El entrenador de <strong>La Roja sub 20</strong>, <strong>Nicolás Córdova, </strong>analizó este domingo la caída por <strong>3-0 ante Brasil</strong> en la última jornada del hexagonal final del <strong>Sudamericano</strong> de la categoría que se celebró en <strong>Venezuela, e hizo un balance, </strong>lamentando que el juego desplegado no sirvió para ganar.</p>\n<p>\"Es verdad que generamos juego, <strong>pero la realidad es que no ganamos</strong>\", señaló Córdova, tras sólo conseguir un punto de 15 en el hexagonal.</p>\n<p>\"Fallamos al hacer los goles y fallamos atrás al defender. <strong>Hoy hicimos una buena primera parte</strong>, bien peleada, pero no tuvimos la <strong>capacidad de capitalizar</strong> las ocasiones de gol\", agregó respecto al choque con Brasil.</p>\n<p><strong>Córdova</strong> habló sobre la gran cantidad de <strong>chances perdidas</strong> durante la competición: \"En el primer tiempo pudimos <strong>haber hecho tres o cuatro goles </strong>(...) contra <strong>Paraguay,</strong> un partido que perdimos en ultimo minuto <strong>tuvimos innumerables oportunidades</strong>\".</p>\n<p>De cara al <strong>Mundial que se disputará en nuestro país</strong>, el estratega explicó que \"llegando a Santiago vamos a evaluar, <strong>hay jugadores que van a aparecer</strong> y vamos armar el mejor plantel posible para el Mundial\".</p>\n<p>Otro protegonista que se habló luego de la derrota, fue el capitán y goleador de <strong>La Roja, Francisco Rossel.</strong></p>\n<p>\"<strong>Mirando el vaso medio lleno es positivo los goles,</strong> me sirve para tener confianza, pero el primer objetivo es que el equipo sume y sin eso, <strong>los goles no me importan</strong>\", comentó el jugador.</p>\n<p>La <strong>Copa Mundial sub 20 de la FIFA</strong> que se disputará en <strong>Chile</strong> tendrá su partido inicial el <strong>sábado 27 de septiembre</strong> de este año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/nicolas-cordova-tras-el-sudamericano-generamos-juego-pero-la-realidad/2025-02-16/232506.html","streamUrl":null,"titleText":"Nicolás Córdova tras el Sudamericano: Generamos juego, pero la realidad es que no ganamos","uid":"c59efdd8-2320-4df9-9881-8322179dd804","updateDate":"2025-02-17T02:25:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos,<strong> Donald Trump</strong>, <strong>afirmó</strong> este domingo que podría reunirse \"muy pronto\" con su homólogo ruso, <strong>Vladímir Putin, para discutir <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/consejo-europeo-es-inaceptable-imponer-concesiones-para-la-paz-a-kiev/2025-02-15/103756.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el fin de la guerra en Ucrania.</a></strong></p>\n<p >En declaraciones a la prensa en West Palm Beach (Florida), Trump aseguró que su Gobierno está trabajando <strong>\"muy duro\" para lograr la \"paz\" entre Rusia y Ucrania</strong>, y subrayó que tanto Putin como el presidente ucraniano, <strong>Volodímir Zelenski,</strong> <strong>participarán en las negociaciones.</strong></p>\n<p >Sus palabras llegan en un momento en el que delegaciones de Rusia y EE.UU. <strong>se preparan para mantener conversaciones sobre el fin del conflicto en Arabia Saudí,</strong> donde podría también celebrarse una eventual cumbre entre Trump y Putin.</p>\n<p >Trump dijo a la prensa que, aunque <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/eeuu-y-rusia-iniciaron-contactos-para-preparar-la-cumbre-entre-trump-y/2025-02-15/184624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no hay fecha definida para su cumbre con Putin,</a> podría ser <strong>\"muy pronto\".</strong></p>\n<p >Preguntado por la posibilidad de que la reunión con Putin tenga lugar este mismo mes, Trump respondió:<strong> \"Será pronto. Veremos qué sucede\"</strong> y sugirió que la cumbre dependerá del resultado de las conversaciones en Arabia Saudí entre los equipos diplomáticos de EE.UU. y Rusia.</p>\n<h2 ><span ><em><strong>La posición de Ucrania</strong></em></span></h2>\n<p >Mientras tanto, una delegación ucraniana encabezada por la ministra de Economía, <strong>Yulia Svyrydenko</strong>, ya se encuentra en Arabia Saudí, aunque no está claro si participará en las negociaciones.</p>\n<p >Trump reveló que este mismo domingo habló con el secretario de Estado de EE.UU., <strong>Marco Rubio,</strong> quien forma parte de la delegación estadounidense en las negociaciones con Rusia, y aseguró que el proceso de paz <strong>\"está avanzando\"</strong> y que su equipo está <strong>\"trabajando muy duro en ello\".</strong></p>\n<p >Cuestionado sobre si Zelenski participará en las negociaciones en Arabia Saudí, Trump respondió: <strong>\"Sí, estará involucrado\".</strong></p>\n<p >Además, sostuvo que tanto Putin como el presidente ucraniano desean poner fin a la guerra.</p>\n<p >El mandatario afirmó que tiene una<strong> \"buena idea\"</strong> de lo que busca Putin porque, según reveló, el enviado especial de EE.UU. para Oriente Medio, <strong>Steven Witkoff,</strong> uno de sus asesores más cercanos, se reunió con el líder ruso en Moscú recientemente durante <strong>\"tres horas\"</strong> en el marco de negociaciones para un intercambio de prisioneros.</p>\n<p ><strong>\"Creo que quiere dejar de luchar. Rusia tiene una maquinaria bélica grande y poderosa.</strong> Hay que recordar que derrotaron a Hitler y a Napoleón, han estado luchando durante mucho tiempo, lo han hecho antes, <strong>pero creo que ahora le gustaría detener la guerra\"</strong>, afirmó Trump.</p>\n<p >El pasado 12 de febrero, <strong>Trump habló por teléfono con Putin en lo que fue el primer contacto público entre los mandatarios de EE.UU.</strong> y Rusia desde febrero de 2022, cuando el líder ruso se comunicó con el entonces presidente Joe Biden antes de la invasión de Ucrania.</p>\n<p >Tras esa llamada, Trump anunció que había alcanzado un acuerdo con Putin para iniciar <strong>\"de inmediato\"</strong> negociaciones con el objetivo de poner fin a la guerra y adelantó que podría reunirse con el líder ruso en Arabia Saudí.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-se-reunira-muy-pronto-con-putin-para-poner-fin-a-la/2025-02-16/214425.html","streamUrl":null,"titleText":"Trump dice que se reunirá \"muy pronto\" con Putin para poner fin a la guerra en Ucrania","uid":"6bdced1e-0a9c-4b42-9992-6fc31103ac59","updateDate":"2025-02-17T02:18:00.000Z"},{"mainText":"<p >La<strong> Liga de Primera 2025</strong> arrancó este fin de semana con la disputa de gran parte de los partidos de la jornada inicial, que quedó marcada por los<strong> categóricos triunfos de los dos candidatos al título: El campeón defensor Colo Colo y Universidad de Chile.</strong></p>\n<p >Los albos debutaron en esta jornada dominical en el tradicional duelo de campeones, contra el ascendido<strong> Deportes La Serena</strong>, y celebró con un sólido <strong>1-3</strong> en el Estadio La Portada, con goles de <strong>Vicente Pizarro, Sebastián Vegas y Javier Correa.</strong></p>\n<p >La U, por su parte, tuvo el mejor rendimiento este fin de semana, ya que <strong>aplastó con un 5-0 a Ñublense en el Estadio Nacional.</strong></p>\n<p >Los azules, que terminaron en segundo lugar el año pasado, mostraron sus credenciales y dominaron a los chillanos en el complemento, con grandes actuaciones de sus refuerzos,<strong> Javier Altamirano y Lucas Di Yorio</strong>, autor de un doblete. También marcaron<strong> Leandro Fernández y Nico Guerra.</strong></p>\n<p >También celebraron <strong>Coquimbo Unido y Palestino.</strong> Los piratas vencieron por <strong>0-3 en el primer partido del torneo a Deportes Iquique</strong> en el Tierra de Campeones, y los árabes batieron por <strong>2-1 a Cobresal</strong> en La Cisterna.</p>\n<p ><strong>O'Higgins y Huachipato</strong>, en cambio, protagonizaron en San Fernando el <strong>primer empate sin goles del certamen.</strong></p>\n<p >Finalmente,<strong> Deportes Limache</strong> debutó en Primera División este domingo con un agónico empate 1-1 ante Everton, en el Estadio \"Nicolás Chahuán\" de La Calera. </p>\n<p >La primera fecha del torneo se completará este lunes 17 de febrero, con el debut de <strong>Universidad Católica,</strong> contra A<strong>udax Italiano e</strong>n Santa Laura, y el choque de<strong> La Calera y Unión Española</strong> en el \"Nicolás Chahuán\".</p>\n<p >La segunda fecha de la Liga de Primera 2025 continuará el viernes 21 de febrero y se extenderá hasta el lunes 24, con el duelo que tendrá Colo Colo y O'Higgins en el Monumental.</p>\n<h3>Los resultados de la primera fecha:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3>Tabla de posiciones:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3>Goleadores:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3>La segunda fecha:</h3>\n<p><strong>Viernes 21 de febrero</strong></p>\n<ul>\n<li>Audax Italiano vs. Deportes Iquique. 18:00 horas. Estadio Bicentenario La Florida</li>\n<li>Unión Española vs. Palestino. 20:30 horas. Estadio Santa Laura</li>\n</ul>\n<p><strong>Sábado 22 de febrero</strong></p>\n<ul>\n<li>Coquimbo Unido vs. Universidad Católica. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Ñublense vs. Deportes Limache. 20:30 horas. Estadio \"Nelson Oyarzún\"</li>\n</ul>\n<p><strong>Domingo 23 de febrero</strong></p>\n<ul>\n<li>Huachipato vs. Everton. 12:00 horas. Estadio Huachipato</li>\n<li>Cobresal vs. Deportes La Serena. 18:00 horas. Estadio El Cobre</li>\n<li>Universidad de Chile vs. Unión La Calera. 20:30 horas. Estadio Nacional</li>\n</ul>\n<p><strong>Lunes 24 de febrero</strong></p>\n<ul>\n<li>Colo Colo vs. O'Higgins. 20:00 horas. Estadio Monumental.</li>\n</ul>\n<h3>Así se juega el torneo:</h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-colo-colo-y-la-u-exhibieron-su-jerarquia-en-el-inicio-de-la/2025-02-16/163238.html","streamUrl":null,"titleText":"Resumen: Colo Colo y la U exhibieron su jerarquía en el inicio de la Liga de Primera","uid":"dc0fd773-fafa-4f09-8745-2db861db51a8","updateDate":"2025-02-17T02:02:00.000Z"}]
