[{"mainText":"<p>Ucrania celebró este jueves <strong>su cuarta Navidad en guerra entre ataques rusos y con escasas esperanzas de paz</strong>, mientras aguardaba la respuesta oficial de Moscú al plan de 20 puntos para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-denuncia-traslado-forzado-de-civiles-a-rusia-y-exige-su-retorno/2025-12-21/111110.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">poner fin al conflicto elaborado por Kiev y Washington</a>.</p>\n<p>Muchas familias, que incluían a soldados de permiso o en rehabilitación, paseaban el día de hoy por las calles de Leópolis (oeste) y de otras ciudades ucranianas, <strong>en un intento de absorber al menos un poco de espíritu navideño</strong>.</p>\n<p>Sin embargo, <strong>los cortes de electricidad a escala nacional y los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/jefe-operativo-del-estado-mayor-ruso-murio-en-atentado-con-auto-bomba-en/2025-12-22/080953.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ataques rusos contra el sistema energético</a></strong>, que continuaron durante la noche del 24 al 25 de diciembre y a lo largo de este jueves, amortiguaron el brillo de las fiestas.</p>\n<p>El sistema eléctrico y de calefacción de Járkov (noreste), la segunda mayor ciudad del país, sufrieron especialmente a consecuencia de los ataques, que <strong>mataron a una persona y dejaron 15 heridos</strong>, mientras que las temperaturas caían a 11 grados bajo cero.</p>\n<h2><strong><em>Unas Navidades tristes</em></strong></h2>\n<p>\"<strong>No estoy sintiendo realmente el espíritu navideño</strong>\", dijo a la agencia de noticias <em>EFE </em>Katerina Bushtruk, una artista de 28 años de Zaporiyia (sur), que explicó que su marido y su padre están luchando en el frente y que en el mejor de los casos solo los verá dentro de varios meses.</p>\n<p>Aún así, Bushtruk ha decorado su apartamento, en un gesto de desafío hacia los rusos. \"<strong>Nos quieren asustados y deprimidos</strong>\", recalcó.</p>\n<p>En Leópolis, cientos de lazos con los nombres de soldados ucranianos prisioneros aparecieron junto a un belén, mientras que en <strong>un lugar en el que suelen reunirse las familias de los cautivos</strong>, para instar al mundo a presionar a Rusia para su liberación, fue instalado un árbol de Navidad con regalos simbólicos a sus pies.</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251225/imag/foto_0000000220251225164029.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La resiliencia ucraniana se manifiesta en cada gesto de desafío, mientras ciudadanos ven en la lucha y el sacrificio de sus \"mejores\" la única vía para una paz duradera. (FOTO: EFE)</div>\n</div>\n<p>\"Sólo se puede celebrar cuando todos están en casa\", rezaba el mensaje escrito a mano en una pancarta, mientras que otra nota subrayaba: \"<strong>Estas Navidades esperamos a personas</strong>,<strong> no milagros</strong>\".</p>\n<p>El regreso de todos los cautivos ucranianos, tanto soldados como civiles, figura<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-afirmo-que-no-hay-acuerdo-de-paz-con-rusia-puede-que-nunca-lo/2025-12-20/151529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> entre los 20 puntos del plan de paz presentado esta semana por <strong>el presidente Volodímir Zelenski</strong></a>, tras concluir los contactos entre Kiev y Washington para modificar la propuesta inicial de 28 puntos de la Casa Blanca.</p>\n<p>Sin embargo, muchos ucranianos ven con escepticismo la disposición de Rusia de aceptar y cumplir un hipotético acuerdo de paz, incluso <strong>si Ucrania reconoce de facto la ocupación de un 20% de su territorio y realiza otras concesiones</strong>.</p>\n<p>\"Sueño con que toda nuestra gente regrese a casa. Pero no creo realmente que los rusos los vayan a devolver: <strong>los rusos ya han demostrado lo que valen sus promesas</strong>\", dijo Bushtruk.</p>\n<h2><em><strong>Escasas esperanzas de paz</strong></em></h2>\n<p>Mientras millones de familias se juntaron el miércoles para <strong>la tradicional cena de Nochebuena, otras muchas no pudieron hacerlo</strong>.</p>\n<p>Según las autoridades de Leópolis, <strong>aproximadamente 50.000 habitantes de esta región occidental están sirviendo en el Ejército</strong>. Solo algunos de ellos pudieron celebrar la Navidad en medio de los incesantes combates, con modestos festejos en las trincheras.</p>\n<p>Muchas familias de Leópolis acudieron al cementerio militar, donde<strong> se interpretó un 'villancico de duelo' para homenajear a los cientos de caídos</strong>, cuyas tumbas fueron decoradas con árboles de Navidad y regalos simbólicos, entre ellos juguetes o dulces tradicionales.</p>\n<p>\"<strong>No podrá haber paz hasta que Rusia vea nuestra fuerza</strong>\", dijo a <em>EFE</em> Olga Spodar, que vino a pasar la Navidad junto a la tumba de su hijo Nazari, que se alistó como voluntario<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/union-europea-aprobo-90-000-millones-de-euros-para-ucrania-a-traves-de/2025-12-19/094008.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> al inicio de la invasión rusa y cayó en combate un año más tarde</a>, a los 38 años.</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251225/imag/foto_0000000320251225164029.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >La conversación entre Kiev y Washington da forma a una propuesta de 20 puntos, buscando el regreso de los cautivos, aunque la experiencia previa alimenta una profunda desconfianza en la voluntad rusa de cumplir acuerdos. (FOTO: EFE)</div>\n</div>\n<p>\"No creo que estas negociaciones den ningún fruto, porque Rusia no dejará de atacarnos, incluso si eventualmente hace una breve pausa.<strong> La única manera de garantizar la paz es que nuestros soldados ganen y obliguen a los rusos a dejarnos en paz</strong>\", afirmó.</p>\n<p>\"No sé qué tenemos que hacer exactamente nosotros y nuestros aliados para ganar, pero no veo ninguna otra salida\", dijo también Bushtruk, en la misma línea.</p>\n<p>Ucrania está pagando un precio increíblemente alto, señaló, y \"los mejores de entre los mejores\" están muriendo para que los ucranianos \"<strong>puedan vivir</strong>, <strong>soñar y construir una Ucrania fuerte e independiente</strong>\".</p>\n<p>\"Lo peor que podríamos hacer es dejarnos engañar por garantías vagas, condiciones poco fiables y asegurar así un futuro terrible para nuestros descendientes\", señaló Bushtruk.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-vive-cuarta-navidad-en-guerra-bajo-ataques-rusos-y-con-escasas/2025-12-25/164029.html","streamUrl":null,"titleText":"Ucrania vive cuarta Navidad en guerra bajo ataques rusos y con escasas esperanzas de paz","uid":"c9ec61d1-85c6-4d54-ad5d-e39dd65aded1","updateDate":"2025-12-25T19:40:29.000Z"},{"mainText":"<p>En medio de los partidos de NBA en navidad, <strong>el exbasquetbolista Shaquille O'Neal destruyó panel de televisión</strong> tras broma y desató risas en el estudio por su reacción.</p>\n<p>La situación se generó cuando el otro exjugador de la NBA, <strong>Kenny Smith, se acercó a molestar al \"gigante\" que tuvo una inesperada reacción.</strong></p>\n<p>Tras la interacción, <strong>O'Neal de 2.16 metros</strong>, se lanzó contras las pantallas del fondo de set, generando asombro por su reacción y risas entre los presentes.</p>\n<p><em><strong>Revisa el momento a continuación:</strong></em></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSsnQjTgcZs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSsnQjTgcZs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @courtsidebuzzig</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/video-shaquille-o-neal-destruyo-panel-de-television-tras-broma-y/2025-12-25/164855.html","streamUrl":null,"titleText":"[VIDEO] Shaquille O’Neal destruyó panel de televisión tras broma y desató risas en el estudio","uid":"158020c3-625a-47f1-bc4f-b3c020f39978","updateDate":"2025-12-25T19:48:55.000Z"},{"mainText":"<p><strong>El presidente del club Fenerbahce, Sadettin Saran, fue puesto en libertad provisional con cargos este jueves,</strong> un día después de ser detenido como <strong>sospechoso de consumo de drogas.</strong></p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-turca/presidente-de-fenerbahce-fue-detenido-por-supuesto-uso-de-drogas/2025-12-24/200356.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sadettin Saran fue detenido el miércoles</a> en el marco de una amplia operación <strong>por supuesto consumo de cocaína en la que fueron arrestados o citados a declarar desde hace días decenas de artistas</strong>, personalidades de las redes sociales, periodistas y empresarios.</p>\n<p>A numerosos investigados se les tomaron muestras de pelo para un análisis de drogas y en el caso de Saran, el test del cabello dio positivo, m<strong>ientras que muestras de sangre, orina y uñas dieron negativo</strong>, informó la agencia turca Anadolu.</p>\n<p><strong>Saran ha negado tajantemente haber usado cocaína</strong> y aseguró que se trata de una campaña de calumnias contra él y el club que representa.</p>\n<p><strong>La Fiscalía, sin embargo, mantiene contra él las tres acusaciones de \"uso de drogas\", \"proporcionar drogas a otros\" y \"facilitar el uso de drogas\".</strong></p>\n<p>Por esta última acusación, el juzgado obliga a Saran a acudir regularmente a comisaría para firmar, además de mantener la prohibición de viajar al extranjero, impuesta hace días.</p>\n<p><strong>La cúpula directiva del Fenerbahce expresó en varios comunicados su total respaldo a Saran</strong> y agradeció el apoyo de los hinchas, que este jueves se reunieron ante los juzgados, pero les pidió que muestren el máximo respeto a la Justicia.</p>\n<p>Sadettin Saran, alcanzó la presidencia del club deportivo Fenerbahce en septiembre pasado, en una reñida votación en la que superó a su predecesor, el empresario Ali Koç.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/el-presidente-del-fenerbahce-quedo-en-libertad-provisional-por-caso/2025-12-25/155235.html","streamUrl":null,"titleText":"El presidente del Fenerbahce quedó en libertad provisional por caso relacionado con drogas","uid":"1cc4c52a-9a44-4e67-ac18-bc1604bef7bf","updateDate":"2025-12-25T18:52:35.000Z"},{"mainText":"<p >El Servicio Nacional de Prevención y Respuesta ante Desastres <strong>(Senapred) solicitó la tarde de este jueves evacuar Población 1 de Mayo</strong>, sector Larmahue, en la comuna de Pichidegua (Región de O'Higgins), <strong>por el avance de un incendio forestal en cercanías de sectores habitados.</strong></p>\n<p >El organismo <strong>decretó alerta roja en el lugar</strong> e informó que se activó la mensajería SAE para el desarrollo de la evacuación preventiva de la población.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Director Regional de SENAPRED O'Higgins, Marcelo Montesinos, entrega detalles respecto al proceso de evacuación en población 1 de Mayo en la comuna de <a href=\"https://twitter.com/hashtag/Pichidegua?src=hash&ref_src=twsrc%5Etfw\">#Pichidegua</a> por incendio forestal Larmahue. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/2Jtqy0RVja\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2Jtqy0RVja</a></p>\n— SENAPRED OHiggins (@SenapredOHi) <a href=\"https://twitter.com/SenapredOHi/status/2004265046164029670?ref_src=twsrc%5Etfw\">December 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La Corporación Nacional Forestal (Conaf) i<strong>ndicó que el siniestro ha consumido una superficie preliminar de 10 hectáreas.</strong></p>\n<p >La emergencia se combate con cinco brigadas, cuatro técnicos, y recursos aéreos y terrestres de Conaf.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">▶️EN COMBATE incendio Larmahue<br />\n\nRegión de O'Higgins, comuna de Pichidegua.<br />\n\n📌Superficie preliminar: 10 hectáreas<br />\n\n📌Recursos: 5 brigadas, 4 técnico, 2 aviones cisterna, 1 avión de observación, 2 aviones cisterna pesados, 1 avión de coordinación, 2 helicóptero. <br />\n\n🔴Alerta Roja… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/JwbIaBNxGa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JwbIaBNxGa</a></p>\n— CONAF - Corporación Nacional Forestal (@conaf_minagri) <a href=\"https://twitter.com/conaf_minagri/status/2004262842405359633?ref_src=twsrc%5Etfw\">December 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/pichidegua-piden-evacuar-poblacion-1-de-mayo-por-incendio-forestal/2025-12-25/160449.html","streamUrl":null,"titleText":"Pichidegua: Piden evacuar Población 1 de Mayo por incendio forestal cercano a viviendas","uid":"ff4dcee9-65db-4eb8-a82c-d084553d1287","updateDate":"2025-12-25T19:04:49.000Z"},{"mainText":"<p>El 17 de diciembre pasado,<strong> Universitario de Perú anunció el encuentro amistoso ante Universidad de Chile para la Noche Crema 2026</strong>, agendandolo para el 26 de enero, <strong>pero ahora su realización está en duda.</strong></p>\n<p><strong>Ello porque en la misma fecha está programado en Lima otro encuentro amistoso: el que jugarán Alianza con el Inter de Miami de Lionel Messi</strong> por la Noche Blanquiazul lo que, según autoridades gubernamentales, complica a los operativos de seguridad para ese fin de semana en la capital peruana.</p>\n<p>El ministro del Interior, Vicente Tiburcio, señaló que \"<strong>no nos parece prudente que estos dos eventos se realicen al mismo tiempo.</strong> Entonces, se está convocando a todos los actores para que tengan una reunión y se les va a manifestar que esto no se va a poder dar. Tienen que ver otra fecha para poder garantizar estos dos partidos\".</p>\n<p><strong>El estadio Monumental de Universitario queda a menos de 15 kilómetros del estadio Alejandro Villanueva</strong>, mejor conocido como Matute, la casa de los \"Íntimos\", por lo que las hinchadas coincidirían sí o sí esa jornada en Lima.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴🔵<a href=\"https://twitter.com/hashtag/ExitosaPer%C3%BA?src=hash&ref_src=twsrc%5Etfw\">#ExitosaPerú</a>🇵🇪🇵🇪 | Desde hace algunas semanas, se ha instalado una polémica respecto a la realización de la Noche Crema de Universitario y de la Noche Blanquiazul de Alianza Lima. Y es que los clubes más populares del Perú eligieron el mismo día, el sábado 24 de enero, para… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Sczw3MR0hE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Sczw3MR0hE</a></p>\n— Exitosa Noticias (@exitosape) <a href=\"https://twitter.com/exitosape/status/2004188866081603612?ref_src=twsrc%5Etfw\">December 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/amistoso-de-universidad-de-chile-en-peru-esta-expuesto-a-cambio-de-fecha/2025-12-25/154301.html","streamUrl":null,"titleText":"Amistoso de Universidad de Chile en Perú está expuesto a cambio de fecha","uid":"05f212a6-b796-4df9-a6e2-846afe98a14d","updateDate":"2025-12-25T18:43:01.000Z"},{"mainText":"<p>El próximo 11 de marzo no solo marcará el cambio de mando presidencial, sino también el inicio de un nuevo periodo parlamentario que trae consigo<strong> una intensa disputa por la presidencia de la<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/cierre-legislativo-2025-los-grandes-desafios-que-el-gobierno-aun/2025-12-23/152124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Cámara de Diputadas y Diputados</a></strong>.</p>\n<p>Aunque la derecha cuenta con una ventaja al haber elegido a 76 diputados, <strong>se encuentra a dos votos de alcanzar la mayoría necesaria para asegurar este puesto clave</strong>.</p>\n<p>Ante este escenario, las negociaciones con otras fuerzas políticas se vuelven cruciales. Una de las bancadas en el ojo de la tormenta es <strong>el Partido de la Gente (PDG)</strong>, que <strong>obtuvo 14 diputados y será clave en la balanza</strong>.</p>\n<p>De todas formas, desde el partido de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/parisi-se-podria-decir-que-los-votos-del-pdg-se-fueron-a-kast/2025-12-14/202810.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Franco Parisi</strong>, excandidato presidencial que obtuvo la tercera mayoría en la última elección</a>, siguen apuntando a<strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/pamela-jiles-advirtio-que-le-hara-la-vida-imposible-a-kast-si-es/2025-11-24/122031.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la reelecta diputada Pamela Jiles</a> como su principal carta para liderar la Cámara</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251225/imag/foto_0000000220251225155350.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La compleja aritmética parlamentaria obliga a la derecha a considerar al PDG y a \"figuras descolgadas del actual oficialismo\" para asegurar la gobernabilidad de la mesa directiva en el nuevo período legislativo. (FOTO: ATON)</div>\n</div>\n<p>Otra estrategia considerada por la derecha es buscar acuerdos con figuras descolgadas del actual oficialismo, entre las que se apunta al <strong>diputado Jaime Mulet (FRVS)</strong>.</p>\n<p>A pesar de la necesidad de pactos,<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/udi-amenaza-con-presentar-ac-contra-grau-si-no-retira-la-ley-inmoral-de/2025-12-25/124403.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el presidente de la UDI, <strong>el diputado Guillermo Ramírez</strong></a>, aseguró con confianza que los votos para la mesa directiva ya están asegurados.</p>\n<h2><strong><em>DC también espera alcanzar acuerdos con el PDG</em></strong></h2>\n<p>Desde la Democracia Cristiana (DC), el diputado y jefe de bancada,<strong> Héctor Barría</strong>, clarificó la postura de su sector respecto a posibles alianzas, dando cuenta que están \"conversando y llegando a acuerdos con el PPD, <strong>con sectores moderados que hemos hecho la autocrítica necesaria para poder avanzar</strong>\".</p>\n<p>\"También hemos conversado con los sectores del actual oficialismo y no tenemos ningún veto en contra del PDG. Al contrario, <strong>ellos han sido vetados en sus nombres por parte de la derecha</strong>,<strong> con ese lamentable clasismo que pensamos que había desaparecido</strong>. No puede ser que Pamela Jiles les sirva para elegir al actual Presidente de la Cámara, pero ahora la critican, la menosprecian\", acusó el parlamentario.</p>\n<p>\"Ese tipo de mirada no está en nuestro sector. Estamos conversando con todos y, por supuesto, <strong>buscando que también el PDG no se incorpore</strong>, <strong>sino que también forme parte de este acuerdo administrativo</strong>\", añadió.</p>\n<p>La presidencia de la Cámara de Diputados se perfila como un campo de batalla político intenso, con múltiples actores buscando influir en la dirección del próximo período legislativo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/pamela-jiles-y-el-pdg-en-el-centro-de-las-negociaciones-por-presidencia/2025-12-25/155350.html","streamUrl":null,"titleText":"Pamela Jiles y el PDG, en el centro de las negociaciones por presidencia de la Cámara Baja","uid":"cbb58072-cad0-423a-a371-de5ca244af4c","updateDate":"2025-12-25T18:53:50.000Z"},{"mainText":"<p><strong>John Robertson</strong>, exfutbolista escocés y leyenda de <strong>Nottingham Forest</strong>, falleció este jueves a los 72 años, tal y como anunció el club británico.</p>\n<p><strong>Robertson</strong> fue extremo del mejor <strong>Forest</strong> de la historia, ganador de las Copas de Europa de 1979 y 1980 a las órdenes del técnico inglés <strong>Brian Clough</strong>.</p>\n<p>\"Una verdadera leyenda de nuestro club y dos veces campeón de la Copa de Europa, el talento incomparable de <strong>John</strong>, su humildad y su inquebrantable dedicación a <strong>Nottingham Forest</strong> nunca serán olvidados\", expresó el club en un comunicado.</p>\n<p><strong>Robertson</strong> militó en el conjunto de la región de las 'Midlands' de <strong>Inglaterra</strong> durante 14 temporadas, del 1970 al 1983 y del 1985 al 1986, con más de 500 partidos a sus espaldas, y fue fundamental en el ascenso a la primera división inglesa en 1977.</p>\n<p>Además, el extremo fue el autor de la asistencia a <strong>Trevor Francis</strong> en la final europea de 1979 contra <strong>Malmö</strong> sueco (1-0), y el único goleador en la de 1980 contra <strong>Hamburgo</strong> alemán en el <strong>Estadio Santiago Bernanéu</strong>.</p>\n<p>En su exitosa etapa en <strong>Forest</strong> levantó una <strong>Premier League</strong>, dos Copas de la Liga, una <strong>Supercopa de Europa</strong> y una <strong>Supercopa de Inglaterra</strong>, además de las Copas de Europa, mientras que con la selección escocesa absoluta disputó 28 partidos y anotó ocho goles.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSsazIbCl_d/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSsazIbCl_d/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Nottingham Forest (@officialnffc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSsC60uCqCQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSsC60uCqCQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Nottingham Forest (@officialnffc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/exfutbolistas/fallecio-leyenda-de-nottingham-forest-que-gano-el-bicampeonato-de-la/2025-12-25/155858.html","streamUrl":null,"titleText":"Falleció leyenda de Nottingham Forest que ganó el bicampeonato de la Copa de Europa","uid":"9a53e02f-9a95-41c8-85b5-a12d31d4783d","updateDate":"2025-12-25T18:58:58.000Z"},{"mainText":"<p><strong>Cadem</strong> reveló las duplas de animadores del Festival de Viña del Mar más queridas por los chilenos en una encuesta reciente. </p>\n<p>La favorita absoluta fue la de<strong> Felipe Camiroaga y Soledad Onetto</strong> (2009-2010), con 22% de preferencias.</p>\n<p><strong>Antonio Vodanovic y Cecilia Bolocco</strong> (1984, 1986, 1990) ocuparon el segundo lugar con 16%, seguidos por Sergio Lagos y Tonka Tomicic (2016) en tercera posición con 9%.</p>\n<p>La cuarta plaza la comparte la dupla actual, <strong>Rafael Araneda y Karen Doggenweiler</strong>, con un 8%, mientras que<strong> Francisco Saavedra y María Luisa Godoy</strong> (2023) cierran el top 5 con 6%.</p>\n<p>Más abajo, Rafael Araneda y Carolina de Moras (2017-2019) suman 5%, Sergio Lagos y Myriam Hernández (2014) un 3%, y Antonio Vodanovic con Pamela Hódar (1991-1992) un 2%.</p>\n<p>Finalmente, las duplas menos preferidas fueron la de <strong>Myriam Hernández con Ricardo Montaner</strong> (2015) y<strong> Rafael Araneda con Eva Gómez</strong> (2022), ambas con solo 1% de las menciones.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/animadores/chilenos-eligen-a-felipe-camiroaga-y-soledad-onetto-como-la-mejor-dupla/2025-12-25/155016.html","streamUrl":null,"titleText":"Chilenos eligen a Felipe Camiroaga y Soledad Onetto como la mejor dupla de animadores del Festival de Viña","uid":"d7580e39-80d5-4f5e-a6c7-635d90c91137","updateDate":"2025-12-25T18:50:16.000Z"},{"mainText":"<p>La llegada del año 2026 también implica una <strong>nueva modificación del valor del sueldo mínimo en Chile</strong>, que actualmente -desde el pasado 1 de mayo- se ubica en 529.000 pesos, para trabajadores mayores de 18 años y de hasta 65 años.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.diariooficial.interior.gob.cl/publicaciones/2025/06/28/44185/01/2665516.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Acorde a la ley 21.751</a>, vigente desde junio, <strong>\"a partir del 1 de enero de 2026, el ingreso mínimo mensual para los trabajadores referidos ascenderá a $539.000\"</strong>.</p>\n<p>En tanto, para los trabajadores menores de 18 años o mayores de 65 el monto será de 402.082 pesos.</p>\n<p><strong>La modificación será la última durante el gobierno del Presidente Boric</strong>, quien <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/salario-minimo-gobierno-acordo-con-la-cut-llegar-a-400-mil-pesos-en/2022-04-25/212502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >asumió con un sueldo mínimo de 350.000 pesos</span></a>, por lo que uno de sus compromisos de campaña fue llevarlo al menos a 500 mil al final del mandato.</p>\n<p>Además, el cambio legal implica un <strong>aumento del monto mínimo de pensión alimenticia</strong> que debe pagar un progenitor, <strong>llegando a 215.600 pesos</strong>; aunque no se trata de un proceso automático y se debe solicitar ante el respectivo tribunal de familia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/trabajo/sube-el-sueldo-minimo-desde-el-1-de-enero-de-2026/2025-12-25/114451.html","streamUrl":null,"titleText":"Sube el sueldo mínimo desde el 1 de enero de 2026","uid":"df5c9895-65e2-4a8d-a929-d6f096ef01ad","updateDate":"2025-12-25T14:44:51.000Z"},{"mainText":"<p>El exfutbolista nacional <strong>Carlos Caszely compartió una emotiva foto navideña para recordar su esposa fallecida, María de los Ángeles Guerra.</strong></p>\n<p><strong>\"Hace 4 años y parece que fue ayer\"</strong>, escribió brevemente Caszely en redes sociales junto a una imagen en la cual se ve abrazado junto a su amada.</p>\n<p><strong>María de los Ángeles falleció el 22 de febrero de 2022</strong>, luego de una fuerte lucha contra <strong>cáncer a la columna.</strong></p>\n<p>Asimismo, <strong>el \"Rey del metro cuadrado\" ha aprovechado cada instancia para recordarla y tenerla presente en su vida</strong>, recibiendo miles de comentarios positivos en Instagram.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSqwBPxgKz2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSqwBPxgKz2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Carlos Caszely Garrido (@carloscaszely)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/carlos-caszely/carlos-caszely-compartio-emotiva-foto-navidena-junto-a-su-esposa/2025-12-25/145444.html","streamUrl":null,"titleText":"Carlos Caszely compartió emotiva foto navideña junto a su esposa fallecida","uid":"0a01dd94-97d2-4bcf-adad-4c04ad2d4d9c","updateDate":"2025-12-25T17:54:44.000Z"},{"mainText":"<p><strong>Isabelle Marciniak, quien fue campeona brasileña juvenil de gimnasia rítmica en 2021</strong> y era una joven promesa de la disciplina, <strong>murió este miércoles a los 18 años</strong> de edad, informó la Federación Paranaense de Gimnasia.</p>\n<p><strong>Marciniak falleció a causa de la enfermedad de Hodgkin, un tipo de cáncer que ataca el sistema linfático,</strong> de acuerdo con la federación, citada por medios locales.</p>\n<p>A pesar de su corta edad, Marciniak ya había logrado títulos a nivel regional, en su estado natal de Paraná, en el sur de Brasil, y nacional.</p>\n<p>Uno de sus últimos éxitos fue en 2023, cuando se proclamó campeona con el trío adulto del Club Agir de Curitiba, del que formaba parte.</p>\n<p><strong>En 2021, ganó la medalla de oro en el concurso completo del Campeonato Brasileño juvenil de Gimnasia Rítmica</strong> y otra de plata con la cinta. También se subió a lo más alto del podio en la prueba con la pelota.</p>\n<p>La Federación Paranaense de Gimnasia expresó,<strong> \"en este momento de dolor\", su solidaridad con familiares, amigos, compañeras de equipo, entrenadores y toda la comunidad de la gimnasia.</strong></p>\n<p>\"<strong>Que su historia, su pasión por el deporte y su recuerdo permanezcan vivos como inspiración para todos los que creen en la gimnasia como una herramienta de formación humana y transformación.</strong> Nuestras condolencias. Descanse en paz\", manifestó la entidad en una nota divulgada en sus redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSqIUNCE3zu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSqIUNCE3zu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Federação Paranaense Ginástica (@fprginastica)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/gimnasia/gimnasta-de-18-anos-murio-tras-dura-batalla-contra-el-cancer/2025-12-25/143640.html","streamUrl":null,"titleText":"Gimnasta de 18 años murió tras dura batalla contra el cáncer","uid":"dbdb2ed9-3825-4394-aaeb-8b3a648ffb97","updateDate":"2025-12-25T17:36:40.000Z"},{"mainText":"<p>En medio de la expectación e incógnitas sobre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/republicanos-siches-jackson-y-pardow-fueron-ministros-por-pituto-y-no/2025-12-24/122102.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la conformación del gabinete del Presidente electo José Antonio Kast</strong></a>, un nombre comienza a tomar fuerza: <strong>el exdiputado Diego Paulsen se perfila como una opción para asumir la Secretaría General de la Presidencia (Segpres)</strong>, un ministerio fundamental para el vínculo entre el Ejecutivo y el Congreso.</p>\n<p>La opción de otrora parlamentario, militante de Renovación Nacional (RN) y exjefe de campaña de Evelyn Matthei, ha tomado fuerza en los últimos días y <strong>es vista de buena manera por parlamentarios de la derecha</strong>.</p>\n<p>\"<strong>A nosotros nos parece muy positivo que se rumoree -porque eso es un rumor- de que Diego pudiera ser eventualmente Segpres</strong>, un ministerio que no solamente se relaciona con el Congreso, sino que también tiene presencia en el Comité Político y sería muy valioso para Renovación Nacional de estar presente ahí\", afirmó el<strong> diputado Frank Sauerbaum (RN)</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251225/imag/foto_0000000220251225141332.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Parlamentarios del partido destacan la \"muy positiva\" posibilidad de Paulsen en Segpres, subrayando el valor de su presencia para RN en la relación con el Comité Político. (FOTO: ATON)</div>\n</div>\n<p>Por su parte, su par<strong> Andrés Celis</strong>, también militante RN, dijo que \"el nombre de Diego Paulsen es sumamente atractivo para que ejerza la Secretaría General de la Presidencia, (dado que)<strong> es una persona dialogante</strong>, <strong>capaz</strong>, <strong>inteligente</strong>, <strong>que fue durante dos años presidente de la Cámara de Diputados</strong>\".</p>\n<p>\"<strong>Me parece que es un acierto el que posiblemente pueda asumir como secretario general de la Presidencia</strong>, pero a la vez quiero ser cauto en cuanto a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/exsubsecretario-kast-recibira-mayor-sueldo-porque-tiene-titulo/2025-12-24/115910.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">respetar que es una facultad del Presidente de la República</a> quien designe finalmente a los ministros que lo van a acompañar en su gobierno\", cerró el parlamentario.</p>\n<p>La Secretaría General de la Presidencia es vista como un pilar en la relación entre el gobierno y el Poder Legislativo, lo que convierte a Paulsen, con su experiencia como líder en la Cámara Baja, en una opción estratégica.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/diego-paulsen-se-perfila-como-opcion-para-ser-el-ministro-segpres-de-kast/2025-12-25/141332.html","streamUrl":null,"titleText":"Diego Paulsen se perfila como opción para ser el ministro Segpres de Kast","uid":"45dce3d5-e6e2-4977-920e-d7d881bb31d5","updateDate":"2025-12-25T17:13:32.000Z"},{"mainText":"<p>El <strong>alcalde de Arica</strong>, Orlando Vargas, recibió a la <strong>banda chilena Nuclear</strong>, oriunda de esa ciudad nortina, y <strong>prometió la realización de un evento anual de metal,</strong> con invitados de Bolivia y Perú.</p>\n<p>La reunión se dio en el marco del reconocimiento del edil al quinteto de thrash metal, que en 2026 será <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/iron-maiden-vuelve-al-estadio-nacional-fecha-y-entradas/2025-12-12/115916.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >telonero de los dos shows que Iron Maiden ofrecerá en Santiago</span></a>, en el marco de su gira por su 50° aniversario.</p>\n<p><strong>Nuclear, quinteto ahora radicado en Santiago, se formó en Arica en 2001</strong> y mentiene a tres integrantes que se iniciaron tocando juntos a mediados de la década de 1990, cuando tenían 15 años: Eugenio Sudy, Francisco Haussmann y Sebastián Puente.</p>\n<p>\"He prometido a Nuclear un gran encuentro musical de metal, donde vamos a invitar bandas de Bolivia y Perú. <strong>Hay público para este género</strong> y es importante que Arica cuente con una banda que va a telonear a Iron Maiden, uno de los grupos más grandes del mundo\", dijo Vargas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSsNHjIjZyF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSsNHjIjZyF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Arica (@muniarica)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/pq_7Z3bVuXQ?si=nKdm4DL65aGX45KU\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/alcalde-de-arica-recibio-a-teloneros-de-iron-maiden-y-promete-festival/2025-12-25/144705.html","streamUrl":null,"titleText":"Alcalde de Arica recibió a teloneros de Iron Maiden y promete festival anual de metal","uid":"fab51e4c-59c7-4a24-80b5-04525f2f95f5","updateDate":"2025-12-25T17:47:05.000Z"},{"mainText":"<p>El <strong>diputado de la bancada republicana Miguel Mellado </strong>llamó a<strong> \"no usar políticamente\"</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-detecto-desorden-financiero-en-73-entidades-publicas/2025-12-24/124600.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el informe de Contraloría que detectó un</a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-detecto-desorden-financiero-en-73-entidades-publicas/2025-12-24/124600.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> desorden financiero</a> en 73 entidades púbilcas</strong> del país.</p>\n<p>La revisión constató que <strong>ninguna de las mentadas instituciones aprobó la prueba de fiscalización</strong> sobre sus estados financieros por distintas razones como la <strong>ausencia de análisis de montos y </strong><strong>de recuperación y gestión de cobro;</strong> de respaldo de patrimonio; y por recursos no rendidos.</p>\n<p>La mayoría de estas irregularidades <strong>se detectaron en el Gobierno Central</strong> (50 entidades), seguido del <strong>mundo municipal</strong> (23). Y el impacto del desorden, según Contraloría, <strong>asciende a los 15,9 billones de pesos. </strong></p>\n<p>Ante esto, Mellado dijo que \"parte de ese desorden ya fue pasado a la Fiscalía y nos parece muy bien que <strong>el Ministerio Público investigue y meta preso</strong> <strong>a quien ha metido las manos\".</strong></p>\n<p><strong>Sin embargo, \"le da lo mismo (el tema) a esta gente que vino a gobernar.</strong> Y ese es el punto principal: <strong>¿A qué vinieron? Si no les cambiaron la vida a los chilenos.</strong> Lo que está en juego es la credibilidad del Estado. <a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/a-prision-preventiva-medicos-implicados-en-megafraude-con-licencias/2025-12-24/145607.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ya pasó con el caso de las<strong> licencias médicas</strong></a> y ahora este nuevo informe muestra cuán frágil es el Estado\", criticó el exmilitante de RN.</p>\n<p>Pese a ello, el diputado de la bancada republicana expresó que <strong>\"no puede pasar de largo este informe, pero tampoco puede ser usado políticamente.</strong> Creo que en eso hay que ser extremadamente serios y <strong>no tomarlo como una bandera de lucha de un sector versus otro -oficialismo versus oposición-,</strong> porque eso sería solamente atentar a los daños ya graves que tiene el propio Estado\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/diputado-mellado-llamo-a-no-usar-politicamente-informe-contralor-sobre/2025-12-25/140435.html","streamUrl":null,"titleText":"Diputado Mellado llamó a no usar políticamente informe contralor sobre desorden financiero","uid":"b5a71db2-8388-44a0-8893-5453ed5adfac","updateDate":"2025-12-25T17:04:35.000Z"}]
