[{"mainText":"Se detuvo a dos personas, un hombre y una mujer, en allanamientos simultáneos realizados en las regiones de La Araucanía y Metropolitana. Ambos detenidos fueron formalizados y quedaron en prisión preventiva.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/desbaratan-banda-dedicada-al-trafico-de-drogas-el-lider-operaba-desde/2024-01-18/212224.html","streamUrl":null,"titleText":"Desbaratan banda dedicada al tráfico de drogas: El líder operaba desde la cárcel de Temuco","uid":"14b1deef-6763-4164-9c68-17781bbf2420","updateDate":"2024-01-19T00:35:00.000Z"},{"mainText":"Los agentes de la policía metropolitana de Londres lograron atrapar in situ a un grupo de ladrones que intentaba sustraer relojes de lujo de una tienda del centro de la ciudad. Los efectivos policiales, vestidos de civiles, cruzaron una calle para interrumpir la acción delictual y detener a las tres personas involucradas en el hecho.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/atrapan-in-fraganti-a-ladrones-de-relojes-de-lujo-en-londres/2024-01-18/181759.html","streamUrl":null,"titleText":"Atrapan in fraganti a ladrones de relojes de lujo en Londres","uid":"96dbf13f-ff33-4862-8a40-b31fae78b512","updateDate":"2024-01-19T00:34:00.000Z"},{"mainText":"Ariel Ramos señaló que no le \"sorprende mucho\" que el parlamentario tomara decisiones en la administración de Cathy Barriga. Recordó en Cooperativa el ambiente \"violento\" de los concejos municipales, donde afirmó que la exalcaldesa los trató de \"parásitos\" y \"basuras\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exconcejal-acuso-autoritarismo-de-cathy-barriga-y-apunto-a/2024-01-18/204433.html","streamUrl":null,"titleText":"Exconcejal acusó \"autoritarismo\" de Cathy Barriga y apuntó a \"injerencia\" del diputado Lavín","uid":"82abd47d-3bb0-46b8-a04a-1ca5020267fd","updateDate":"2024-01-19T00:30:00.000Z"},{"mainText":"Semidesnudos, los presos fueron inmovilizados en uno de los patios con el objetivo de realizar un exhaustivo registro a las celdas en busca de armas y objetos prohibidos. José Adolfo Macías Villamar, el líder de la banda criminal \"Los Choneros\", sigue prófugo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/policias-y-militares-de-ecuador-intervienen-carcel-de-la-que-se-fugo/2024-01-18/185847.html","streamUrl":null,"titleText":"Policías y militares de Ecuador intervienen cárcel de la que se fugó \"Fito\"","uid":"451a6ed4-dc18-4363-986a-010622f8fb6f","updateDate":"2024-01-18T23:27:00.000Z"},{"mainText":"La determinación afecta a Asegúrate Corredores tras saber de su intervención en la contratación de Seguros Obligatorios de Accidentes Personales. Asimismo, señalaron que la compañía no está dando cumplimiento a las condiciones necesarias para el adecuado desarrollo de sus actividades.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/denuncias/cmf-suspendio-actividades-de-corredora-de-seguros-por-presunta/2024-01-18/174054.html","streamUrl":null,"titleText":"CMF suspendió actividades de corredora de seguros por presunta adulteración del SOAP","uid":"9fecc1a2-8798-48e7-b142-e06eb582fd85","updateDate":"2024-01-18T23:23:00.000Z"},{"mainText":"El puente del río Changtai Yangtze, que conecta Changzhou y Taizhou en la provincia de Jiangsu, en el este de China, fue testigo de un gran avance en su construcción cuando el puente del canal en el lado de Changzhou completó su cierre. El puente sobre el río Changtai Yangtze comenzó a construirse en 2019 y se espera que esté terminado en la primera mitad de 2025.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-completo-seccion-clave-de-megapuente-en-changzhou/2024-01-14/211732.html?=efectochina","streamUrl":null,"titleText":"China completó sección clave de megapuente en Changzhou","uid":"bbae7d8f-399e-4f8f-8260-f4ba6eef01d9","updateDate":"2024-01-18T23:16:00.000Z"},{"mainText":"Pionero del animalismo, el filósofo australiano explicó en su charla en el Congreso Futuro los principios del \"altruismo efectivo\".","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/peter-singer-si-queremos-reducir-el-sufrimiento-ayudemos-a-los/2024-01-18/192508.html","streamUrl":null,"titleText":"Peter Singer: \"Si queremos reducir el sufrimiento, ayudemos a los animales de granja\"","uid":"87e84dc5-63ef-4fb0-8ac0-514ad4fe0768","updateDate":"2024-01-18T23:13:00.000Z"},{"mainText":"La detención de los antisociales se produjo en flagrancia, quienes se dedicaban a sustraer principalmente a turistas extranjeros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/carabineros-detuvo-a-siete-sujetos-que-robaban-en-terminal-de-buses-de/2024-01-18/194116.html","streamUrl":null,"titleText":"Carabineros detuvo a siete sujetos que robaban en Terminal de Buses de Estación Central","uid":"09627341-6b8b-4040-9a75-3ea74ec715cc","updateDate":"2024-01-18T23:10:00.000Z"},{"mainText":"El grupo extremista suní opuesto al Gobierno chií de Teherán, Yeish al Adl, atacó una comisaria en la ciudad de Rask, que desencadenó los ataques iraníes. Asimismo, otras dos formaciones separatistas reclamaran mayor autonomía de la provincia de Baluchistan.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/quienes-son-los-grupos-insurgentes-en-medio-de-la-crisis-entre-iran-y/2024-01-18/173454.html","streamUrl":null,"titleText":"¿Quiénes son los grupos insurgentes en medio de la crisis entre Irán y Pakistán?","uid":"a3285560-a944-4c57-a2df-44e6a6274933","updateDate":"2024-01-18T23:08:00.000Z"},{"mainText":"\"Pensábamos que el tribunal podía determinar una medida que demostrara que la corrupción era castigada de la misma manera, independiente de dónde venga\", dijo el alcalde. \"Hay una justicia para gente poderosa y otra justicia para gente común y corriente\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/alcalde-vodanovic-con-decepcion-por-arresto-domiciliario-para-cathy/2024-01-18/182531.html","streamUrl":null,"titleText":"Alcalde Vodanovic con \"decepción\" por arresto domiciliario para Cathy Barriga","uid":"804c05b2-41ba-42c5-a512-86110ccaa9e9","updateDate":"2024-01-18T23:03:00.000Z"},{"mainText":"El sujeto trabajaba con estructuras metálicas y producto del uso de herramientas se provocaron chispas que llegaron a los pastizales. El siniestro amenaza al menos a siete viviendas en el sector de La Capellanía, por lo que Senapred declaró alerta roja en la zona.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/detuvieron-a-sospechoso-de-iniciar-incendio-forestal-en-litueche/2024-01-18/183559.html","streamUrl":null,"titleText":"Detuvieron a sospechoso de iniciar incendio forestal en Litueche","uid":"2072d771-f895-4f0e-ad38-c395edd0befc","updateDate":"2024-01-18T22:57:00.000Z"},{"mainText":"El siniestro ha consumido 10 hectáreas, todavía sin afectar a viviendas cercanas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-mantiene-en-alerta-roja-a-yumbel/2024-01-18/182150.html","streamUrl":null,"titleText":"Incendio forestal mantiene en alerta roja a Yumbel","uid":"0c12653c-dc03-4f7c-b6af-296c70bdbd7a","updateDate":"2024-01-18T22:52:00.000Z"},{"mainText":"Circle to Search modificará la forma en que se busca información en internet. La interfaz estará disponible desde el 31 de enero, sólo para algunos teléfonos con sistema operativo Android.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/buscadores/google-renueva-su-buscador-con-funcion-disruptiva/2024-01-18/173104.html","streamUrl":null,"titleText":"Google renueva su buscador con funcion disruptiva","uid":"b420cc85-1259-4b20-bd07-5cd9df73f71f","updateDate":"2024-01-18T22:44:00.000Z"},{"mainText":"La serie sobre la narcotraficante Griselda Blanco se estrenará el 25 de enero.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/asi-fue-la-transformacion-de-sofia-vergara-para-la-serie-griselda/2024-01-18/192103.html","streamUrl":null,"titleText":"Así fue la transformación de Sofía Vergara para la serie \"Griselda\"","uid":"4f101b7b-269a-4f6d-9168-61698c7a59a6","updateDate":"2024-01-18T22:29:00.000Z"},{"mainText":"Luego de tres días de formalización, el Noveno Juzgado de Garantía de Santiago desestimó esta mañana la solicitud del Ministerio Público de dejar en prisión preventiva a la exalcaldesa de Maipú Cathy Barriga, imputada por delitos de fraude al fisco y falsificación y/o uso malicioso de instrumento público, quien quedó con arresto domiciliario total, arraigo nacional y prohibición de comunicarse con testigos. No obstante, la fiscal Constanza Encina afirmó que \"consideramos que es un peligro para la seguridad de la sociedad y hoy día replicó el juez que el monto del perjuicio fiscal es exorbitante, así lo calificó y así vamos a ir a sostenerlo a la Corte\" de Apelaciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-apelara-decision-de-dejar-a-cathy-barriga-en-arresto/2024-01-18/190900.html","streamUrl":null,"titleText":"Fiscalía apelará decisión de dejar a Cathy Barriga en arresto domiciliario","uid":"8aed5688-d4d4-42db-8290-12b3332445d1","updateDate":"2024-01-18T22:24:00.000Z"}]
