[{"mainText":"<p>La Fiscalía sueca investiga a un sexagenario sospechoso de haber v<strong>endido durante años a más de un centenar de hombres servicios sexuales de su esposa</strong>, informó este martes la televisión pública <em>SVT</em>.</p>\n<p>El individuo, que lleva <strong>detenido desde octubre tras una denuncia de su mujer</strong>, con la que está en trámites de divorcio, es investigado por proxenetismo grave.</p>\n<p>\"Considero que hablamos de proxenetismo a gran escala y que<strong> implicó una explotación desconsiderada de la demandante</strong>\", declaró a la emisora pública Radio de Suecia la<strong> fiscal Ida Annerstedt.</strong></p>\n<p>El individuo, residente en la localidad de Ångermanland (norte de Suecia), obtuvo una <strong>compensación económica a cambio de los servicios.</strong></p>\n<p>Según <em>SVT</em>, se trata tanto de encuentros físicos como a través de internet, en un <strong>periodo de unos tres años y medio, y en los que puede haber hasta 120 hombres implicados.</strong></p>\n<p><strong>La Fiscalía planea elevar una acusación formal</strong> el próximo 13 de marzo y que el juicio se celebre semanas después.</p>\n<p>Al individuo ya <strong>se le investigó hace dos años por abusos a su mujer</strong>, aunque el caso fue cerrado.</p>\n<p>El sexagenario se declara inocente del caso, que está bajo secreto de sumario, según <em>SVT</em>.</p>\n<p>El hombre, que en el pasado estuvo <strong>vinculado a la banda de moteros \"Ángeles del Infierno\"</strong>, ha sido condenado con anterioridad por maltrato y coerción, entre otros delitos, y cumplió una pena de cárcel de cinco meses, de acuerdo con medios suecos.</p>\n<p>El caso ha provocado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/gisele-pelicot-batio-de-nuevo-a-sus-violadores-no-soy-un-icono-soy/2025-10-09/171420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comparaciones con el de la francesa Gisèle Pelicot</a>, cuyo esposo fue condenado a 20 años de prisión por haberla ofrecido a medio centenar de personas para que fuera violada mientras estaba drogada entre 2011 y 2020.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/suecia/investigan-en-suecia-a-un-sexagenario-por-prostituir-a-su-esposa-en-un/2026-02-17/124433.html","streamUrl":null,"titleText":"Investigan en Suecia a un sexagenario por prostituir a su esposa en un centenar de casos","uid":"9f3e37cb-b1c5-497e-9185-2822162cbb38","updateDate":"2026-02-17T15:44:33.000Z"},{"mainText":"<p><strong>El astro Ronaldinho </strong>le dedicó un sentido saludo de cumpleaños a su excompañero en la selección brasileña <strong>Adriano, quien llega a los 44 años.</strong></p>\n<p>El exvolante de<strong> FC Barcelona</strong> y de la \"<em>Verdeamarelha</em>\" compartió un video en sus historias de <a rel=\"link a una nota absoluta 1\" href=\"https://www.instagram.com/ronaldinho/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Instagram</a> donde se le ve abrazando al \"Emperador\" <strong>junto con el mensaje \"Feliz cumpleaños hermano\".</strong></p>\n<p>Ronaldinho y Adriano coincidieron en una de las generaciones más talentosas de Brasil en los 2000, y <strong>fueron parte de la selección que disputó el Mundial 2006 en Alemania.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/de-un-crack-a-otro-el-saludo-de-cumpleanos-de-ronaldinho-a-adriano/2026-02-17/131225.html","streamUrl":null,"titleText":"De un crack a otro: El saludo de cumpleaños de Ronaldinho a Adriano","uid":"314501ae-913d-45da-8788-7fb125a5e23e","updateDate":"2026-02-17T16:12:25.000Z"},{"mainText":"<p>La <strong>Unidad Disciplinaria de la Conmebol</strong> dio a conocer la sanción al defensor central de <strong>Universidad de Chile</strong> <strong>Matías Zaldivia</strong>, de dos partidos de suspensión tras su expulsión en la semifinal de revancha contra <strong>Lanús</strong> de <strong>Argentina</strong> disputada el año pasado.</p>\n<p>Zaldivia fue expulsado una vez concluido el duelo de revancha, que la U perdió 1-0 en Argentina.</p>\n<p>El organismo publicó recientemente las resoluciones definitivas en su portal oficial, <strong>confirmando la baja del zaguero para el inicio de la campaña internacional 2026.</strong></p>\n<p>El futbolista cumplirá ante los \"árabes\" el partido de suspensión automática, mientras la decisión impuso un total de dos encuentros de inhabilitación.</p>\n<p>Por este motivo, <strong>Zaldivia</strong> se perderá el choque contra <strong>Palestino</strong>, donde ambos clubes disputarán un cupo en la fase de grupos del presente certamen, pero también queda <strong>descartado para el siguiente compromiso de su equipo a nivel continental.</strong></p>\n<p>En caso de que <strong>Universidad de Chile</strong> logre avanzar de ronda, el defensor se ausentará en el debut de la fase grupal. Si el elenco universitario resulta eliminado ante el cuadro \"árabe\", el jugador deberá purgar su castigo en la próxima competición organizada por <strong>Conmebol</strong> en la que participe su club. Además, el jugador recibió una multa individual de 4.000 dólares.</p>\n<p>Las sanciones no solo afectaron al deportista, sino que también golpean las finanzas de <strong>Universidad de Chile</strong>. El ente rector del fútbol sudamericano aplicó tres multas económicas distintas contra la institución laica: Una de 25.000 dólares, otra de 10.000 dólares por diversas infracciones al Código Disciplinario y una tercera de 8.000 dólares relacionada con el Manual de Clubes. En total, la concesionaria azul acumuló un cargo de 43.000 dólares.</p>\n<p>Estas resoluciones corresponden a los incidentes y amonestaciones registradas durante la llave de semifinales de la temporada anterior, donde la escuadra dirigida en ese entonces por Gustavo Alvarez finalizó su participación en el torneo. El club fue advertido por <strong>COonmebol</strong> de que, en caso de reiterarse estas conductas, las penas podrían aumentar en futuras instancias.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/zaldivia-conocio-sancion-de-la-conmebol-cuantos-partidos-se-pierde/2026-02-17/132532.html","streamUrl":null,"titleText":"Zaldivia conoció sanción de la Conmebol: ¿Cuántos partidos se pierde?","uid":"f6ee6eaf-8742-4b61-aa49-24f7080dd889","updateDate":"2026-02-17T16:25:32.000Z"},{"mainText":"<p><strong>Mara Gómez</strong>, primera<strong> futbolista trans</strong> en debutar en la Liga argentina repasó algunos aspectos de su vida personal y de su carrera y <strong>se mostró crítica con la forma en que el fútbol masculino aborda el apoyo a la disciplina femenina.</strong></p>\n<p>\"No vi un paro por el fútbol femenino o que hablen para que la disciplina tenga las mismas condiciones que ellos, <strong>me parece que no podemos festejar que el masculino vaya a ver un partido del femenino y hagamos una historia con eso</strong>, siendo que cuando hay que visibilizar no se le da tanta importancia\", comentó la jugadora en una entrevista con <a href=\"https://www.tycsports.com/al-angulo/mara-gomez-entrevista-disidentes-id713508.html?mrfcid=20260217698dc9e84e64786296bc6c24\"><em>TyC Sports.</em></a></p>\n<p>\"Me gustaría poder compartir espacios. <strong>Utilizar las mismas canchas y gimnasios de entrenamiento, porque siempre el de ellos está mucho más equipado y al femenino le toca trabajar con lo que tiene</strong>, muchas veces falto de herramientas\", añadió.</p>\n<p>La actual futbolista de Quilmes, también tuvo palabras sobre la diferencia de sueldos entre hombres y mujeres en su profesión. \"El tema salario, si el fútbol femenino pudiera cobrar mejor se podría hacer el sacrificio de renunciar al trabajo para dedicarse plenamente al fútbol profesional. <strong>Muchas además de trabajar son mamás y eso hace que lamentablemente no puedan entrenar, jugar y tener competencia activa todos los fines de semana</strong>\", explicó.</p>\n<p>Por último, Gómez se refirió a las referentes del futbol femenino mundial y su aporte en mejorar la igualdad entre la disciplina masculina y femenina. \"Por una cuestión de visibilidad y de usar el fútbol como escenario de activismo me gustan mucho <strong>Martha Da Silva y Megan Rapinoe</strong>. Ellas son las que se me vienen a la cabeza a la hora de nombrar una referente porque son personas que han alzado la voz en momentos muy difíciles a nivel global y <strong>usaron las Copas del Mundo para visibilizar las diferencias entre el fútbol femenino y el masculino en cuestiones económicas, estructurales, de espacios y demás</strong>\", finalizó.</p>\n<p>También señaló cómo vive las críticas emanadas en redes sociales: \"<strong>Haciendo terapia, entendiendo que las redes sociales son una olla donde se caldea constantemente el debate y el cuestionamiento.</strong> A mí me toca porque soy una persona trans, pero la sociedad no tiene límites, le pasa a personas de color, con sobrepeso, o incluso a personas con autismo como Ian Moche, que cada dos por tres sale a denunciar todo tipo de violencia por parte de adultos que incluso a veces ejercen en el Estado\".</p>\n<p>\"Por eso pienso que no soy la única, a mí me toca por ser trans, pero en esta sociedad todo es motivo de discriminación, lamentablemente hay que surfear esas situaciones y me tocó estar acompañada por la psicóloga porque estoy constantemente expuesta. Yo en un principio iba a buscar validaciones en los comentarios de las notas sobre mí y era la peor que podía hacer, fui aprendiendo que vivimos en un mundo donde no todos pensamos igual\", dijo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/mara-gomez-primera-futbolista-trans-de-argentina-en-esta-sociedad-todo/2026-02-17/125033.html","streamUrl":null,"titleText":"Mara Gómez, primera futbolista trans de Argentina: En esta sociedad todo es motivo de discriminación","uid":"80498e90-3db4-473e-bd37-b95956f8e1e5","updateDate":"2026-02-17T15:50:33.000Z"},{"mainText":"<p>La <strong>compañía informática rusa Kaspersky Lab</strong>, especializada en sistemas antivirus y actualmente <strong>prohibida en Estados Unidos</strong>, detectó la instalación por defecto del <strong>virus informático Keenadu</strong> en más de <strong>13.000 teléfonos móviles Android</strong> completamente nuevos,</p>\n<p>Al menos <strong>9.000 de los dispositivos afectados fueron comercializados en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/el-kremlin-denuncio-hackeo-sin-precedentes-de-la-television-publica/2024-10-07/092428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Rusia</a></strong>, según informó el diario Védomosti.</p>\n<p>De acuerdo con la empresa, su software de seguridad identificó la aplicación maliciosa no solo en dispositivos vendidos en Rusia, sino también en <strong>Japón, Alemania, Brasil y Países Bajos</strong>.</p>\n<p>La firma explicó que el código dañino podría haberse infiltrado en alguna<strong> fase de la cadena de suministro o durante el proceso de programación de los equipos</strong>.</p>\n<p><strong>\"Suponemos que los productores no estaban al tanto de que las cadenas de suministro estaban comprometidas</strong>, y a consecuencia de esto Keenadu se filtró en los dispositivos, ya que este programa maligno imita componentes legítimos del sistema\", señaló al medio<strong> Dmitri Kalinin</strong>, experto en ciberseguridad de la compañía.</p>\n<p>El especialista añadió que para detectar a tiempo amenazas de este tipo <strong>es clave supervisar minuciosamente</strong> cada etapa de producción, con el fin de garantizar que el sistema operativo no esté contaminado.</p>\n<p>Según detalló Kaspersky, el virus se utiliza para<strong> fraude publicitario</strong>: los dispositivos infectados <strong>operan como \"bots\"</strong> que hacen clic de manera automática en enlaces comerciales, generando ingresos ilícitos. <strong>\"Se trata de un negocio criminal altamente rentable</strong>. Mientras más 'bots' hay en la red, mayores son los ingresos\", advirtió Kalinin.</p>\n<p>Además del fraude, Keenadu tendría la capacidad de <strong>tomar control total del dispositivo y sustraer información personal de los usuarios</strong>, lo que eleva el riesgo para quienes adquieren equipos aparentemente nuevos pero comprometidos desde fábrica.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/telefonia-movil/kaspersky-detecta-virus-informatico-instalado-por-defecto-en-13-000/2026-02-17/121501.html","streamUrl":null,"titleText":"Kaspersky detecta virus informático instalado por defecto en 13.000 móviles Android nuevos","uid":"d5ca04cc-9d4c-493d-979c-2b1440d0744f","updateDate":"2026-02-17T15:15:01.000Z"},{"mainText":"<p>Este lunes, se revelaron imágenes del actor <strong>Pedro Pascal en una cariñosa actitud con Rafael Olarra</strong> en las calles de Nueva York. </p>\n<p>Si bien, el acompañante del actor es un empresario argentino, el portal TMZ <strong>confundió al exnovio de Luke Evans con el exfutbolista chileno</strong> del mismo nombre. </p>\n<p>Por su parte, <strong>el exjugador de Universidad de Chile reaccionó con humor</strong> ante el error del tabloide estadounidense, compartiendo la noticia en sus historias de Instagram, comentando: <strong>\"Me voy a Hollywood\". </strong></p>\n<p>En tanto, la modelo Lucila Vit, pareja del exdeportista también se rio de la confusión: \"Me despierto enterándome que soy tendencia por esta noticia... ¿Así que con Pedro Pascal? Te perdono @rafaolarra19\", escribió en sus redes. </p>\n<p>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/pedro-pascal-y-rafael-olarra-exfutbolista-reacciona-a-confusion-que-lo/2026-02-17/123024.html","streamUrl":null,"titleText":"¿Pedro Pascal y Rafael Olarra? Exfutbolista reacciona a confusión que lo vínculo al actor","uid":"8dd8e6cd-6e4d-4b64-b763-ff2a1fe103cf","updateDate":"2026-02-17T15:30:24.000Z"},{"mainText":"<p>El delantero chileno <strong>Lucas Cepeda</strong> vivió una jornada consagratoria en <strong>España</strong> al disputar su primer partido como titular con la camiseta de <strong>Elche</strong>. El atacante nacional fue estelar en el empate 0-0 frente a <strong>Osasuna</strong>, donde se mantuvo en el terreno de juego durante 80 minutos y exhibió un nivel que le valió el reconocimiento de la prensa especializada.</p>\n<p>El futbolista formado en <strong>Santiago Wanderers</strong> y con paso por <strong>Colo Colo</strong> no solo cumplió en su rol ofensivo, donde incluso dispuso de una ocasión para marcar, sino que también destacó por su adaptabilidad táctica. Según el análisis de la cuenta especializada<em> <strong>Scouten Football</strong></em>, <strong>Cepeda</strong> actuó como interior diestro en el sistema 3-5-2, mostrando agilidad en los apoyos y buena lectura para ocupar espacios entre líneas.</p>\n<p>\"Tras recibir, casi siempre buscó verticalizar:<strong> Control orientado hacia adelante y decisión para atacar la frontal</strong>. Generó sensación de amenaza cada vez que pisó zona de definición\", resaltó la publicación sobre el desempeño del nacional en <strong>Elche</strong>. Además, valoraron su compromiso defensivo, destacando su presión tras pérdida y el recorrido realizado en las transiciones.</p>\n<p>La actuación del chileno fue calificada como un<strong> \"partido alineado con la idea del equipo\",</strong> subrayando su madurez para entender cuándo acelerar y cuándo sostener la posesión. Con este rendimiento, <strong>Lucas Cepeda</strong> se perfila como una pieza clave en el esquema del técnico <strong>Eder Sarabia</strong> de cara a los próximos desafíos del conjunto ilicitano en el fútbol español.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/lucas-cepeda-recibio-elogios-por-su-despliegue-tactico-en-elche/2026-02-17/124826.html","streamUrl":null,"titleText":"Lucas Cepeda recibió elogios por su despliegue táctico en Elche","uid":"2ab635f5-b78a-4f26-82f8-562a141b865b","updateDate":"2026-02-17T15:48:26.000Z"},{"mainText":"<p>El pleno del <strong>Congreso de Perú</strong> inició este martes la sesión extraordinaria convocada para tratar las<strong> siete mociones de censura</strong> presentadas <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-decide-si-censura-a-jose-jeri-y-cambia-de-presidente-por-octava-vez/2026-02-16/144709.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contra el presidente interino, José Jerí</a>, que puede derivar en el <strong>octavo cambio presidencial</strong> en el país andino en cerca de una década de inestabilidad política.</p>\n<p>Jerí, de 39 años, puede ver así <strong>finalizado su Gobierno de transición antes de tiempo</strong>, tras haber ascendido a la Presidencia en octubre pasado, al ser el presidente del Congreso en el momento que fue destituida la mandataria Dina Boluarte (2022-2025), para dirigir el país hasta ceder al mando al ganador de los nuevos comicios convocados para el 12 de abril de este año.</p>\n<p>La sesión en el Legislativo busca la censura de Jerí como presidente del Congreso, lo que se daría con la<strong> mitad más uno de los congresistas presentes</strong> y lo que automáticamente le haría dejar de ser presidente encargado de la República, pero un grupo de partidos que todavía lo apoyan quieren que se tramite como <strong>vacancia (destitución presidencial)</strong>, lo que requiere los votos de dos tercios de la Cámara (87), algo más complicado de conseguir.</p>\n<h2><strong><em>Publican testimonio que vincula a Jerí con caso de violación archivado</em></strong></h2>\n<p>Un nuevo testimonio que involucra al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/jose-jeri-al-borde-de-engrosar-la-lista-de-presidentes-destituidos-en/2026-02-14/111530.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presidente interino de Perú, José Jerí</strong>,</a> en una denuncia de<strong> violación archivada por la Fiscalía</strong> salió a la luz en redes sociales horas antes de que<strong> el Congreso se reúna</strong> este martes para debatir una<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-decide-si-censura-a-jose-jeri-y-cambia-de-presidente-por-octava-vez/2026-02-16/144709.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> serie de mociones en su contra.</strong></a></p>\n<p>El testimonio, publicado el lunes en redes sociales por la periodista<strong> Pamela Arroyo</strong>, pertenece a <strong>Marco Antonio Cardoza,</strong> amigo de José Jerí y también imputado en este caso de violación, que supuestamente ocurrió a finales de 2024 durante una reunión entre amigos, cuando el ahora gobernante transitorio ya era congresista.</p>\n<p>En un escrito dirigido a la Fiscalía el 18 de julio de 2025, pocos días antes de que José Jerí asumiera la presidencia del Congreso, Marco Antonio Cardoza solicitó que se le practicaran una<strong> serie de pruebas a su amigo, al considerar que presuntamente pudo haber participado en el abuso denunciado.</strong></p>\n<p>Así, el otro imputado en la causa solicitó que se analizara una <strong>prenda de ropa de José Jerí hallada en la habitación</strong> donde supuestamente ocurrió la violación, y que se le practicara una <strong>prueba de disfunción eréctil</strong>, al señalar que, por esta condición, presuntamente pudo haber utilizado objetos u otros medios en el acto.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/URGENTE?src=hash&ref_src=twsrc%5Etfw\">#URGENTE</a> en Julio del año pasado, el amigo de Jerí, también acusado de presunta violación sexual, pidió al entonces supremo de familia, Tomás Gálvez, que realice un examen biológico al polo sin mangas encontrado cerca a la cama de la agraviada. Gálvez hizo caso omiso. <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/vfCohkPaZq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vfCohkPaZq</a></p>\n— Pamela Arroyo (@nunathani23) <a href=\"https://twitter.com/nunathani23/status/2023436544250687833?ref_src=twsrc%5Etfw\">February 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El fiscal general interino de Perú, <strong>Tomás Gálvez</strong>, archivó la denuncia contra José Jerí en agosto de 2025, cuando ya había sido nombrado presidente del Congreso, al considerar que <strong>no existían pruebas que demostraran su participación</strong> en el delito.</p>\n<p>En ese momento, José Jerí declaró a la prensa que colaboró con la Fiscalía y que, tras someterse a todas las pruebas biológicas y de ADN, los resultados lo dejaban <strong>\"sumamente tranquilo\" porque, según afirmó, comprobaban su inocencia.</strong></p>\n<p>En cambio, Cardoza continúa procesado en la causa y se encuentra <strong>prófugo de la Justicia</strong> tras haber salido del país rumbo a Europa.</p>\n<p>A raíz de este caso, una jueza encargada de la tutela de la investigación ordenó a José Jerí <strong>someterse a terapia para tratar una patología psicosexual</strong>, aunque el ahora presidente sostiene que no la realizó porque nunca fue notificado de esa disposición.</p>\n<h2><strong><em>Las polémicas de Jerí </em></strong></h2>\n<p>José Jerí llegó al Congreso en las elecciones de 2021 como suplente del inhabilitado expresidente <strong>Martín Vizcarra</strong> (2018-2020) con apenas 11.600 votos, y en poco tiempo pasó de ser un congresista prácticamente desconocido a liderar comisiones parlamentarias, presidir el Legislativo y dar el salto a la Presidencia.</p>\n<p>Este abogado de 39 años ascendió a la Presidencia en octubre pasado, al ser titular del Congreso cuando fue <strong>destituida la presidenta Dina Boluarte</strong> (2022-2025), con la misión de dirigir el Ejecutivo hasta la celebración de nuevas elecciones convocadas para el 12 de abril.</p>\n<p>Al llegar al Palacio de Gobierno, José Jerí generó controversia por una larga serie de <strong>antiguos tuits sobre \"mujeres\" y \"sexo\"</strong> que publicó cuando aún era veinteañero, así como por el hecho de que dejara de seguir en Instagram a cerca de 700 cuentas de mujeres, muchas de ellas dedicadas a la creación de contenido erótico.</p>\n<p>Sin embargo, las mociones de censura contra el mandatario están motivadas por una serie de <strong>reuniones semiclandestinas</strong> que José Jerí habría mantenido con <strong>empresarios chinos contratistas del Gobierno</strong>, así como por presuntas irregularidades en <strong>encuentros posteriores con un grupo de funcionarios en el Palacio de Gobierno.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/congreso-de-peru-inicio-sesion-extraordinaria-para-debatir-censura-del/2026-02-17/123855.html","streamUrl":null,"titleText":"Congreso de Perú inició sesión extraordinaria para debatir censura del presidente interino","uid":"35ca8963-f7ef-4eba-8f13-53101fc1c4c1","updateDate":"2026-02-17T15:38:55.000Z"},{"mainText":"<p>Los países europeos quiere atajar con <strong>legislación e investigaciones penales los posibles delitos de violencia sexual que se cometen en las redes sociales,</strong> muchos de ellos con la difusión de imágenes pornográficas o desnudos no consentidos realizados con inteligencia artificial (IA) y en los que también aparecen menores de edad.</p>\n<p>Precisamente este martes, el <strong>Gobierno de España ha pedido a la Fiscalía</strong> <strong>que investigue y persiga estos posibles delitos</strong> de violencia sexual digital en las principales redes sociales. \"Estas plataformas están atentando contra la salud mental, la dignidad y los derechos de nuestros hijos e hijas. El Estado no lo puede permitir\", ha denunciado el <strong>presidente Pedro Sánchez.</strong></p>\n<p>¿Qué medidas legislativas se han aprobado en Europa y qué respuesta están dando los grandes países a los problemas que surgen en torno a las redes sociales?</p>\n<h1>Unión Europea</h1>\n<p>La Unión Europea (UE) ha tomado<strong> medidas para combatir estos delitos</strong> de pornografía y abuso sexual infantil en línea,<strong> sobre todo los generados o difundidos mediante IA.</strong></p>\n<p>El pasado mes, la<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/la-comision-europea-abre-una-investigacion-a-x-por-las-imagenes/2026-01-26/095003.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Comisión Europea abrió una investigación contra X </a>por la creación y difusión de imágenes sexualizadas y desnudos sin consentimiento a través de su inteligencia artificial, Grok.</p>\n<p>Si bien la <strong>normativa europea no fija un límite único de edad para el uso de redes</strong>, establece un marco común y determina que la edad mínima para crear una cuenta o permitir el tratamiento de datos personales es de 16 años, aunque concede a los Estados miembros la posibilidad de reducirla hasta los 13.</p>\n<p>En los últimos meses, se ha valorado<strong> armonizar ese límite a nivel comunitario</strong>, aunque por ahora la competencia sigue siendo nacional. España, Francia y Grecia lideran una propuesta para fijar una edad mínima común y crear mecanismos obligatorios de verificación de edad en toda la UE.</p>\n<h1>Francia</h1>\n<p>En Europa, Francia fue la <strong>pionera en impulsar el concepto de la \"mayoría de edad digital\"</strong>, una idea defendida por el presidente Emmanuel Macron, que se tradujo el pasado mes en la aprobación por parte de la Asamblea Nacional (Cámara baja) de una <strong>edad mínima de 15 años para que los jóvenes puedan tener cuentas de redes sociales.</strong></p>\n<p>Otra medida fue la <strong>prohibición progresiva del uso de los teléfonos móviles en escuelas</strong> e institutos, implementando una \"pausa digital\" que busca reducir la distracción y el acoso escolar.</p>\n<p>Este país introdujo desde <strong>2024 novedades en su código penal como la criminalización de los 'deepfakes' sexuales</strong> e inició acciones legales contra X y Grok por permitir la generación de imágenes sexistas o degradantes, una causa por la que la Policía registró en enero la sede de la empresa en Francia y por la que se ha llamado a Elon Musk a declarar en abril próximo.</p>\n<h1>Italia</h1>\n<p>Italia aprobó en septiembre de 2025 una nueva <strong>ley que tipifica el delito de difusión ilícita de contenido generado o alterado con sistemas de inteligencia artificia</strong>l, castigado con penas de uno a cinco años de prisión.</p>\n<p>Si bien no es un delito perseguible de oficio, pues <strong>se requiere de denuncia de la parte perjudicada</strong>, existen excepciones como en el caso de que se cometa contra una autoridad o personalidad pública en razón de las funciones desempeñadas.</p>\n<p>Como ejemplo, la Fiscalía de Roma inició en noviembre del año pasado una <strong>investigación tras conocerse la existencia de una página web que \"desnudaba\" a mujeres</strong>, muchas de ellas famosas, mediante inteligencia artificial basándose en fotos reales.</p>\n<p>Por el momento, Italia no ha intervenido respecto a estos contenidos en plataformas como TikTok.</p>\n<h1>Alemania</h1>\n<p>En Alemania están <strong>en marcha dos procesos legislativos para cerrar vacíos en la persecución penal de los \"deepfakes\"</strong> con contenido pornográfico.</p>\n<p>Uno de ellos, a propuesta del estado federado de Baviera, solicitó incluir en el código penal un nuevo delito de <strong>\"violación de los derechos de personalidad a través de falsificaciones digitales</strong>\", castigado con multas o hasta cinco años de prisión.</p>\n<p>También existe un debate sobre la <strong>restricción del acceso de menores a redes</strong> y, en este sentido, la <strong>ministra de Familia, Karin Prien</strong>, creó una comisión para formular recomendaciones al respecto que presentará resultados en verano.</p>\n<p>Entretanto, los <strong>conservadores del canciller Friedrich Merz se inclinan por prohibir las redes a los menores de 16 años</strong>, mientras que sus socios de Gobierno socialdemócratas favorecen permitirlas a partir de los 14 años, aunque con limitaciones.</p>\n<h1>Polonia</h1>\n<p>En Polonia se debate actualmente la regulación del uso de internet y en especial las redes sociales y su <strong>primer ministro, Donald Tusk</strong>, planea introducir la <strong>verificación obligatoria de edad para acceder a webs pornográficas, con contenidos violentos o de odio con multas de 250.000 euro</strong>s y el bloqueo de dominios que no cumplan la legislación.</p>\n<p>Se espera además introducir para finales de febrero un <strong>proyecto de ley para prohibir el acceso a redes sociales a los menores de 15 años,</strong> con penas de 3 a 15 años de prisión para quien publique o difunda en internet desnudos de menores de 18.</p>\n<h1>Reino Unido</h1>\n<p>El Reino Unido ha endurecido la <strong>legislación contra la pornografía generada a través de inteligencia artificial</strong>, que penaliza tanto la distribución como la creación sin consentimiento.</p>\n<p>En virtud de la llamada <strong>ley Online Safety Act 2024</strong>, se considera delito compartir o amenazar con compartir imágenes íntimas de adultos sin su consentimiento, pero la legislación se extendió recientemente para <strong>criminalizar la mera creación de imágenes sexuales explícitas de adultos sin consentimiento</strong>, incluso si no se comparten.</p>\n<p>En el caso del contenido infantil, existen <strong>leyes que consideran ilegal estar en posesión, crear o distribuir herramientas de IA diseñadas específicamente para generar material de abuso sexual infantil</strong>. Estos delitos conllevan penas de hasta 10 años de cárcel para quienes operan sitios web que faciliten este material.</p>\n<h1>Irlanda</h1>\n<p>En Irlanda, la <strong>Comisión de Protección de Datos de Irlanda</strong>, uno de los principales reguladores del sector en la UE, informó este martes de que abrió una investigación sobre Grok que abordará la creación y publicación en X de imágenes sexualizadas perjudiciales y no consentidas que afectan a los datos personales de usuarios, incluidos menores, en el espacio comunitario a través del uso de la IA generativa Grok.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/europa-intenta-atajar-la-sexualizacion-y-la-pornografia-infantil-en-las/2026-02-17/111927.html","streamUrl":null,"titleText":"Europa intenta atajar la sexualización y la pornografía infantil en las redes sociales","uid":"abc52187-f560-444c-9ed2-cb1d3d99d4f9","updateDate":"2026-02-17T14:19:27.000Z"},{"mainText":"<p ><strong><em>Por Fabián Pizarro Arcos</em></strong></p>\n<p>La <strong>Fiesta de la Primavera</strong> -conocida también como Año Nuevo Chino o Chūn Jié (春节)- es la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/antes-de-la-fiesta-de-la-primavera-los-rituales-que-marcan-la-cuenta/2026-02-12/140353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">festividad tradicional más importante del calendario chino</a> y uno de los eventos culturales más significativos de Asia Oriental.</p>\n<p><strong>Marca el final del año lunar y el comienzo de uno nuevo</strong>, momento que la comunidad china en todo el mundo aprovecha para reunirse con la familia, despedir lo viejo y dar la bienvenida a lo nuevo.</p>\n<p>Celebrada tradicionalmente durante 15 días, la Fiesta de la Primavera no es solo un conjunto de costumbres populares: es <strong>una manifestación profunda de valores culturales, creencias sociales y una sensación arraigada de identidad colectiva</strong>. Simboliza la esperanza, la renovación, la unidad familiar y el respeto por los ancestros.</p>\n<p>En este artículo exploramos su origen, cómo se vive en la actualidad y su impacto cultural.</p>\n<h2><strong><em>Orígenes y evolución histórica</em></strong></h2>\n<p>El Festival de Primavera hunde sus raíces en prácticas antiguas que datan de miles de años. Aunque no existe una fecha exacta de inicio, <a rel=\"link a una nota absoluta 3\" href=\"https://lammuseum.wfu.edu/education/teachers/chinese-new-year/history-of-chinese-new-year/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los académicos coinciden</a> en que las celebraciones relacionadas con el Año Nuevo se consolidaron durante la <strong>dinastía Shang</strong> (c. 1600–1100 a.C.), con rituales agrícolas y sacrificios a los antepasados para asegurar buenas cosechas.</p>\n<p>Según la tradición, <strong>el Festival de Primavera se originó como un rito para honrar a las deidades del cielo, la tierra y los ancestros al terminar un ciclo agrícola</strong> y comenzar otro.</p>\n<p>La palabra china para año, \"nián\" (年), también está vinculada a mitos populares sobre un <strong>monstruo que aterrorizaba a las aldeas al inicio de cada año lunar</strong>. Para ahuyentar a esta criatura, las comunidades descubrieron que la luz, el ruido y el color rojo eran eficaces, prácticas que con el tiempo se convirtieron en parte del repertorio festivo.</p>\n<p>Este origen legendario está profundamente entrelazado con el simbolismo del calendario lunar chino, que regula no solo la Fiesta de la Primavera, sino también otros festivales importantes a lo largo del año.</p>\n<p>Con el paso de los siglos, este acontecimiento se transformó en la mayor migración humana anual del planeta, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ano-nuevo-chino-mas-de-1-400-millones-de-viajes-marcan-la-primera/2026-02-09/222948.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conocida como Chunyun</a>, durante la cual millones de <strong>trabajadores urbanos retornan a sus ciudades natales para estar con sus familias</strong>.</p>\n<h2><strong><em>La Fiesta de la Primavera hoy: tradiciones y vivencias</em></strong></h2>\n<p>En la actualidad, la Fiesta de la Primavera sigue siendo una época en que China -y muchas comunidades asiáticas alrededor del mundo- se congrega para celebrar con una mezcla de tradiciones antiguas y prácticas modernas.</p>\n<p>Las <a rel=\"link a una nota absoluta 10\" href=\"https://studycli.org/es/chinese-holidays/lantern-festival/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">celebraciones principales</a> se realizan entre el primer día lunar del año y el décimo quinto, culminando con <strong>la Fiesta de los Faroles</strong> (Yuan Xiao Jie).</p>\n<p>Durante la Fiesta de la Primavera, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/vispera-del-ano-nuevo-chino-cena-de-reunion-y-rituales-nocturnos/2026-02-16/074611.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las familias se reúnen</a> para compartir cenas abundantes, intercambiar buenos deseos, vestir ropa nueva, visitar templos y participar en desfiles populares con danza del dragón y danza del león, espectáculos que combinan arte, mitología y expresión comunitaria.</p>\n<p>Uno de los aspectos más visibles del festival es la<strong> decoración festiva</strong>: en cada hogar, negocio y espacio público predominan los colores rojo y dorado, símbolos de buena fortuna y prosperidad. Las calles se llenan de <strong>faroles rojos</strong>, coplas, banderines y adornos que expresan deseos de felicidad, salud y bienestar para el año entrante.</p>\n<p>Los<strong> fuegos artificiales</strong>, aunque restringidos en muchas zonas urbanas por razones medioambientales, siguen siendo un elemento tradicional en celebraciones rurales y familiares. El Zigong International Lantern Festival, por ejemplo, es un evento que involucra la participación de cientos de artesanos para crear exhibiciones que representan figuras míticas, animales y escenas históricas, expresando la creatividad cultural asociada con el Festival de Primavera.</p>\n<h2><strong><em>Importancia cultural y social</em></strong></h2>\n<p>La Fiesta de la Primavera encarna <strong>valores sociales profundamente arraigados en la cultura china</strong>: familia, respeto a los ancestros, armonía social y renovación espiritual. No es simplemente un feriado, sino un momento en que millones de personas revisitan sus raíces, restablecen lazos familiares y compartidos, y proyectan esperanzas para el futuro.</p>\n<p>El Festival se reconoce desde 2024 como <a rel=\"link a una nota absoluta 21\" href=\"https://spanish.news.cn/20241207/9e60129c95b64b1f942c024095a48cee/c.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Patrimonio Cultural Inmaterial por la Unesco</strong></a>, no solo por su antigüedad, sino también por su papel en la cohesión social y la transmisión de saberes culturales, incluyendo rituales, leyendas, danzas, música y gastronomía.</p>\n<h2><strong><em>Cuándo se celebra en 2026</em></strong></h2>\n<p>En 2026, la Fiesta de la Primavera en China se celebra oficialmente entre el 15 y el 23 de febrero, período durante el cual la mayoría de las empresas y escuelas permanecen en receso para permitir que las personas participen en las celebraciones familiares y comunitarias.</p>\n<p>Tradicionalmente, la celebración principal inicia el primer día del primer mes lunar, lo que en 2026 corresponde al 17 de febrero, y se extiende hasta la Fiesta de los Faroles, celebrada 15 días más tarde.</p>\n<p>La Fiesta de la Primavera es mucho más que un festejo: <strong>es un momento en que la identidad cultural china se renueva año tras año</strong>, integrando las tradiciones más antiguas con las dinámicas de la vida moderna. Desde las profundas limpiezas del hogar hasta la cena de reunión familiar, cada etapa de los preparativos refleja un deseo colectivo de armonía, prosperidad y bienestar.</p>\n<p>En 2026, esta celebración tomará especial relevancia al congregar nuevamente a millones en torno a sus hogares y tradiciones familiares, rememorando un legado que ha resistido milenios y sigue siendo un pilar de la cultura china contemporánea.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/la-fiesta-de-la-primavera-historia-cultura-y-celebracion-del-ano-nuevo/2026-02-17/085228.html?=efectochina","streamUrl":null,"titleText":"La Fiesta de la Primavera: historia, cultura y celebración del Año Nuevo Chino","uid":"553fcb17-08cb-41de-a78e-720a5537628f","updateDate":"2026-02-17T11:52:28.000Z"},{"mainText":"<p>Por decisión unánime (24 votos contra cero), el <strong>Pleno de la Primera Sala de la Corte de Apelaciones de Santiago</strong> rechazó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-fiscalia-solicito-desafuero-de-claudio-orrego/2025-09-04/184031.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la <strong>solicitud de desafuero</strong></a><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-corte-revisara-este-jueves-eventual-desafuero-de-claudio/2026-02-08/155424.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-corte-revisara-este-jueves-eventual-desafuero-de-claudio/2026-02-08/155424.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a>del gobernador regional metropolitano,<strong> Claudio Orrego</strong> (independiente), hecha por el Ministerio Público, en el marco de <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-rechazan-apelacion-de-fiscalia-y-confirman-libertad-de/2026-02-12/125819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la investigación del denominado <strong>Caso ProCultura</strong>.</a></p>\n<p>Esta instancia representaba el <strong>último recurso de la Fiscalía Regional de Antofagasta </strong>para <strong>formalizar a la autoridad capitalina</strong> por <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-procultura-fiscalia-confirmo-calidad-de-imputado-de-orrego/2026-02-01/141957.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su presunta responsabilidad en el delito de fraude al fisco</a>.</p>\n<p>Tras escuchar los alegatos del Ministerio Público y la defensa de la autoridad, el presidente del tribunal de alzada,<strong> Fernando Carreño Ortega</strong>, comunicó: \"El Tribunal Pleno de esta Corte de Apelaciones, por unanimidad, <strong>desestimó hacer lugar a la solicitud de desafuero presentada por la Fiscalía Local de Antofagasta en contra del Gobernador Regional señor Claudio Orrego Larraín\"</strong>.</p>\n<p>La redacción de la sentencia quedó a cargo de la <strong>ministra Sandra Araya Naranjo</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260217/imag/foto_0000001120260217101015.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Tras escuchar los argumentos de ambas partes, el tribunal de alzada se encuentra en proceso de deliberación. Foto: ATON</em></div>\n</div>\n<h2 ><em><strong>La acusación del Ministerio Público</strong></em></h2>\n<p>La teoría del ente persecutor, liderada por el fiscal <strong>Cristián Aguilar</strong>, sostiene que Orrego fue una pieza clave en la asignación irregular de <strong>1.600 millones de pesos</strong> a la fundación ProCultura, dirigida por <a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/pdi-detuvo-a-alberto-larrain-por-arista-del-caso-procultura/2026-01-30/191626.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el psiquiatra <strong>Alberto Larraín</strong>.</a></p>\n<p>Según la investigación, los fondos destinados al programa de prevención del suicidio <strong>\"Quédate\"</strong> fueron asignados <strong>\"a dedo\"</strong>, vulnerando los protocolos de transparencia y probidad administrativa que rigen para las reparticiones públicas.</p>\n<p>Durante su intervención ante el tribunal de alzada, el fiscal Aguilar señaló que el gobernador incumplió gravemente los deberes de su cargo al no abstenerse de una decisión que involucraba a una persona cercana.</p>\n<p>\"Estima la Fiscalía que se han vulnerado distintos principios, atendido a que <strong>(Orrego) ha incumplido gravemente los deberes de su cargo y función, entre los cuales se encuentra el de probidad administrativa, de preeminencia del interés general en la función pública, de imparcialidad, de eficiencia, de eficacia, de transparencia y de abstención</strong>, atendido a que<strong> el señor gobernador mantenía un vínculo de amistad, un vínculo de cercanía política y, además, había mantenido nexos de corte laboral con el señor Larraín</strong>, y aquel mantenía el cargo de director ejecutivo de la fundación\", expuso el persecutor.</p>\n<p>El Ministerio Público tiene la posibilidad de apelar la resolución, sin embargo, tras conocerla no confirmaron el camino a seguir hasta conocer el detalle de la sentencia.</p>\n<p>El fiscal Aguilar detalló que \"se nos acaba de comunicar por la presidencia de la Corte que ha sido desestimada la solicitud de desafuero del señor gobernador Claudio Orrego, y la sentencia será comunicada en su oportunidad. D<strong>e modo que comentarios respecto a lo resuelto no resulta posible hacerlos atendido a que no conocemos el texto de la sentencia\"</strong>.</p>\n<h2 ><em><strong>Argumentos de la defensa</strong></em></h2>\n<p>En la vereda opuesta, la defensa de la autoridad regional, encabezada por el abogado <strong>Ciro Colombara</strong>, argumentó que el programa \"Quédate\" fue una iniciativa legítima con un impacto social <strong>real</strong> y que ProCultura poseía la experiencia técnica necesaria para ejecutarlo.</p>\n<p>La defensa de Orrego señaló tras la resolución que \"<strong>desde nuestra perspectiva es que habrá un sobreseimiento definitiv</strong>o\".</p>\n<p>\"P<strong>robablemente la investigación siga adelante, y nos parece bien</strong>. De hecho, <strong>el Gobierno Regional es querellante respecto de ProCultura</strong> por el delito de apropiación indebida. Por lo tanto, lo que el gobernador Claudio Orrego espera es que la querella que interpuso en su momento, con el objeto de que el Ministerio Público investigara y siguiera adelante y sancionara a los responsables, avance efectivamente\", aseveró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-corte-rechazo-desafuero-del-gobernador-claudio-orrego/2026-02-17/101015.html","streamUrl":null,"titleText":"Caso ProCultura: Corte rechazó desafuero del gobernador Claudio Orrego","uid":"61584b05-efa8-46a8-8686-fbdab07a10bd","updateDate":"2026-02-17T13:10:15.000Z"}]
