[{"mainText":"En su reemplazo, el mandatario ucraniano propuso a Rustem Umerov, exdiputado y actual jefe del Fondo de Propiedad Estatal. El anuncio se dio el mismo día que Rusia volvió a atacar con drones la región de Odesa.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-destituyo-a-su-ministro-de-defensa/2023-09-03/224146.html","streamUrl":null,"titleText":"Zelenski destituyó a su ministro de Defensa","uid":"8ced65b8-c449-45a7-9258-ac2360ac05c4","updateDate":"2023-09-04T04:16:00.000Z"},{"mainText":"Ancalao está encarcelado desde inicios de agosto tras ser formalizado como autor de los delitos de lavado de activos, estafa y apropiación indebida. El abogado querellante Sergio Coronado indicó que \"el Ministerio Público y nosotros como querellantes nos vamos a oponer a esa solicitud\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tribunal-revisara-este-lunes-la-prision-preventiva-de-diego-ancalao/2023-09-04/010959.html","streamUrl":null,"titleText":"Tribunal revisará este lunes la prisión preventiva de Diego Ancalao","uid":"684c183c-e9fe-4122-bb40-c05499839543","updateDate":"2023-09-04T04:11:00.000Z"},{"mainText":"El método podrá ser utilizado por países de bajos y medianos ingresos de manera gratuita para la detección y el control del virus. A pesar de que la Organización Mundial de la Salud declaró el fin de la emergencia sanitaria internacional, manifestó que seguía siendo una amenaza para los servicios sanitarios..","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/coronavirus/universidad-de-chile-licencia-a-la-oms-tecnologia-para-la-deteccion-del/2023-09-03/222151.html","streamUrl":null,"titleText":"Universidad de Chile licencia a la OMS tecnología para la detección del Covid-19","uid":"af9ee0a4-78b8-45bf-a0b9-a3f6dbecb67f","updateDate":"2023-09-04T02:51:00.000Z"},{"mainText":"La última víctima falleció por la gravedad de sus heridas en el hospital. Cerca de 31 personas siguen hospitalizadas y, de ellos, cinco necesitan cuidados intensivos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/sudafrica/sudafrica-fallecidos-por-incendio-en-edificio-aumentaron-a-77/2023-09-03/195515.html","streamUrl":null,"titleText":"Sudáfrica: Fallecidos por incendio en edificio aumentaron a 77","uid":"7e1e7deb-3559-4343-a26a-4e32180ae480","updateDate":"2023-09-04T01:49:00.000Z"},{"mainText":"El piloto de una avioneta Cessna murió tras estrellarse luego de participar de una fiesta de revelación de género -que tiene como finalidad dar a conocer el sexo de un bebé- en Sinaloa, México. El hecho quedó registrado y se puede apreciar que al soltar el humo rosado tuvo una problema mecánico que provocó que se rompieran sus aletas. El hombre de 38 años fue encontrado con vida tras la colisión, pero falleció mientras recibía atención médica, consignó el medio El Haroldo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/piloto-murio-tras-participar-de-una-fiesta-de-revelacion-de-genero-en/2023-09-03/192824.html","streamUrl":null,"titleText":"Piloto murió tras participar de una fiesta de revelación de género en México","uid":"123fc942-1a4a-4183-916c-5153ac644ce2","updateDate":"2023-09-04T01:15:00.000Z"},{"mainText":"El exmandatario boliviano señaló que el Ejecutivo está presionando al Tribunal Constitucional Plurinacional para desautorizarlo en las próximas elecciones. Asimismo, afirmó que el presidente Luis Arce busca postularse para gobernar hasta el 2030.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-acuso-que-hay-intromision-del-gobierno-para-inhabilitar-su/2023-09-03/211639.html","streamUrl":null,"titleText":"Evo Morales acusó que hay \"intromisión\" del gobierno para inhabilitar su candidatura","uid":"d5e36003-39ec-4217-ab01-5ef390837463","updateDate":"2023-09-04T00:44:00.000Z"},{"mainText":"La pareja de actores puso fin a su relación tras casi 20 años juntos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/carmen-gloria-bresky-confirmo-separacion-con-sebastian-layseca/2023-09-03/212713.html","streamUrl":null,"titleText":"Carmen Gloria Bresky confirmó separación con Sebastián Layseca","uid":"361ccb44-cbfa-4d7b-8cad-390b24da3933","updateDate":"2023-09-04T00:25:00.000Z"},{"mainText":"Desde la empresa portuaria señalaron que supera la proyección de 50 mil visitantes y significa un aumento de más del 10% respecto al ciclo anterior. En tanto, las recaladas comenzarán el próximo 13 de octubre y se extenderán hasta el 16 de abril del 2024.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/puerto-de-valparaiso-recibira-mas-de-30-cruceros-la-proxima-temporada/2023-09-03/184219.html","streamUrl":null,"titleText":"Puerto de Valparaíso recibirá más de 30 cruceros la próxima temporada","uid":"82b46e0d-3843-4eed-8649-ea4e692f27cf","updateDate":"2023-09-03T23:45:00.000Z"},{"mainText":"Uno de ellos fue Miguel Pizarro, de 71 años, quien pisó por primera vez las históricas banquetas desde 1973 expresó que \"siempre evité volver porque hacia donde mire hay dolor\". Por su parte, Patricio Sandoval declaró que \"hoy hemos vivido aquí un ir y venir de dolor y tristeza, pero también de esperanza para lograr que haya justicia y que se garanticen los DDHH\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/victimas-del-encarcelamiento-en-dictadura-visitaron-nuevamente-el/2023-09-03/201653.html","streamUrl":null,"titleText":"Víctimas del encarcelamiento en dictadura visitaron nuevamente el Estadio Nacional","uid":"9059e4d4-8b89-4acd-b6bd-eb58b06af6ac","updateDate":"2023-09-03T23:33:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"82637e37-febd-4ab8-bc96-52f31a6f95cb","updateDate":"2023-09-03T23:17:00.000Z"},{"mainText":"Este fin de semana, el reality show sufrió varios cortes en su transmisión en vivo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/seguidores-de-gran-hermano-acusan-a-pluto-tv-de-censura/2023-09-03/171538.html","streamUrl":null,"titleText":"Seguidores de Gran Hermano acusan a Pluto TV de censura","uid":"631a68f2-94ef-4183-b944-1566b88765a6","updateDate":"2023-09-03T22:35:00.000Z"},{"mainText":"Decenas de personas filmaron la noche del sábado el paso de un objeto luminoso, muy probablemente un meteorito, en varias provincias del este de Turquía, según informó la agencia turca Anadolu. El paso del cuerpo celeste fue observado aproximadamente a las 20:10 hora local en las provincias de Diyarbakir, Elazig, Bingöl, Tunceli y Erzurum en Anatolia oriental, unos mil kilómetros al este de Estambul. Hasta el momento no se han dado a conocer informaciones sobre un posible lugar de impacto, ni tampoco se ha confirmado de momento la naturaleza del fenómeno por una autoridad científica.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/turquia/los-registros-que-dejo-el-paso-de-un-probable-meteorito-en-turquia/2023-09-03/190545.html","streamUrl":null,"titleText":"Los registros que dejó el paso de un probable meteorito en Turquía","uid":"8f4cd45f-3222-429e-8b9f-cff6dc6b83fb","updateDate":"2023-09-03T22:13:00.000Z"},{"mainText":"Seguidores de \"Gran Hermano\" creen que el conflicto entre ambas participantes instó al corte de las transmisiones en Pluto TV.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/pelea-de-fran-y-coni-usuarios-opinan-sobre-el-motivo-de-ausencia-de/2023-09-03/183950.html","streamUrl":null,"titleText":"¿Pelea de Fran y Coni? Usuarios opinan sobre el motivo de ausencia de cena en Gran Hermano","uid":"5e073639-b4ea-4ed4-8789-b50bfa48d175","updateDate":"2023-09-03T21:55:00.000Z"},{"mainText":"Senapred levantó una alerta temprana preventiva para las regiones de Arica y Parinacota, Tarapacá y Atacama. La Ruta A-16 y 5 Norte se encuentran suspendidas en el sector de Pozo Almonte por la poca visibilidad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/regiones/zona-norte/tormenta-arena-en-el-norte-del-pais-se-registraron-accidentes-y-cortes/2023-09-03/180900.html","streamUrl":null,"titleText":"Tormenta arena en el norte del país: Se registraron accidentes y cortes de carretera","uid":"e7686128-97fa-4dfb-adf1-3dc84db31ebe","updateDate":"2023-09-03T21:29:00.000Z"}]
