[{"mainText":"En el marco del 111º aniversario del Partido Comunista, el timonel refutó que Pinochet pueda ser considerado un \"estadista\", como dijo el consejero electo Luis Silva. \"A 50 años del golpe, es fundamental terminar con el manto de impunidad generado por la falta de justicia y los pactos de silencio\", enfatizó el exdiputado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/augusto-pinochet/teillier-debemos-enfrentar-el-negacionismo-miserable-que-intenta/2023-06-04/200401.html","streamUrl":null,"titleText":"Teillier: \"Debemos enfrentar el negacionismo miserable que intenta instalar Republicanos\"","uid":"8f5828d5-7139-4873-82f2-5f6c54344bdd","updateDate":"2023-06-05T00:45:00.000Z"},{"mainText":"“Desafortunadamente, el número real es mayor”, advirtió. Niños que estarían vivos \"si una pandilla de matones de Kremlin no se hubiera considerado cacique que supuestamente tenía derecho a decidir el destino de las naciones\", deploró.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-denuncia-que-485-ninos-ucranianos-han-sido-asesinados-por-los/2023-06-04/181328.html","streamUrl":null,"titleText":"Zelenski denuncia que 485 niños ucranianos han sido asesinados por los rusos durante la guerra","uid":"97325bb7-0f16-4c67-b1f5-dac60fe7afca","updateDate":"2023-06-04T23:20:00.000Z"},{"mainText":"Los 23 países integrantes de la alianza OPEP+ acordaron extender por otro año los recortes vigentes de sus bombeos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/venezuela-ratifico-su-compromiso-a-favor-de-estabilizar-el-mercado/2023-06-04/171620.html","streamUrl":null,"titleText":"Venezuela ratificó su compromiso a favor de estabilizar el mercado petrolero mundial","uid":"37e70815-3bc3-4a66-b7cb-4941b0175296","updateDate":"2023-06-04T23:04:00.000Z"},{"mainText":"Superó con creces las expectativas. Desplazó, entre otros, a \"La Sirenita\" y \"Rápidos y Furiosos 10\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/spider-man-a-traves-del-spider-verso-la-rompe-en-taquilla-en-su/2023-06-04/184112.html","streamUrl":null,"titleText":"\"Spider-Man: a través del Spider-Verso\" la rompe en taquilla en su primer fin de semana de estreno","uid":"bfd390d7-8960-4e19-b0a0-13ce82f2b303","updateDate":"2023-06-04T23:01:00.000Z"},{"mainText":"La aeronave se precipitó durante un vuelo de instrucción a la altura de la Ruta 68: los ocupantes, piloto y alumno, resultaron sin lesiones visibles.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-aereos/avioneta-con-dos-pasajeros-realizo-aterrizaje-de-emergencia-en-curacavi/2023-06-04/183946.html","streamUrl":null,"titleText":"Avioneta con dos pasajeros realizó aterrizaje de emergencia en Curacaví","uid":"cfff7378-3e53-4336-8f53-6795fc7e755c","updateDate":"2023-06-04T22:59:00.000Z"},{"mainText":"\"El impulso que venía del Gobierno anterior ha ido quedando debilitado, porque no se le ha dado la prioridad suficiente\", reprochó el senador Felipe Kast (Evópoli). El coordinador de la reforma, el abogado José Roa, afirmó que sigue en pie y que se mantiene el objetivo de que esté lista cuando la policía uniformada cumpla 100 años, en 2027.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/reforma-a-carabineros-surgen-dudas-en-la-oposicion-tras-falta-de/2023-06-04/165128.html","streamUrl":null,"titleText":"Reforma a Carabineros: Surgen dudas en la oposición tras falta de anuncios en Cuenta Pública","uid":"92c93a0b-581a-45f3-aa35-63ae74c5620a","updateDate":"2023-06-04T22:50:00.000Z"},{"mainText":"El estudio impulsado por AstraZeneca descubrió que el fármaco osimertinib en enfermos en fase IB, II o IIIA, post cirugía, disminuyó el riesgo de muerte en 51%. Este tipo de cáncer es responsable de 1,8 millones de decesos al año en el mundo.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/cancer/nuevo-tratamiento-aumenta-la-supervivencia-en-pacientes-con-cancer-de/2023-06-04/164851.html","streamUrl":null,"titleText":"Nuevo tratamiento aumenta la supervivencia en pacientes con cáncer de pulmón","uid":"3b2c1ad0-f04e-4f2d-a4d9-aa9477ce2ace","updateDate":"2023-06-04T22:15:00.000Z"},{"mainText":"Los tres astronautas de la misión Shenzhou-15, encargados de finalizar la construcción de la estación espacial china, regresaron el fin de semana de manera segura al sitio de aterrizaje de Dongfeng en el desierto de Gobi, en la provincia de Mongolia Interior, en el norte de China. La cápsula de retorno de la nave espacial Shenzhou-15 aterrizó con éxito el domingo, con el comandante de la misión, Fei Junlong, y sus compañeros de tripulación Deng Qingming y Zhang Lu en su interior. La llegada de la misión Shenzhou-15 marcó el comienzo de la transición entre las tripulaciones y la permanencia permanente de la estación espacial de China durante al menos una década. Esta misión marca el final de la fase de construcción de la estación espacial de China y el inicio de su fase de aplicación y desarrollo.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/estaciones/tripulacion-de-shenzhou-15-regreso-a-la-tierra-tras-completar-la/2023-06-04/173518.html?=efectochina","streamUrl":null,"titleText":"Tripulación de Shenzhou-15 regresó a la Tierra tras completar la estación espacial china","uid":"434e0cab-fe74-4b1e-8425-34bfc879a0ba","updateDate":"2023-06-04T21:40:00.000Z"},{"mainText":"La modelo y presentadora no se había dado cuenta de algo evidente. \"Por qué soy tan lesa\", escribió.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/pamela-diaz-comento-vergonzoso-percance-que-protagonizo-al-salir-de/2023-06-04/173440.html","streamUrl":null,"titleText":"Pamela Díaz comentó vergonzoso percance que protagonizó al salir de centro comercial: \"'Está abierta, ahue...'\"","uid":"81255972-691a-4ac9-a93d-e9cb9f6c0721","updateDate":"2023-06-04T21:34:00.000Z"},{"mainText":"Tras casi dos años de ser implementada la medida de Ley de Alcoholes, la Asociación Gremial de Dueños de Botillerías de Chile propone que la multa se le dé a quién compre. “El Gobierno nos ha endosado ser fiscalizadores, cuando no lo somos. A quienes más fiscalizan son a nosotros”, dijo Marcial Pérez, presidenta del gremio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/botillerias-acusan-agresiones-y-amenazas-de-muerte-por-exigencia-de/2023-06-04/162033.html","streamUrl":null,"titleText":"Botillerías acusan agresiones y amenazas de muerte por exigencia de cedula de identidad","uid":"10a7bb3e-aa1b-4940-85fd-73c7362c47f7","updateDate":"2023-06-04T20:47:00.000Z"},{"mainText":"“La ministra ha dispuesto que por seguridad de los trabajadores se investiguen las causas del colapso”, aseguró el seremi de Obras Públicas, Daniel Olave. En la Región de Los Lagos se registraron vientos de hasta 100 km/h.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/chiloe/puente-chacao-piden-mayor-fiscalizacion-tras-caida-de-pasarela-que-unia/2023-06-04/153829.html","streamUrl":null,"titleText":"Puente Chacao: Piden mayor fiscalización tras caída de pasarela que unía pilares","uid":"9354a751-49a0-4345-8de2-80f4cc42ff9a","updateDate":"2023-06-04T19:56:00.000Z"},{"mainText":"El periodista también reflexionó sobre el rol que se le adjudica socialmente a los padres. \"Todavía la sociedad sigue siendo estrictamente machista \", manifestó.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/jean-philippe-cretton-relato-como-le-conto-a-su-hija-de-su-depresion/2023-06-04/155443.html","streamUrl":null,"titleText":"Jean Philippe Cretton relató cómo le contó a su hija de su depresión: \"También soy frágil y me caigo\"","uid":"7e2ccfb5-c2e3-4e24-9ff9-3c4ae82526f3","updateDate":"2023-06-04T19:48:00.000Z"},{"mainText":"El ilícito ocurrió el jueves pasado, cuando el grupo delictual, premunidos de armas de fuego, abordó al conductor del camión que transportaba el contenedor. Posteriormente, el hecho fue denunciado, por lo que la Fiscalía instruyó diligencias investigativas a la PDI, quienes finalmente dieron con el paradero de los involucrados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/san-antonio-detienen-a-banda-que-robo-container-con-mas-de-100-millones/2023-06-04/153206.html","streamUrl":null,"titleText":"San Antonio: Detienen a banda que robó container con más de 100 millones de pesos en carne","uid":"e1599867-563e-4033-afe7-379ec5d8618f","updateDate":"2023-06-04T19:42:00.000Z"}]
