[{"mainText":"<p>La kazaja <strong>Elena Rybakina selló su pase a la final del Abierto de Australia al imponerse a la estadounidense Jessica Pegula por 6-3 y 7-6 (7),</strong> tras resolver el segundo set en un desempate de máxima tensión (9-7).</p>\n<p>La euroasiática, quinta cabeza de serie, necesitó cerca de dos horas para cerrar una semifinal marcada por alternativas constantes y un desenlace al límite <strong>para citarse con la bielorrusa Aryna Sabalenka, número uno del mundo, en la final del sábado.</strong></p>\n<p>El desempate fue un pulso de ritmo cambiante, con varios miniquiebres y sin que ninguna de las dos lograra abrir una brecha definitiva. Pegula arrancó con fuerza, incluso ganando un intercambio de 19 golpes, pero Rybakina sostuvo su plan con un servicio contundente, con golpes por encima de los 180 km/h y varios aces en los momentos decisivos.</p>\n<p><strong>Rybakina y Sabalenka se han visto las caras en 14 ocasiones con ocho triunfos para la bielorrusa y seis para la kazaja, quien tiene ventaja de 3-1 en finales</strong> al imponerse en los duelos decisivos en Indian Wells, Brisbane y en la última edición de las WTA Finals.</p>\n<p>Sabalenka, eso sí, ganó en el duelo por el título en el Abierto de Australia de 2023.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/rybakina-batio-a-pegula-y-se-cito-con-sabalenka-en-la-final-de-australia/2026-01-29/093032.html","streamUrl":null,"titleText":"Rybakina batió a Pegula y se citó con Sabalenka en la final de Australia","uid":"7f78a943-4adb-47b2-9ee4-ecba6a0bf931","updateDate":"2026-01-29T12:30:32.000Z"},{"mainText":"<p>Cuando una <strong>deuda se vuelve inmanejable</strong>, el problema suele crecer rápidamente. Se multiplican las <strong>llamadas de cobranza</strong>, las notificaciones, el <strong>riesgo de embargo</strong> y las decisiones apuradas que, muchas veces, terminan siendo costosas.</p>\n<p>En Chile existen <strong>mecanismos formales para ordenar la situación financiera</strong>. Por ejemplo, la <strong>Ley N.º 20.720</strong> contempla la <strong>renegociación para personas</strong> como un trámite <strong>administrativo y gratuito</strong>, el cual es orientado por la <strong>Superintendencia de Insolvencia y Reemprendendimiento (Superir)</strong>, sin exigir abogado.</p>\n<p>Sin embargo, cuando aparecen <strong>demandas, embargos, ejecuciones</strong> o una negociación compleja con <strong>varios acreedores</strong>, es recomendable asesorarse con un equipo que explique las <strong>alternativas, riesgos y pasos</strong> en un lenguaje simple. En ese contexto, muchas personas buscan a los <strong>mejores abogados de deudas</strong> y comparan según especialidad, capacidad de respuesta y cobertura.</p>\n<h2>Cómo armamos este ranking</h2>\n<p>Este listado de <a rel=\"link a una nota absoluta 1\" href=\"https://www.abogaley.cl/abogados-defensa-deudores/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>abogados de deudas</strong></a> se basa en <strong>información pública</strong> y pone el foco en experiencia en <strong>deudas e insolvencia</strong>, claridad en la explicación de soluciones, <strong>cobertura remota y presencial</strong>, facilidad de contacto y presencia verificable en directorios o sitios oficiales.</p>\n<p>Este ranking <strong>no reemplaza una asesoría legal</strong>, pero sirve como referencia para decidir a quién solicitar una evaluación o presupuesto.</p>\n<h2>Ranking recomendado en deudas y defensa de deudores</h2>\n<h3>1) Abogaley</h3>\n<p>Si buscas <a rel=\"link a una nota absoluta 3\" href=\"https://www.abogaley.cl/abogados-santiago/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>abogados en Santiago</strong></a>, Abogaley destaca por su <strong>orientación directa a problemas de endeudamiento</strong>, con servicios específicos para <strong>defensa de deudores</strong> y escenarios habituales como <strong>embargos, renegociación</strong> y procesos asociados a insolvencia.</p>\n<p>Su propuesta combina <strong>atención digital</strong> con <strong>presencia por comuna</strong>, lo que reduce la fricción al momento de avanzar.</p>\n<p><strong>Puntos a favor:</strong></p>\n<ul>\n<li>Enfoque claro en defensa de deudores y cobranza judicial.</li>\n<li>Cobertura local en la Región Metropolitana.</li>\n<li>Canales de contacto visibles para acelerar la evaluación del caso.</li>\n</ul>\n<h3>2) DefensaDeudores</h3>\n<p>Es una alternativa conocida por centrarse en <strong>soluciones legales para el sobreendeudamiento</strong> y por comunicar su propuesta de forma simple, con foco en la <strong>orientación inicial y el acompañamiento</strong>.</p>\n<p><strong>Puntos a favor:</strong></p>\n<ul>\n<li>Mensaje centrado en sobreendeudamiento y salida legal bajo el marco concursal.</li>\n<li>Entrada fácil mediante primera atención y rutas de contacto claras.</li>\n<li>Amplio contenido explicativo sobre problemas frecuentes.</li>\n</ul>\n<h3>3) Ascoy & Narea Abogados</h3>\n<p>Aparece en listados de <strong>abogados en Santiago</strong> y declara atención a personas y pymes, combinando <strong>litigación y asesoría legal</strong>.</p>\n<p><strong>Puntos a favor:</strong></p>\n<ul>\n<li>Presencia verificable en directorios profesionales.</li>\n<li>Perfil mixto de defensa y asesoría, útil cuando el caso se cruza con otras materias legales.</li>\n</ul>\n<h3>4) CM&M Abogados</h3>\n<p>Figura en directorios legales en Santiago, con mención explícita a <strong>litigios civiles</strong> y a la <strong>protección del deudor</strong>, relevante cuando el conflicto ya se encuentra judicializado.</p>\n<p><strong>Puntos a favor:</strong></p>\n<ul>\n<li>Mención directa a la defensa del deudor.</li>\n<li>Perfil alineado con litigios y gestiones judiciales y administrativas.</li>\n</ul>\n<h3>5) ChileDeudas</h3>\n<p>Ofrece servicios de <strong>renegociación, prescripción</strong> y <strong>defensa frente a embargos</strong>, con un enfoque práctico y organizado por tipo de problema.</p>\n<p><strong>Puntos a favor:</strong></p>\n<ul>\n<li>Oferta estructurada según la necesidad del cliente.</li>\n<li>Ruta rápida para identificar el servicio más adecuado.</li>\n</ul>\n<h2>Qué pedir en una primera llamada para comparar correctamente</h2>\n<p>Antes de elegir, es recomendable solicitar <strong>respuestas concretas</strong> sobre:</p>\n<ul>\n<li>Qué alternativa recomiendan y por qué: renegociación, negociación directa, defensa judicial u otra.</li>\n<li>Qué plazos estiman y qué hitos marcan el avance del caso.</li>\n<li>Qué documentos se requieren y qué riesgos existen si no se actúa a tiempo.</li>\n<li>Cómo se cobran los honorarios y qué incluye el servicio.</li>\n</ul>\n<h2>Cómo decidir los mejores abogados de deudas para tu caso</h2>\n<p>Ya sea que necesites <a rel=\"link a una nota absoluta 6\" href=\"https://www.abogaley.cl/abogados-las-condes/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>abogados en Las Condes</strong></a> o en cualquier otra comuna, lo fundamental es actuar con <strong>información clara y una estrategia definida</strong>.</p>\n<p>Reúne tus antecedentes, solicita una <strong>evaluación inicial</strong> y compara propuestas según <strong>especialidad, tiempos y alcance del servicio</strong>, no solo por precio.</p>\n<p>Recuerda que una primera orientación permite <strong>dimensionar el riesgo real</strong> de tu situación y evitar decisiones apresuradas. Lleva un resumen de tus <strong>deudas, fechas, montos, comunicaciones de cobranza</strong> y cualquier <strong>notificación judicial</strong>, para lograr una evaluación más completa y definir el camino más conveniente desde el inicio.</p>\n<p ><strong><em>Este es un contenido presentado por Nicolás Ríos-Montt.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/ranking-de-los-mejores-abogados-de-deudas-en-chile/2026-01-28/085311.html","streamUrl":null,"titleText":"Ranking de los mejores abogados de deudas en Chile","uid":"580ce9ca-48c4-4f35-a9a4-98e49fed955d","updateDate":"2026-01-28T11:53:11.000Z"},{"mainText":"<p>La tasa de desocupación en Chile alcanzó <strong>un 8,0% durante el trimestre octubre–diciembre de 2025</strong>, según informó este jueves el Instituto Nacional de Estadísticas (INE). La cifra representa <strong>una leve disminución de 0,1 puntos</strong> porcentuales en comparación con el mismo período del año anterior.</p>\n<p>El descenso se explicó por el<strong> incremento simultáneo de la fuerza de trabajo y del número de personas ocupadas</strong>, ambos con un alza de 1,8% en 12 meses. En tanto, las personas desocupadas aumentaron 1,4%, impulsadas principalmente por quienes buscan empleo por primera vez, grupo que creció 24,4%.</p>\n<p>Las tasas de participación y ocupación se ubicaron en 62,1% y 57,1%, respectivamente, ambas con alzas de 0,5 puntos porcentuales. L<strong>a población fuera de la fuerza laboral, por su parte, retrocedió 0,5% en un año.</strong></p>\n<h2><strong><em>Desempleo femenino bajó, pero subió entre los hombres</em></strong></h2>\n<p>Entre las mujeres, <strong>la tasa de desempleo se situó en 8,5%</strong>, registrando una baja interanual de 0,9 puntos porcentuales. Esto se debió al aumento de 3,7% en las mujeres ocupadas y a la contracción de 7,0% entre las desocupadas, principalmente las cesantes (-9,7%).</p>\n<p>En contraste, <strong>el desempleo entre los hombres llegó a 7,7%, lo que implica un alza de 0,6 puntos</strong> porcentuales en 12 meses. La cifra responde al mayor crecimiento de la fuerza de trabajo (1,0%) respecto del aumento de las personas ocupadas (0,4%). Los desocupados se incrementaron 9,8%, influenciados por quienes buscan empleo por primera vez (38,2%).</p>\n<h2><strong><em>Crece el empleo informal</em></strong></h2>\n<p>El total de personas ocupadas aumentó 1,8% en el último año, con incidencias positivas en sectores como servicios administrativos y de apoyo (26,5%), alojamiento y comida (7,4%), salud (4,2%) y transporte (5,3%).</p>\n<p><strong>La tasa de ocupación informal se ubicó en 26,8%</strong>, 0,4 puntos porcentuales más en 12 meses. Por género, alcanzó 28,7% en mujeres y 25,4% en hombres.</p>\n<h2><strong><em>Región Metropolitana y horas trabajadas</em></strong></h2>\n<p>En la Región Metropolitana, la tasa de desocupación fue de 8,6%, con una baja de 0,2 puntos porcentuales en un año. El número de personas ocupadas aumentó 2,1%, impulsado principalmente por los sectores de servicios administrativos y de apoyo (40,2%), industria manufacturera (4,6%) y alojamiento y servicios de comida (9,7%).</p>\n<p>El INE también informó que <strong>el volumen total de horas trabajadas creció 1,3%</strong> en el período, aunque el promedio de horas semanales cayó a 37,5. Los hombres trabajaron en promedio 39,7 horas por semana, mientras que las mujeres alcanzaron 34,6.</p>\n<p>Por último, la tasa combinada de desocupación y fuerza de trabajo potencial, que incorpora a las personas desempleadas y a las disponibles para trabajar aunque no estén buscando activamente empleo, llegó a 16,5%, con una brecha de género de 5,1 puntos porcentuales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/trabajo/desempleo-llego-a-8-0-en-el-cierre-de-2025-y-tuvo-leve-baja-en-un-ano/2026-01-29/091400.html","streamUrl":null,"titleText":"Desempleo llegó a 8,0% en el cierre de 2025 y tuvo leve baja en un año","uid":"9fd1ebbb-af54-44d5-9606-ecad23e334c3","updateDate":"2026-01-29T12:14:00.000Z"},{"mainText":"<p>Un <strong>fatal siniestro vial</strong> se registró pasada la medianoche de este miércoles en el <strong>kilómetro 71 de la ruta 15-CH</strong>, vía que conecta a las comunas de Huara y Colchane, en la provincia del Tamarugal, Región de Tarapacá.</p>\n<p>Una camioneta con cuatro ocupantes perdió el control y desbarrancó por una <strong>quebrada de aproximadamente 400 metros de profundidad.</strong></p>\n<p>Según los reportes iniciales, el hecho se produjo bajo <strong>condiciones climáticas adversas</strong>, marcadas por una densa neblina y la caída de granizos.</p>\n<p>El personal de Bomberos que acudió al lugar logró <strong>rescatar con vida a dos de los pasajeros</strong>, quienes fueron trasladados de urgencia a un centro asistencial debido a la gravedad de sus lesiones. Sin embargo, las labores de búsqueda de los otros dos tripulantes se extendieron durante toda la mañana, culminando con el <strong>hallazgo de ambos sin vida entre los restos del vehículo.</strong></p>\n<p>A raíz de este suceso, <strong>la ruta 15-CH permanece cortada</strong> para permitir el trabajo especializado de la Sección de Investigación de Accidentes de Tránsito (SIAT) de Carabineros, encargada de establecer las causas exactas del volcamiento.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Tras un extenso trabajo de búsqueda durante toda la madrugada, Bomberos confirmó que halló fallecidos a dos de los cuatro ocupantes de una camioneta que desbarrancó por aproximadamente 400 metros en la ruta 15-Ch que une Huara y Colchane <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/fRIMXYCpZ3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fRIMXYCpZ3</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/2016827691056410690?ref_src=twsrc%5Etfw\">January 29, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/camioneta-desbarranco-400-metros-en-ruta-huara-colchane-dos-fallecidos/2026-01-29/083618.html","streamUrl":null,"titleText":"Camioneta desbarrancó 400 metros en ruta Huara-Colchane: dos fallecidos","uid":"4ea630e5-5222-43c0-987f-668203843772","updateDate":"2026-01-29T11:36:18.000Z"},{"mainText":"<p>El delantero chileno<strong> Alexis Sánchez, que se perdió por lesión los partidos de las dos últimas jornadas de La Liga, se sumó a los trabajos del plantel de Sevilla</strong>, con lo que el entrenador, el argentino Matías Almeyda, lo tendrá como opción para el partido del lunes ante Mallorca.</p>\n<p>El primer equipo sevillista se ejercitó este jueves en su ciudad deportiva para continuar con la preparación de ese partido en el estadio Son Moix de la fecha 22 y además del defensa César Azpilicueta, quien también había sido baja en anteriores partidos,<strong> Alexis Sánchez da pasos en su proceso de recuperación, informó el club en un comunicado.</strong></p>\n<p>El delantero francés Neal Maupay, cedido por Olympique de Marsella, por su parte, afrontó el segundo entrenamiento a las órdenes de Almeyda después de que Sevilla anunciara el martes su incorporación al equipo, con lo que podría debutar ante Mallorca.</p>\n<p><strong><em><span >¿Cómo ha sido la temporada de Alexis?</span></em></strong></p>\n<p>En la actual temporada, el chileno Alexis Sánchez suma 16 partidos disputados (14 por liga y dos por Copa), dos goles y una asistencia.</p>\n<p>Su último partido fue el pasado 12 de enero, cuando disputó 32 minutos en la caída por 0-1 ante Celta. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/buenas-noticias-desde-espana-alexis-sanchez-retorno-a-los-trabajos/2026-01-29/090330.html","streamUrl":null,"titleText":"Buenas noticias desde España: Alexis Sánchez retornó a los trabajos Sevilla","uid":"84de61b1-1c36-44c9-a246-149151097e7a","updateDate":"2026-01-29T12:03:30.000Z"},{"mainText":"<p>La bielorrusa <strong>Aryna Sabalenka selló su pase a la final del Abierto de Australia tras imponerse con autoridad a la ucraniana Elina Svitolina por 6-2 y 6-3</strong> en la primera de las semifinales disputadas en el Rod Laver Arena.</p>\n<p>El encuentro, <strong>resuelto en una hora y 16 minutos, confirmó el sólido momento de la número uno del orbe, que dominó el ritmo del partido desde los primeros juegos</strong> y basó su victoria en un tenis agresivo y efectivo, apoyado en potentes golpes de derecha y un servicio decisivo en los momentos clave.</p>\n<p>Por su parte, Svitolina, duodécima cabeza de serie, intentó reaccionar en varios pasajes del partido, pero se vio complicada por un elevado número de errores no forzados y dobles faltas en momentos determinantes.</p>\n<p>Sabalenka se verá las caras en la final ante la vencedora del duelo entre<strong> la estadounidense Jessica Pegula y la kazaja Elena Rybakina.</strong></p>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/sabalenka-impuso-su-potencia-y-vencio-a-svitolina-para-meterse-en-la/2026-01-29/084540.html","streamUrl":null,"titleText":"Sabalenka impuso su potencia y venció a Svitolina para meterse en la final de Australia","uid":"21d75912-8e33-4e2b-bd26-17b79b0726f7","updateDate":"2026-01-29T11:45:40.000Z"},{"mainText":"<p>En entrevista con<strong> El Diario de Cooperativa</strong>, el subdirector técnico del Instituto Nacional de Estadísticas (INE), <strong>Leonardo González</strong>, afirmó este jueves que<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/ine-poblacion-de-chile-llegara-a-20-150-948-personas-en-junio-de-2026/2026-01-28/135830.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span > las proyecciones derivadas del <strong>Censo 2024</strong></span></a> constituyen \"<strong>un llamado a mirar la demografía y a tomar decisiones de política pública\",</strong> ante un escenario donde Chile podría alcanzar su máximo poblacional en la próxima década para luego iniciar un descenso sostenido.</p>\n<p>Las estimaciones del organismo indican que la población nacional llegará a las <strong>20.150.948 personas en junio de 2026</strong>, alcanzando un<strong> techo de 20.643.490 habitantes en 2035</strong>. Sin embargo, el panorama cambiará drásticamente a partir del año siguiente.</p>\n<p><strong>A partir de 2036, la población iniciará una reducción gradual hasta retroceder a los 16.972.558 habitantes hacia mediados de 2070</strong>.</p>\n<p>Este fenómeno se explica por la combinación de una <strong>caída sostenida en la fecundidad</strong> y el <strong>aumento de la esperanza de vida</strong>.</p>\n<h2 ><em><strong>Fecundidad \"ultra baja\" y el hito de 2028</strong></em></h2>\n<p>González explicó que Chile se ha distanciado del nivel de reemplazo necesario (2,1 hijos por mujer) para mantener una población estable, entrando en niveles críticos a escala global.</p>\n<p>\"Para este año nosotros proyectamos estar <strong>por debajo de 1, que es a nivel mundial una de las tasas globales de fecundidad más bajas del mundo</strong>. Se considera una tasa global debajo de 1,3 como <strong>ultra baja</strong>\", advirtió el economista.</p>\n<p>El punto de inflexión más próximo ocurrirá en apenas dos años, cuando el número de fallecimientos comience a superar al de nacimientos de forma anual.</p>\n<p>\"Estamos proyectando que <strong>para el 2028 las defunciones empiecen a superar a los nacimientos.</strong> <strong>Nuestra población alcanzará su máximo en 2030 con 20.600.000 personas, para empezar a reducirse a partir del año 2036</strong>\", señaló el subdirector del INE.</p>\n<p>\"Para el año <strong>2070</strong> nosotros estamos proyectando, si estos supuestos obviamente se cumplen, una población de <strong>alrededor de 17 millones</strong>\", agregó. </p>\n<h2 ><em><strong>Un envejecimiento acelerado</strong></em></h2>\n<p>A diferencia de otras naciones, la transición demográfica en Chile destaca por su <strong>celeridad</strong>, lo que transformará radicalmente la estructura de la sociedad y presionará los sistemas de salud y previsión.</p>\n<p>\"La particularidad de nuestro país es que ha sido<strong> particularmente acelerado</strong>; ha sido más rápido que lo que uno observa en otros países. Al día de hoy, las personas de 60 años y más representan un 21% de la población; cuando lo proyectamos al 2070, esto supera el 50%\", enfatizó González, que subrayó que estas cifras deben servir como una hoja de ruta para la planificación del Estado.</p>\n<p>\"Estos datos, que son proyecciones y están basados en hipótesis, son también <strong>un llamado a mirar nuestra población, a mirar la demografía y también a tomar decisiones de política pública: cómo vamos a proyectar y cómo nos vamos a preparar para ese futuro\"</strong>, sostuvo el subdirector del INE. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/poblacion/censos/ine-urgio-a-tomar-decisiones-de-politica-publica-ante-preocupantes/2026-01-29/074604.html","streamUrl":null,"titleText":"INE urgió a \"tomar decisiones de política pública\" ante preocupantes cifras del Censo","uid":"be7df60f-018d-4934-92c8-b532eb994f45","updateDate":"2026-01-29T10:46:04.000Z"},{"mainText":"<p>Pese a que el defensor chileno<strong> Paulo Díaz no asomaba como una de las prioridades para Marcelo Gallardo en el arranque de la temporada 2026</strong>, el propio entrenador de River Plate se encargó de confirmar que el zaguero nacional seguirá en el cuadro de Núñez.</p>\n<p>Tras la victoria por 2-0 ante Gimnasia y Esgrima de La Plata, donde el seleccionado chileno fue suplente e incluso recibió algunas pifias por parte de la parcialidad millonaria,<strong> el entrenador explicó las razones por las que se frenó la partida del jugador surgido en Palestino.</strong></p>\n<p><strong>\"Encontramos que las ofertas que llegaron no eran suficientes para dejarlo salir porque lo consideramos un jugador de jerarquía\", lanzó</strong> de entrada el estratega en conferencia de prensa.</p>\n<p>Gallardo no escatimó en elogios para la actitud mostrada por el central durante los trabajos de verano, factor clave para que el cuerpo técnico decidiera mantenerlo en las filas del elenco \"banda sangre\".</p>\n<p><strong>\"Vimos la respuesta de la pretemporada, que la hizo muy bien, a consciencia, muy profesional.</strong> Viendo también el tiempo, que estamos casi al límite del mercado, dijimos: 'si te quedas, te voy a tener en cuenta'\", reveló el DT.</p>\n<p>Finalmente, el técnico trasandino fue honesto respecto al rol que ocupará el chileno en la rotación del equipo: <strong>\"Le dije que le toca arrancar desde atrás, él con gusto aceptó y fuimos para adelante. Es un jugador más dentro de nuestro plantel, un jugador importante más\", finalizó.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/es-un-jugador-de-jerarquia-gallardo-confirmo-la-continuidad-de-paulo/2026-01-29/083046.html","streamUrl":null,"titleText":"\"Es un jugador de jerarquía\": Gallardo confirmó la continuidad de Paulo Díaz en River","uid":"4ebdcc30-b516-4f60-aa3d-8fba14fde142","updateDate":"2026-01-29T11:30:46.000Z"},{"mainText":"<p><strong>Un delincuente murió</strong> durante la noche del miércoles en la comuna capitalina de <strong>Maipú</strong>, luego de que un hombre reaccionara ante un<strong> violento intento de robo con intimidación </strong>que afectaba a su esposa.</p>\n<p>El hecho ocurrió en la intersección de <strong>Avenida Sur con Tres Poniente</strong>, en momentos en que el matrimonio se disponía a guardar dos vehículos en su domicilio. Según los antecedentes preliminares, <strong>al menos tres sujetos</strong> descendieron de un automóvil blanco para abordar a la mujer y sustraerle su vehículo particular bajo amenazas.</p>\n<p>Al percatarse del asalto desde su propio vehículo, el esposo de la víctima decidió intervenir de manera drástica para frustrar la denominada \"encerrona\".</p>\n<p>\"Al ver esta situación, el esposo de la víctima intenta colisionar el vehículo en el que andaban los antisociales. <strong>Lo alcanza, lo colisiona e impacta a uno de estos delincuentes, produciéndole la muerte en el lugar</strong>\", detalló el capitán Alejandro Guiñez, oficial de ronda de la prefectura Santiago Rinconada.</p>\n<p>Tras la muerte de su compañero, <strong>el resto de la banda delictual logró darse a la fuga</strong> con rumbo desconocido, dejando atrás el cuerpo del fallecido y el vehículo en el que se movilizaban.</p>\n<p>Aunque Carabineros no ha reportado el hallazgo de evidencia balística en la zona de manera inmediata, las víctimas relataron que los hampones percutaron disparos para intimidarlos durante el atraco.</p>\n<p>Por instrucción del Ministerio Público, la investigación quedó a cargo del <strong>OS9</strong> y el <strong>Laboratorio de Criminalística (Labocar). </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/asaltante-murio-atropellado-por-esposo-de-victima-en-maipu/2026-01-29/071706.html","streamUrl":null,"titleText":"Asaltante murió atropellado por esposo de víctima en Maipú","uid":"8ff00c56-f16a-4fa9-b489-31f91d4a5919","updateDate":"2026-01-29T10:17:06.000Z"},{"mainText":"<p>El <strong>Sindicato de Futbolistas Profesionales (Sifup) le dedicó sentidas palabras al ahora exmediocampista de Colo Colo Esteban Pavez</strong>, quien dejó el cuadro albo para partir a Perú y sumarse a Alianza Lima.</p>\n<p>\"Esteban, te deseamos lo mejor en tus nuevos desafíos, <strong>estamos seguros que vivirás una gran experiencia en el extranjero\", manifestó</strong> el gremio a través de su cuenta en Instagram.</p>\n<p>\"En tu partida de Colo Colo, queremos agradecer públicamente tu apoyo incondicional al gremio. <strong>Sabemos el costo que esto ha tenido tanto en lo personal como en lo profesional, pero estamos seguros que tu lucha por dignificar la carrera de futbolista tendrá recompensas positivas en tu vida\", añadió.</strong></p>\n<p>\"Te reiteramos nuestro agradecimiento por el esfuerzo que hiciste por hacer más fuerte nuestro sindicato. Te valoramos como persona y futbolista\", cerró.</p>\n<p>Recordar que en su partida a Lima, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-tras-su-salida-de-colo-colo-la-despedida-fue-fria-y-la/2026-01-28/203009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el propio jugador se quejó de que en Colo Colo tuvo una fría despedida</a>: \"Lo que hablé con el profe y Aníbal (Mosa) me lo guardo para mí. Pero igual, la despedida fue fría. Merecía mínimo una camiseta, un recuerdo, algo, y la verdad que me duele. Pienso que los últimos capitanes de Colo Colo no se han ido bien\", dijo en el Aeropuerto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUEz3tEjcCk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUEz3tEjcCk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sifup (@sifupchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/sifup-le-dedico-sentidas-palabras-a-esteban-pavez-en-su-salida-de-colo/2026-01-29/081319.html","streamUrl":null,"titleText":"Sifup le dedicó sentidas palabras a Esteban Pavez en su salida de Colo Colo","uid":"cfbbc51b-ad0a-46e5-9630-7b0a4a444ad4","updateDate":"2026-01-29T11:13:19.000Z"},{"mainText":"<p>Este viernes vuelve toda la emoción del fútbol chileno con la <strong>primera fecha de la Liga de Primera 2026</strong>, que se disputará entre el viernes 30 de enero y el lunes 2 de febrero. En esta jornada se verá el esperado retorno de Universidad de Concepción y Deportes Concepción a la máxima categoría del fútbol nacional.</p>\n<p><strong>El encuentro que abrirá los fuegos del torneo será Universidad de Chile recibiendo a Audax Italiano</strong> en el Estadio Nacional. Otro duelo llamativo será el de Deportes Limache ante Colo Colo.</p>\n<p><em>Revisa la programación junto a Cooperativa.cl:</em></p>\n<h3>Viernes 30 de enero</h3>\n<ul>\n<li><strong>Universidad de Chile vs. Audax Italiano</strong>. 20:00 horas. Estadio Nacional.</li>\n</ul>\n<h3>Sábado 31 de enero</h3>\n<ul>\n<li><strong>Deportes Limache vs. Colo Colo</strong>. 12:00 horas. Estadio \"Elías Figueroa Brander\".</li>\n<li><strong>Universidad de Concepción vs. Coquimbo Unido. </strong>15:30 horas. Estadio Huachipato, Talcahuano</li>\n<li><strong>Cobresal vs. Huachipato.</strong> 18:00 horas. Estadio El Cobre.</li>\n</ul>\n<h3>Doming 1 de febrero</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad Católica</strong>. 18:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<h3>Lunes 2 de febrero</h3>\n<ul>\n<li><strong>Everton vs. Unión La Calera</strong>. 20:00 horas. Estadio Sausalito.</li>\n<li><strong>O'Higgins</strong> vs. <strong>Deportes Concepción</strong>. 20:30 horas. Estadio \"El Teniente\".</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-primera-fecha-de-la-liga-de-primera-2026/2026-01-25/233134.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Liga de Primera 2026","uid":"8f61d3a9-7bf2-400e-ab43-8ad005587fc8","updateDate":"2026-01-26T02:31:34.000Z"},{"mainText":"<p>Este miércoles<strong> se completó la fase de liga de la Champions League</strong>, quedando definidos los <strong>ocho equipos que avanzaron directamente a octavos de final</strong> y los 16 clubes que jugarán una fase de <em>play-offs</em>.</p>\n<p>El sorteo de dicha ronda se realizará el 30 de enero, con duelos de ida y vuelta que se celebrarán en las dos últimas semanas de febrero.</p>\n<p>Los octavos de final, en tanto, se disputarán en marzo.</p>\n<p>Revisa los clasificados a continuación:</p>\n<h3>Clasificados a octavos</h3>\n<ol>\n<li>Arsenal</li>\n<li>Bayern Munich </li>\n<li>Liverpool</li>\n<li>Tottenham</li>\n<li>Barcelona</li>\n<li>Chelsea</li>\n<li>Sporting de Lisboa</li>\n<li>Manchester City</li>\n</ol>\n<h3>Clasificados a los play-offs</h3>\n<ul>\n<li>Real Madrid</li>\n<li>Inter de Milán</li>\n<li>PSG</li>\n<li>Newcastle</li>\n<li>Juventus</li>\n<li>Atlético de Madrid</li>\n<li>Atalanta</li>\n<li>Bayer Leverkusen</li>\n<li>Borussia Dortmund</li>\n<li>Olympiacos</li>\n<li>Club Brujas</li>\n<li>Galatasaray</li>\n<li>Mónaco</li>\n<li>Qarabag</li>\n<li>Bodo Glimt</li>\n<li>Benfica</li>\n</ul>\n<h3>Eliminados de toda competencia europea</h3>\n<ul>\n<li>Olympique Marsella</li>\n<li>Pafos</li>\n<li>Athletic de Bilbao</li>\n<li>Royale Union SG</li>\n<li>PSV</li>\n<li>Napoli</li>\n<li>Copenhague</li>\n<li>Ajax</li>\n<li>Eintracht Frankfurt</li>\n<li>Slavia Praga</li>\n<li>Villarreal</li>\n<li>Kairat Almaty</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-equipos-clasificados-a-los-octavos-de-final-y-los-play-offs-de-la/2026-01-28/173351.html","streamUrl":null,"titleText":"Los equipos clasificados a los octavos de final y los play-offs de la Champions League","uid":"8676da6f-2135-4405-b014-29117708a7aa","updateDate":"2026-01-28T20:33:51.000Z"},{"mainText":"<p><strong>Una grave caída desde altura de un trabajador contratista</strong> en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/trabajadora-fallecio-en-accidente-laboral-en-division-radomiro-tomic/2024-03-08/213814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">División Radomiro Tomic de Codelco</a> llevó a <strong>la Seremi de Salud de Antofagasta a decretar la suspensión total</strong> de las faenas en <strong>el área de Chancado</strong>.</p>\n<p><strong>En paralelo a la respectiva investigación a la estatal</strong>, la autoridad sanitaria abrió un <strong>sumario contra la empresa Schwager Service</strong>, a la que pertenece el operario accidentado, después de detectar <strong>deficiencias críticas</strong> durante una inspección en terreno.</p>\n<p>La seremi (s) Leonor Castillo reafirmó que la labor minera no se reanudará hasta que se corrijan las brechas de seguridad existentes. Las compañías implicadas <strong>arriesgan multas que pueden llegar a las 1.000 UTM</strong>, monto equivalente a cerca de 69 millones 542 mil pesos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/accidente-laboral-causa-suspension-parcial-de-faenas-en-la-division/2026-01-29/000603.html","streamUrl":null,"titleText":"Accidente laboral causa suspensión parcial de faenas en la División Radomiro Tomic","uid":"f88a966b-25a0-4c2c-868e-6c59082664b0","updateDate":"2026-01-29T03:06:03.000Z"},{"mainText":"<p><strong>Sao Paulo, </strong>con<strong> Gonzalo Tapia entrando al final, </strong>remontó y venció en el Morumbí por <strong>2-1</strong> a <strong>Flamengo,</strong> que tuvo a<strong> Erick Pulgar titular, </strong>en la primera fecha del <strong>Brasileirao</strong>.</p>\n<p>E<strong>l exdelantero de Universidad Católica ingresó en el minuto 90+1'</strong>, cuando el marcador ya estaba resuelto; Pulgar, en cambio, disputó todo el compromiso con los cariocas. </p>\n<p>Los goles del encuentro fueron anotados por <strong>Luciano (61') y Danielzinho (71'</strong>) para los paulistas, mientras que el delantero ecuatoriano <strong>Gonzalo Plata (54')</strong> marcó para el Mengao.</p>\n<p>El siguiente partido de Sao Paulo será de local ante <strong>Santos</strong> por el Paulistao, el sábado 31 de enero 20:30 horas (23:30 GMT), mientras que Flamengo se medirá ante <strong>Corinthians</strong> el domingo 1 de febrero a las 16:00 horas (19:00 GMT) en Brasilia, por la Supercopa de Brasil. </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.792354&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/sao-paulo-de-gonzalo-tapia-debuto-en-el-brasileirao-con-remontada-ante/2026-01-28/234145.html","streamUrl":null,"titleText":"Sao Paulo de Gonzalo Tapia debutó en el Brasileirao con remontada ante Flamengo de Erick Pulgar","uid":"0cf20926-8ac4-45e6-a8f3-b898df0923b0","updateDate":"2026-01-29T02:41:45.000Z"}]
