[{"mainText":"<p  data-start=\"628\" data-end=\"828\">En el marco del <strong data-start=\"644\" data-end=\"672\">Plan de Acción 2024-2030</strong> del<strong> Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol</strong> (<strong data-start=\"677\" data-end=\"686\">SENDA)</strong>, esta mañana se dieron a conocer los resultados de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.senda.gob.cl/programa-prevencion/encuesta-juventud-y-bienestar/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong data-start=\"741\" data-end=\"779\">Encuesta Juventud y Bienestar 2024</strong></a>, realizada junto al <strong data-start=\"800\" data-end=\"827\">Ministerio de Educación</strong>.</p>\n<p  data-start=\"830\" data-end=\"1029\">La encuesta reunió respuestas de más de <strong data-start=\"870\" data-end=\"910\">135 mil estudiantes de segundo medio</strong> en <strong>1</strong><strong data-start=\"914\" data-end=\"937\">97 comunas del país</strong>. Se evaluaron cinco dimensiones: <strong data-start=\"971\" data-end=\"1012\">familia, pares, escuela, tiempo libre</strong> y <strong data-start=\"1015\" data-end=\"1028\">bienestar</strong>.</p>\n<p  data-start=\"830\" data-end=\"1029\">Uno de los principales hallazgos fue que <strong data-start=\"1124\" data-end=\"1217\">el control parental y el afecto familiar reducen el riesgo de consumo de drogas y alcohol</strong>.</p>\n<p  data-start=\"830\" data-end=\"1029\">La <strong>directora de SENDA</strong>, <strong data-start=\"1243\" data-end=\"1260\">Natalia Riffo</strong>, explicó que \"los entornos importan en los consumos\" y destacó la importancia de fortalecer los pilares familiares, escolares y sociales.</p>\n<p  data-start=\"830\" data-end=\"1029\">La encuesta también reveló indicadores preocupantes en salud mental:</p>\n<ul >\n<li><strong>33,9%</strong> siente que es un fracaso.</li>\n<li><strong>41,1%</strong> cree que no es bueno en nada.</li>\n<li><strong>36,7%</strong> tiene dificultades para hablar de temas personales con sus padres.</li>\n<li><strong>12,8%</strong> dice que le cuesta recibir cariño de parte de ellos.</li>\n</ul>\n<p >En cuanto a conductas violentas, el <strong>20,7%</strong> reconoció haber iniciado peleas con otros grupos, y el <strong>10,9%</strong> admitió haber agredido físicamente a alguien.</p>\n<p >La <strong>subsecretaria de Prevención del Delito</strong>, <strong>Carolina Leitao</strong>, destacó la urgencia de actuar frente a estos datos y explicó que se está tramitando un<strong> proyecto de ley</strong> para fortalecer la convivencia escolar.</p>\n<p >Además, anunció el desarrollo de un \"programa piloto que vamos a implementar en algunas comunas de Chile para justamente abordar el tema de la violencia en niñas, niños y jóvenes\".</p>\n<p  data-start=\"2395\" data-end=\"2468\">La encuesta también arrojó resultados alentadores:</p>\n<ul>\n<li ><strong data-start=\"2471\" data-end=\"2478\">76%</strong> de los estudiantes se declara feliz con su vida.</li>\n<li ><strong data-start=\"2532\" data-end=\"2541\">64,6%</strong> no se ha sentido aburrido con sus estudios.</li>\n<li ><strong data-start=\"2590\" data-end=\"2597\">41%</strong> realiza actividad física tres o más veces por semana.</li>\n</ul>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Revisa los principales resultados de la Encuesta Juventud y Bienestar en nuestro sitio web.<br />\n\n<br />\n\n👉 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/aJ0QR21RjF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/aJ0QR21RjF</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/ydsoDkH0eg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ydsoDkH0eg</a></p>\n— SENDA (@Senda_gob) <a href=\"https://twitter.com/Senda_gob/status/1909612360039284964?ref_src=twsrc%5Etfw\">April 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/juventud/dos-de-cada-cinco-ninos-y-jovenes-en-chile-creen-que-no-es-bueno-en/2025-04-08/155121.html","streamUrl":null,"titleText":"Dos de cada cinco niños y jóvenes en Chile creen que \"no es bueno en nada\"","uid":"e3d85a2c-a8ac-49e8-9bb9-5fae025cf143","updateDate":"2025-04-08T20:10:00.000Z"},{"mainText":"<p >China dio a conocer nuevas directrices para construir un sistema de servicios de empleo de alta calidad para los graduados universitarios.</p>\n<p >El documento de políticas, emitido por la Oficina General del Comité Central del Partido Comunista de China y la Oficina General del Consejo de Estado, esboza una <strong>estrategia integral</strong> para promover un<strong> empleo suficiente y de alta calidad</strong> entre los graduados universitarios.</p>\n<p >Destaca seis áreas clave de atención: optimizar el <strong>sistema de formación</strong> de la enseñanza superior, reforzar los<strong> servicios de orientación</strong> profesional, mejorar los <strong>sistemas de mercado laboral</strong> y contratación, fortalecer los <strong>mecanismos de apoyo</strong> a los solicitantes de empleo con dificultades, innovar las <strong>herramientas de seguimiento</strong> y evaluación del empleo y reforzar los<strong> apoyos y salvaguardias</strong> para el empleo de los graduados.</p>\n<p >El documento determina el objetivo de establecer una red nacional de servicios de empleo que sea <strong>incluyente, funcione bien y sea fiable en un plazo de tres a cinco años</strong>, sentando una base sólida para que los graduados encuentren trabajo.</p>\n<p >La población de graduados de educación superior de China ha crecido de manera constante, superando los<strong> 10 millones anuales durante tres años</strong> consecutivos desde 2022, y se prevé que el número siga aumentando durante la próxima década, dijo un alto funcionario del Ministerio de Educación.</p>\n<p >Al subrayar la urgente necesidad de reducir la brecha entre los programas de educación superior y las necesidades de la sociedad, el funcionario indicó que las directrices proponen crear una <strong>base de datos centralizada de la demanda de talentos y la realización de análisis prospectivos de la oferta y la demanda de talentos.</strong></p>\n<p >El Gobierno también optimizará las <strong>configuraciones disciplinarias</strong> y fortalecerá la coordinación entre los planes de matriculación, el cultivo de talentos y los resultados del empleo, agregó el funcionario.</p>\n<p >Con el fin de promover el empleo, la directriz demanda<strong> apoyar el emprendimiento de los estudiantes para alentar la creación de empleo a través de startups</strong> y facilitar la contratación de talentos que se necesitan con urgencia en sectores clave a través de programas de alineación de la oferta y la demanda, de acuerdo con el funcionario.</p>\n<p >La directriz también recomienda<strong> reservar tiempo durante los calendarios académicos</strong> para que los estudiantes busquen oportunidades de empleo antes de graduarse, añadió el funcionario.</p>\n<p >Los datos oficiales muestran que es probable que el número de graduados universitarios en China alcance los 12,22 millones en 2025, un incremento de 430.000 respecto al año pasado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/nuevo-plan-en-china-quiere-asegurar-trabajos-de-calidad-a-sus-recien/2025-04-08/155314.html?=efectochina","streamUrl":null,"titleText":"Nuevo plan en China quiere asegurar trabajos de calidad a sus recién graduados","uid":"01c0a6d9-b243-4292-a894-a2c03cec9968","updateDate":"2025-04-08T19:54:00.000Z"},{"mainText":"<p><strong>Inter de Milán</strong> contó con la calidad del delantero argentino <strong>Lautaro Martínez</strong> para abrir la cuenta ante <strong>Bayern Munich</strong> en la ida de los cuartos de final por la UEFA Champions League. El \"Toro\" recibió un taco del francés Marcus Thuram y<strong> anotó un zapatazo (37')</strong> que significó <strong>el 0-1 en el Allianz Arena este martes.</strong></p>\n<p><em>Revisa el video a continuación:</em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡¡TOROOO!!! ¡GOLAZO DE LAUTARO MARTÍNEZ PARA EL 1-0 DE INTER VS. BAYERN MUNICH!<br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/12Z0w9tzW2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/12Z0w9tzW2</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1909692983114359209?ref_src=twsrc%5Etfw\">April 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-lautaro-martinez-abrio-la-cuenta-para-inter-ante-bayern-munich/2025-04-08/155318.html","streamUrl":null,"titleText":"[VIDEO] Lautaro Martínez abrió la cuenta para Inter ante Bayern Munich en la Champions League","uid":"4ca0a76e-183e-4d1b-96df-b7f89e99c076","updateDate":"2025-04-08T19:50:00.000Z"},{"mainText":"<p>El actor mexicano<strong> Manuel Masalva</strong>, conocido por su papel de Ramón Arellano Félix en \"Narcos: México\", atraviesa un complejo estado de salud tras<strong> contraer una agresiva bacteria en Dubái.</strong></p>\n<p>De acuerdo a<em> Los Angeles Times</em>, el intérprete se encontraba en el Medio Oriente- tras pasar unos días de vacaciones en Filipinas- cuando <strong>debió ser trasladado a un hospital por \"molestias y un dolor interno que aumentaba día a día\".</strong></p>\n<p>Pese a que fue sometido a una intervención quirúrgica, la infección llegó a los pulmones del artista, <strong>siendo inducido al coma.</strong></p>\n<p>\"El lunes, los médicos pudieron idénticas el tipo de la bacteria y administrarle el antibiótico adecuado\", dijo el mánager de Masalva al citado medio, indicando que <strong>está reaccionando positivamente al tratamiento.</strong></p>\n<p>En tanto, Mario Morán, amigo del actor y compañero de reparto en la serie de Netflix, declaró: \"Para los que preguntan por Manuel, aún su situación es complicada pero estable, dando mejoras día con día, <strong>pero será un proceso largo así que sigamos pidiendo por su salud.</strong> Paciencia\".</p>\n<p>Asimismo, Morán compartió en sus redes sociales un link para donar dinero a Masalva para costear sus gastos médicos en Dubái.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/actor-de-narcos-contrajo-agresiva-bacteria-esta-en-coma-en-dubai/2025-04-08/153903.html","streamUrl":null,"titleText":"Actor de \"Narcos\" contrajo agresiva bacteria: está en coma en Dubái","uid":"d3244df9-7b96-43a6-89df-900cf894ec8d","updateDate":"2025-04-08T19:45:00.000Z"},{"mainText":"<p >La senadora <strong>socialista Isabel Allende pronunciará un discurso de despedida </strong>ante la Cámara Alta para poner fin a los <strong>31 años de su carrera parlamentaria, </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/nuevo-gesto-de-boric-al-ps-y-a-isabel-allende-su-aporte-a-chile-es/2025-04-08/095541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">luego de que el Tribunal Constitucional <strong>(TC)</strong> la cesara del cargo;</a> hecho que es calificado de <strong>\"brutal\" e \"histórico\"</strong> por la bancada del <strong>Partido Socialista (PS).</strong></p>\n<p >El mentado Tribunal adoptó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/elizalde-explico-el-precedente-grave-del-caso-allende-la/2025-04-07/084141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la resolución</a> la semana pasada, debido a que la congresista era <strong>copropietaria de la casa de su padre, el expresidente Salvador Allende,</strong> que el Estado pretendía comprar para convertirla en un museo. </p>\n<p >Sin embargo, la Constitución establece en el artículo 60 que<strong> los parlamentarios en ejercicio no pueden celebrar contratos con el Fisco.</strong></p>\n<p >En este escenario, la senadora Allende<strong> no ha cesado de su cargo todavía</strong> porque es necesario que <strong>el TC redacte la sentencia</strong> -que no tiene plazo límite- y que <strong>ésta sea leída ante la Sala del Senado. </strong>Por ello, ella aprovechará de pronunciar su discurso en la sesión de<strong> esta jornada a las 16:00 horas.</strong></p>\n<p >\"Es la decisión que ella nos ha expresado. Estando en una posición muy compleja y difícil, asumirá una intervención -y así lo ha dispuesto la mesa- para <strong>cerrar el ciclo con altura de miras</strong> y con todo lo que significa para <strong>el legado de Salvador Allende y para el país\",</strong> dijo el senador socialista <strong>Juan Luis Castro. </strong></p>\n<p >Su compañero y par <strong>Alfonso De Urresti</strong> coincidió en que <strong>\"es brutal cesar de esta manera su trayectoria de más de 30 años en el Parlamento.</strong> Creo que hay un legado de Isabel Allende que no se puede desconocer y creo que es muy injusto (el fallo)\".</p>\n<p >\"Nos duele doblemente a los socialistas, pero considero que <strong>también se debe hacer una reflexión</strong> sobre que, desde la desprolijidad de un acto administrativo para adquirir una propiedad, <strong>finalmente se termine con esta destitución\".</strong></p>\n<h2 ><span ><em><strong>Jefa jurídica de Segpres seguirá en el cargo</strong></em></span></h2>\n<p >Por otro lado, <strong>el Gobierno volvió a respaldar a Francisca Moya,</strong> jefa de la División Jurídico Administrativa de la Segpres, que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/salvador-allende/caso-allende-asesora-de-segpres-admitio-que-conocia-inhabilidad-pero-no/2025-04-07/161545.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reconoció que <strong>sabía que la compra del inmueble del expresidente Allende no estaba permitida,</strong></a> pero que no informó al Presidente porque <strong>no era su rol.</strong></p>\n<p >El apoyo a Moya ha venido de distintas figuras del Ejecutivo, como la ministra vocera (s) de Gobierno, <strong>Aisén Etcheverry;</strong> y el ministro del Interior, <strong>Álvaro Elizalde.</strong> Ahora, a los respaldos se sumó la ministra secretaria general de la Presidencia (Segpres), <strong>Macarena Lobos.</strong></p>\n<p >\"Ella (Moya) no ha renunciado. Cuenta con el respaldo del Ejecutivo: conocemos de su validad profesional y del equipo que dirige, <strong>así que se mantendrá en su cargo. Cumplió con revisar el decreto </strong>(administrativo de la compra), <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/casa-de-allende-contralora-descarto-que-decreto-que-autoriza-la-compra/2025-03-24/121544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo que fue ratificado por Contraloría\",</a> dijo Lobos.</p>\n<p >\"Una cosa es el <strong>conocimiento general de la normativa jurídica</strong> -como ella lo planteó en la comisión de Constitución, cuando fue citada- <strong>y otra es el rol que le compete </strong>escpecíficamente respecto a este acto para la adquisición del inmueble\", enfatizó.</p>\n<h2 ><span ><em><strong>Oposición la cabeza de Moya y de los 17 abogados implicados</strong></em></span></h2>\n<p >En tanto, desde la derecha <strong>exigen la renuncia del equipo</strong> que estuvo a cargo de la revisión de la fallida compraventa del inmueble.</p>\n<p ><strong>\"Si no van cayendo uno por uno, podemos estudiar acciones constitucionales</strong> contra el que estaba a cargo de todo esto, así que puede llegar al <strong>ministro Elizalde\"</strong> que, antes de Interior, presidía la Segpres, dijo el diputado<strong> UDI Jorge Alessandri.</strong></p>\n<p >Su par de <strong>RN Andrés Longton</strong> apuntó a la cercanía que Moya tiene con el Presidente Boric e indicó que \"esa relación personal afectiva la mantiene en su cargo, o bien sabe algo que compromete al Mandatario: <strong>sabe que le advirtió de la inhabilidad, y el jefe de Estado decidió insistir en ello\".</strong></p>\n<p >La diputada de Demócratas<strong> Joanna Pérez</strong> manifestó que \"esa agonía que tiene el Gobierno día a día en sus errores y omisiones y sale a dar explicaciones, termina por perder la agenda. <strong>Hago un llamado al Presidente a que pida la renuncia (de Moya)\".</strong></p>\n<p >Desde el oficialismo, el diputado <strong>socialista Leonardo Soto</strong> criticó que \"esto (de dejar en su cargo a Moya) no resuelve problemas al Gobierno, <strong>sino que los produce al Gobierno\"; </strong>y el abanderado presidencial liberal,<strong> Vlado Mirosevic, </strong>afirmó que \"la persona de un equipo que comete un error, <strong>yo la desvincularía inmediatamente\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/senadora-allende-pronunciara-discurso-de-despedida-tras-brutal-fallo/2025-04-08/143915.html","streamUrl":null,"titleText":"Senadora Allende pronunciará discurso de despedida tras \"brutal\" fallo del TC","uid":"a748678c-4acc-487f-a88c-a953b539657f","updateDate":"2025-04-08T19:45:00.000Z"},{"mainText":"<p>Sigue los resultados de los partidos de ida en los cuartos de final de la Liga de Campeones de la UEFA:</p>\n<p><strong>Martes 8 de abril</strong></p>\n<ul>\n<li><strong>Bayern Munich 0-1 Inter de Milán.</strong> Entretiempo. Allianz Arena. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/29vk6gdw\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>0-1: 37' Lautaro Martínez (INT)</em></p>\n<ul>\n<li><strong>Arsenal 0-0 Real Madrid.</strong> Entretiempo. Emirates Stadium. Síguelo en el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/23tb7r7b\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>Miércoles 9 de abril</strong></p>\n<ul>\n<li><strong>Barcelona (ESP) vs. Borussia Dortmund (ALE).</strong> 15:00 horas. Estadio Olímpico \"Lluís Companys\".</li>\n<li><strong>PSG vs. Aston Villa.</strong> 15:00 horas. Estadio Parque De Los Príncipes.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-resultados-de-las-idas-en-cuartos-de-final-de-la-champions-league/2025-04-08/133325.html","streamUrl":null,"titleText":"Los resultados de las idas en cuartos de final de la Champions League","uid":"7f1f43c3-3fae-45ab-8014-f8c777c9d583","updateDate":"2025-04-08T19:21:00.000Z"},{"mainText":"<p><strong>Mario Schiter, exmédico de Diego Armando Maradona que recomendó internarlo a una clínica de rehabilitación tras su última operación</strong> y luego participó de su autopsia, declaró este martes en el juicio que busca esclarecer si siete profesionales de la salud son culpables de la muerte del astro y opinó que la internación domiciliaria fue \"arriesgada\".</p>\n<p>\"Llevarlo a la casa me parecía, al menos, arriesgado. <strong>Conociendo al paciente, yo no lo hubiera sugerido, porque más allá de todas las patologías, no era paciente sencillo de manejar\", dijo el médico</strong> y agregó que \"el centro de rehabilitación era un lugar más protegido para él\".</p>\n<p>Schiter <strong>fue parte del equipo médico que en el año 2000 trasladó a Maradona a Cuba</strong> y lo trató allí por severos problemas cardíacos derivados de su consumo de sustancias, hasta su recuperación.</p>\n<p><strong>Cuando en noviembre de 2020 Schiter se acercó a la Clínica Olivos</strong>, donde Maradona había sido operado de un hematoma subdural en la cabeza,<strong> no le permitieron ver a su antiguo paciente, pero pudo acceder a su historia clínica, de la que extrajo que Maradona seguía siendo \"un paciente muy complejo con pluripatalogías</strong> de difícil control\", según expresó en su declaración este martes.</p>\n<p>En la reunión en la que se decidió cómo continuar el tratamiento de Maradona, Schiter propuso trasladar a su expaciente a una clínica de rehabilitación, pero luego de un receso se le comunicó que se iba a \"optar por una internación domiciliaria\".</p>\n<p>\"No quiero decir que hubiese cambiado la historia, pero hubiese hecho el intento\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/medico-que-recomendo-internar-a-maradona-llevarlo-a-casa-me-parecia/2025-04-08/150416.html","streamUrl":null,"titleText":"Médico que recomendó internar a Maradona: Llevarlo a casa me parecía arriesgado","uid":"81f45755-54e8-4c90-a79f-0100ca0524ca","updateDate":"2025-04-08T19:03:00.000Z"},{"mainText":"<p><strong>La Comisión para el Mercado Financiero (CMF) volvió a poner sus ojos en Azul Azul,</strong> concesionaria que rige los destinos de Universidad de Chile, al <strong>exigir explicaciones a Michael Clark y Daniel Schapira, accionistas de la sociedad anónima</strong> y quienes se encuentran en una guerra legal interna.</p>\n<p>De acuerdo a lo informado por <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/NEqwkrNndn\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, el ente llamó a terreno a ambas partes a través de sendos oficios.</p>\n<p>El primero de ellos estuvo dirigido a Clark, hoy máximo accionista y presidente de la concesionaria: \"Esta Comisión, en atención a lo prescrito en el inciso final del artículo 198 de la Ley N°18.045, <strong>solicita informar sobre lo señalado considerando la OPA anunciada, con fecha 28 de marzo por Bulla SpA, entidad por Usted controlada, sobre la totalidad de las acciones serie B de Azul Azul\", se expone</strong> en el documento.</p>\n<p>Clark tenía plazo para entregar la documentación hasta este mismo día martes.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/justicia-acogio-solicitud-de-los-schapira-y-freno-opa-de-michael-clark/2025-04-05/161104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Schapira, en tanto, interpuso una medida prejudicial precautoria contra Michael Clark</a>, Pedro Pablo Larraín, Sartor y Tactical Sports para frenar la OPA.</p>\n<p>Ante ello, la Comisión le solicitó \"informar respecto del alcance de lo indicado y, en caso que corresponda, adjuntar la solicitud efectuada y lo resuelto por dicho Juzgado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cmf-exigio-explicaciones-a-clark-y-schapira-por-ultimos-movimientos-de/2025-04-08/144123.html","streamUrl":null,"titleText":"CMF exigió explicaciones a Clark y Schapira por últimos movimientos de Azul Azul","uid":"08d23c06-82c1-4968-bfde-c2261820fb53","updateDate":"2025-04-08T18:55:00.000Z"},{"mainText":"<p >Tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/boric-a-jara-tu-vocacion-de-mayoria-enriquecera-el-dialogo-democratico/2025-04-08/082548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la salida de la ahora exministra del Trabajo<strong> Jeannette Jara</strong></a>, el <strong>Presidente Gabriel Boric</strong> modificó este martes el <strong>comité político del Gobierno</strong>.</p>\n<p >El objetivo es incluir en la instancia a todas las fuerzas que conforman al oficialismo, garantizando la representación del <strong>Partido Comunista (PC)</strong> y el <strong>Partido por la Democracia (PPD)</strong>, que perdieron su presencia en dicha instancia con las renuncias de Jara y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/carolina-toha-presento-su-renuncia-al-ministerio-del-interior/2025-03-04/171041.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Carolina Tohá</strong></a>, respectivamente.</p>\n<p >Así, ingresan al núcleo político de Boric la ministra de Defensa, <strong>Adriana Delpiano</strong> (PPD) y su par de Justicia, <strong>Jaime Gajardo</strong> (PC), mientras que salió el Ministerio del Trabajo y Previsión Social, que esta mañana pasó a ser liderada por el frenteamplista <strong>Giorgio Boccardo.</strong></p>\n<p >Siguen en el comité los ministros de Interior, <strong>Álvaro Elizalde</strong> (Partido Socialista); de la Mujer y Equidad de Género, <strong>Antonia Orellana</strong> (Frente Amplio); las independientes <strong>Macarena Lobos </strong>y <strong>Aisén Etcheverry</strong>, de Segpres y Segegob (s), respectivamente; y de Hacienda, el independiente <strong>Mario Marcel</strong><strong>. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/boric-reestructuro-el-comite-politico-para-representar-a-todo-el/2025-04-08/142022.html","streamUrl":null,"titleText":"Boric reestructuró el comité político para representar a todo el oficialismo","uid":"06144b38-51ba-40aa-b35d-fd91436b01d0","updateDate":"2025-04-08T18:34:00.000Z"},{"mainText":"<p>La <strong>selección chilena femenina</strong> consiguió cerrar con alegría la fecha FIFA de abril luego de tomarse su respectiva revancha<strong> ante Haití con una victoria 2-1</strong> en el Complejo Deportivo \"Juan Pinto Durán\", partido que se disputó a <strong>puertas cerradas.</strong></p>\n<p>El equipo dirigido por Luis Mena se <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-sufrio-una-derrota-en-su-primer-amistoso-contra-haiti/2025-04-04/210741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recompuso desde la caída por la mínima en La Florida</a> y remontó un marcador que tuvo a<strong> Sherly Jeudi (10') abriendo la cuenta</strong> para las centroamericanas apenas se dio inicio al pleito.</p>\n<p>No obstante, la salida de Melchie Dumornay complicó a las forasteras y<strong> Vaitiare Pardo (58') junto a Pamela Cabezas (59') se estrenaron en las redes</strong> nacionales para devolverle el triunfo a La Roja femenina tras cuatro amistosos consecutivos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIMN0YuRWWn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIMN0YuRWWn/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIMPKo4Rm8g/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIMPKo4Rm8g/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con esto, el combinado local sumó una nueva etapa preparativa para lo que será la <strong>Copa América de este año en Ecuador.</strong> Allí, Chile se ubica en el Grupo A junto al <strong>dueño de casa, Argentina, Perú y Uruguay.</strong></p>\n<p>Este torneo, será la décima edición del principal torneo femenino a nivel de selecciones y tendrá lugar del <strong>12 de julio al 2 de agosto.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-se-tomo-revancha-y-triunfo-en-su-segundo-amistoso/2025-04-08/142850.html","streamUrl":null,"titleText":"La Roja femenina se tomó revancha y triunfó en su segundo amistoso contra Haití","uid":"d40e8fbc-ec42-4874-8126-a300f73bcea1","updateDate":"2025-04-08T18:29:00.000Z"},{"mainText":"<p><strong>Aurélio Pereira,</strong> el ojeador portugués que descubrió a grandes jugadores como Paulo Futre,<strong> Cristiano Ronaldo o Luís Figo</strong> durante las décadas que estuvo al frente de la cantera de Sporting de Lisboa, <strong>falleció este martes a los 77 años.</strong></p>\n<p>\"Sporting Club de Portugal manifiesta su pésame por la muerte de Aurélio da Silva Pereira, el inconfundible <strong>señor 'formación</strong>', socio 3.226-0, que falleció este martes a los 77 años\", escribió el elenco luso en sus redes sociales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Eterno nos corações de todos os Sportinguistas. <br />\n\n<br />\n\nObrigado, Sr. Formação 💚 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/fkXopuWVwg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fkXopuWVwg</a></p>\n— Sporting CP (@SportingCP) <a href=\"https://twitter.com/SportingCP/status/1909592716758986811?ref_src=twsrc%5Etfw\">April 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así mismo, el propio <strong>Cristiano Ronaldo</strong> también escribió un mensaje en sus redes sociales y agradeció lo hecho por quien creó y dirigió el departamento de Reclutamiento y Talento de \"Los Leones\" en 1988, donde descubrió a figuras de la talla de <strong>Luís Figo, Paulo Futre, Simao Sabrosa y Ricardo Quaresma.</strong></p>\n<p>\"Uno de los mayores símbolos del entrenamiento mundial nos ha dejado pero <strong>su legado vivirá por siempre</strong>. Nunca dejaré de estar agradecido por <strong>todo lo que hiciste por mí y por tantos otros jugadores.</strong> Adiós señor Aurélio, gracias por todo. Que descanse en paz\", escribió el jugador de Al Nassr.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Um dos grandes símbolos da formação mundial deixou-nos mas o seu legado viverá para sempre. Nunca deixarei de estar grato por tudo o que fez por mim e por tantos outros jogadores. Até sempre, Senhor Aurélio, obrigado por tudo. Descanse em paz. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8PvLE73id4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8PvLE73id4</a></p>\n— Cristiano Ronaldo (@Cristiano) <a href=\"https://twitter.com/Cristiano/status/1909604229708120401?ref_src=twsrc%5Etfw\">April 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/luto-en-portugal-fallecio-el-ojeador-que-descubrio-a-cristiano-ronaldo/2025-04-08/140557.html","streamUrl":null,"titleText":"Luto en Portugal: Falleció el ojeador que descubrió a Cristiano Ronaldo y Luís Figo","uid":"34962684-d784-4c8b-9cc1-3a0448b6eb78","updateDate":"2025-04-08T18:11:00.000Z"},{"mainText":"<p>El legendario exportero brasileño <strong>Haílton Correa de Arruda, más conocido como Manga, ídolo de Botafogo y de Nacional de Montevideo, murió con casi 88 años</strong>, según informó este martes el club de Río de Janeiro.</p>\n<p>\"Con gran tristeza anunciamos el fallecimiento de Haílton Corrêa de Arruda, nuestro inolvidable exportero e ídolo Manga\", en el Hospital Rio Barra, comunicó el club carioca en redes sociales.</p>\n<p>Manga<strong> está considerado como uno de los mejores porteros de la historia del fútbol sudamericano y defendió a la selección brasileña en el Mundial de Inglaterra 1966</strong>, en el que la Canarinha, liderada por Pelé, defendió los títulos de 1958 y 1962.</p>\n<p>Botafogo no informó de las causas de su fallecimiento, pero el portal deportivo <em>Global Esporte</em> afirmó que <strong>padecía un cáncer de próstata.</strong></p>\n<p>Manga es toda una leyenda de Botafogo, al que defendió entre 1959 y 1968, <strong>formando parte de la generación que se proclamó campeona de Río de Janeiro en cuatro torneos cariocas.</strong></p>\n<p>\"Manga deja un historial de atajadas inolvidables y mucho amor por el Botafogo\", señaló el 'Fogão'.</p>\n<p>También dejó su impronta en el Nacional de Montevideo, con el que tocó el cielo al levantar la Copa Libertadores y la Copa Intercontinental, en 1971, además de conquistar varios títulos de Liga.</p>\n<p>Nacido en Recife, inició su carrera en Sport y después, tras convertirse en uno de los grandes porteros del momento con el Botafogo y el Nacional, pasó por Internacional de Porto Alegre, con el que alzó dos títulos de Liga brasileña (1975 y 1976), Operário-MS, Coritiba y Gremio.</p>\n<p>Terminó su carrera en la portería en los primeros años de la década de los 80 con la camiseta de Barcelona de Guayaquil, con el que también fue campeón nacional en 1981.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIMM4bNxZGq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIMM4bNxZGq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Botafogo F.R. (@botafogo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/fallecio-manga-arquero-que-fue-idolo-en-botafogo-y-nacional/2025-04-08/134857.html","streamUrl":null,"titleText":"Falleció Manga, arquero que fue ídolo en Botafogo y Nacional","uid":"d5c8a2ee-ef6e-4fe6-8791-18c75953da5f","updateDate":"2025-04-08T17:48:00.000Z"},{"mainText":"<p >Se mantiene en riesgo vital este martes <strong>el estudiante de 17 años que fue internado ayer en la ex-Posta Central</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/violencia-escolar/adolescente-quedo-en-riesgo-vital-tras-rina-escolar-en-san-miguel/2025-04-07/230829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras participar de una pelea con otros escolares.</a></p>\n<p >El hecho se produjo en Santiago, en la calle Maule, hasta donde llegaron los involucrados, pues dos de los heridos en el incidente son parte de la comunidad escolar del <strong>Liceo San Luis de San Miguel.</strong></p>\n<p ><strong>La comunidad del liceo está afectada</strong>, y su director informó que los compañeros del estudiante han acudido a <strong>donar sangre</strong>: <strong>\"Se trata de dos estudiantes nuestros de cuarto medio, buenos estudiantes que no presentaban mayores problemas</strong> (...) Nos tiene bastante afectados. Estamos como comunidad ahora más unidos que nunca para velar por la salud de nuestros estudiantes, <strong>uno está delicado, muy crítico en el hospital\"</strong>, dijo Patricio Zárate.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/estudiante-sigue-en-riesgo-vital-tras-rina-escolar-en-santiago-centro/2025-04-08/134448.html","streamUrl":null,"titleText":"Estudiante sigue en riesgo vital tras riña escolar en Santiago Centro","uid":"90ea5e6c-0a8e-4517-8a62-338801cc2dd8","updateDate":"2025-04-08T17:45:00.000Z"}]
