[{"mainText":"<p>Una de las series latinas más esperadas del año es <strong>\"Chespirito: Sin Querer Queriendo\"</strong>, una nueva producción biográfica basada en la vida del comediante Roberto Gómez Bolaños.</p>\n<p>La obra, respaldada por Roberto Gómez Fernández (hijo de Chespirito), estará enfocada en la creación de los icónicos programas <strong>\"El Chavo del 8\" y \"El Chapulín Colorado\"</strong>, además del fin del matrimonio de Gómez Bolaños con su primera esposa.</p>\n<p>Por temas de cesión de derechos los personajes de <strong>Florinda Meza y Carlos Villagrán</strong> fueron renombrados como Margarita Ruíz y Marcos Barragán.</p>\n<p>Además se espera que haya cameos de Roberto Gómez Bolaños, María Antonieta de las Nieves y Edgar Vivar.</p>\n<p>El estreno de \"Chespirito: Sin Querer Queriendo\" está fijado para el <strong>5 de junio</strong> en Max.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/G5_HVPuqgMY?si=0X8ao1uYTgkvFpjd\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/serie-biografica-de-chespirito-expondra-las-luces-y-sombras-del/2025-05-06/113854.html","streamUrl":null,"titleText":"Serie biográfica de Chespirito expondrá las luces y sombras del comediante","uid":"8f28f9fe-dc53-41ca-97db-2ce7ed167f5b","updateDate":"2025-05-06T15:45:00.000Z"},{"mainText":"<p>El abogado de las familias de los pescadores de la lancha \"Bruma\" confirmó que<strong> se encontraron restos biológicos en el \"Cobra\" tras la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-el-barco-cobra-ya-esta-en-un-dique-para-peritajes/2025-05-02/110847.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">realización de una serie de pericias en un dique seco.</a></strong></p>\n<p>El abogado<strong> Rafael Poblete</strong> sostuvo que \"fuimos informados que<strong> se recogieron muestras que hicieron match</strong> y fueron derivadas a cuatro laboratorios de Lacrim de la PDI, entre ellos el de Temuco, que es el más avanzado del país\".</p>\n<p>\"Son restos orgánicos que podrían preliminarmente corresponder a restos humanos y <strong>hay un tiempo de 10 días a dos semanas para tener resultados\"</strong>, detalló.</p>\n<p>De esta manera, el abogado dijo que no se descarta la hipótesis de succión de las víctimas por parte de la embarcación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Abogado de las familias de los tripulantes de la Bruma, Rafael Poblete, confirma que PDI halló restos biológicos en el PAM Cobra tras pericias en dique seco. Muestras se enviaron a 4 laboratorios <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1919758385798414752?ref_src=twsrc%5Etfw\">May 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/pericias-por-caso-bruma-restos-biologicos-en-el-barco-cobra-hicieron/2025-05-06/113848.html","streamUrl":null,"titleText":"Pericias por caso \"Bruma\": Restos biológicos en el barco Cobra \"hicieron match\"","uid":"68855580-49cc-427b-a732-2716a6949ce7","updateDate":"2025-05-06T15:45:00.000Z"},{"mainText":"<p>Un<strong> total de 310.719 personas de 191 países se unieron el domingo</strong> para ser parte de la corrida benéfica <strong>Wings For Life</strong>, la carrera más grande del mundo orientada a recaudar fondos para la investigación y búsqueda de una cura para las lesiones de médula espinal.</p>\n<p>La edición 2025 fue  un rotundo éxito, no solo en la convocatoria, sino también en el monto recaudado:<strong> 8.6 millones de euros,</strong> que en su totalidad serán destinados a proyectos y ensayos clínicos.</p>\n<p>Corredores aficionados, usuarios de sillas de ruedas y atletas profesionales de todo el mundo participaron en la carrera, <strong>que en Chile contó con la adhesión de cerca de mil personas, quienes podían correr desde cualquier lugar, bajando y configurando la aplicación de Wings For Life.</strong></p>\n<p>El campeón nacional de parapente acrobático,<strong> Víctor \"Bicho\" Carrera, se trasladó hasta Croacia para ser parte de este evento,</strong> mencionando que \"fue una experiencia única. Fue una carrera muy grande, con muchos inscritos. <strong>En esta oportunidad no solo corrí, sino que di inicio a la carrera con un show de acrobacias en el aire,</strong> aterrizando en la largada\".</p>\n<p>\"Estoy súper contento por haber corrido casi 15 kilómetros, pero también por haber podido compartir mi show con los participantes, motivándolos a correr por los que no pueden\", dijo.</p>\n<p><strong>Wings For Life es la única carrera donde no existe una meta, y donde todos pueden participar corriendo o andando lo que puedan,</strong> ya que lo importante es participar por quienes hoy no pueden.</p>\n<p>No obstante, este año hubo récords de distancia recorrida, siendo el japonés <strong>Jo Fukuda quien completó 71,67 km,</strong> consagrándose \"ganador\" de la categoría masculina. Por el lado de las mujeres,<strong> la alemana Esther Pfeiffer completó 59,03 km, convirtiéndose en la primera campeona mundial femenina de su país.</strong></p>\n<p>La edición 2025 contó con la participación de muchas personas destacadas en distintas disciplinas: el director de fútbol mundial d<strong>e Red Bull, Jürgen Klopp, la esquiadora Eileen Gu,</strong> la surfista norteamericana Carissa Moore, el ciclista austríaco Fabio Wibmer, el tenista Dominic Thiem, el piloto de rally Sébastien Loeb (FRA), los skaters Leticia Bufoni y Ryan Sheckler, entre otros.</p>\n<p>Desde la primera carrera en 2014, un total de 1.870.253 han participado de la Carrera Mundial Wings for Life, recaudando un total de 60,53 millones de euros. La fundación Wings for Life ha apoyado un total de 324 proyectos de investigación y ensayos clínicos prometedores desde su fundación en 2004, todos ellos seleccionados mediante un riguroso proceso de selección.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/corridas/corrida-benefica-wings-for-life-tuvo-multitudinaria-participacion-a/2025-05-06/113105.html","streamUrl":null,"titleText":"Corrida benéfica Wings for Life tuvo multitudinaria participación a nivel mundial","uid":"9da90153-3750-4bc1-b8f7-f98695558eed","updateDate":"2025-05-06T15:30:00.000Z"},{"mainText":"<p>Imparable viene el campeón nacional de enduro<strong> Benjamín Herrera,</strong> quien está listo para revalidar su hegemonía en una nueva fecha doble de<strong>l Campeonato Nacional FIM Enduro,</strong> programada para el 10 y 11 de mayo en <strong>Portezuelo, Región de Ñuble.</strong></p>\n<p>El oriundo de Talca tomó la mejor decisión al bajar de cilindrada junto con el equipo KTM, pues en lo que va de año ha sabido sólo de alegrías arriba de la moto. <strong>Con este aliciente, el piloto nacional se prepara de cara a la tercera y cuarta fecha</strong>, de nueve que están pactadas en el calendario.</p>\n<p>Ganador de las primeras dos fechas del campeonato nacional de enduro disputadas a inicios de abril en Picarquín y con el más reciente triunfo del Sprint Cup que se disputó en Tilcoco, <strong>el piloto Red Bull encara un ajustado calendario para mayo</strong>, donde nuevamente tendrá ambas competencias en disputa con una diferencia de dos semanas entre ellas.</p>\n<p>Además, ya acercándose al segundo semestre, el talquino dividirá su tiempo entre campeonatos locales e internacionales, incluyendo su participación en el Enduro Nandayure Oficial que se realizará en Costa Rica y la 99ª edición de los Six Days de Enduro (ISDE) de la FIM, que este año tendrá lugar en Bérgamo, Italia, del 24 al 29 de agosto de 2025.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/motociclismo/pilotos/benjamin-herrera-buscara-doble-triunfo-en-el-nacional-de-enduro/2025-05-06/113103.html","streamUrl":null,"titleText":"Benjamín Herrera buscará doble triunfo en el Nacional de Enduro","uid":"4d2b1ab9-ac73-4e04-ba28-4e9562d91811","updateDate":"2025-05-06T15:30:00.000Z"},{"mainText":"<p>El primogénito de Cristiano Ronaldo, <strong>Cristiano Ronaldo Júnior, de 14 años, debutará con la selección de Portugal tras haber sido convocado este martes para representar a la sub-15.</strong></p>\n<p>Cristiano fue incluido en la lista de Portugal para el <strong>torneo internacional \"Vlatko Markovic\", que se disputará entre los próximos 13 y el 18 de mayo en Croacia,</strong> informó la Federación Portuguesa de Fútbol (FPF) en un comunicado.</p>\n<p>El hijo del exjugador de Real Madrid, milita actualmente en las categorías inferiores del club de su padre, Al Nassr saudí.</p>\n<p>Anteriormente estuvo en las canteras Manchester United y Juventus de Turín, mismos elencos donde su padre estuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/el-hijo-mayor-de-cristiano-ronaldo-debutara-con-la-seleccion-sub-15-de/2025-05-06/112408.html","streamUrl":null,"titleText":"El hijo mayor de Cristiano Ronaldo debutará con la selección sub 15 de Portugal","uid":"a5d571bc-7874-400f-8c8e-8bca23a09e16","updateDate":"2025-05-06T15:23:00.000Z"},{"mainText":"<p><strong>El conservador Friedrich Merz fue elegido este martes en un segundo intento nuevo canciller de Alemania</strong> por la Cámara Baja del Parlamento germano, después de que en la primera ronda fracasa en sumar la mayoría necesaria de 316 votos, una situación inédita en la historia de la República Federal de Alemania.</p>\n<p>Merz logró así alcanzar la conocida como \"mayoría del canciller\" al sumar <strong>325 votos a favor, frente a 289 en contra</strong>, 1 abstención y 3 votos nulos.</p>\n<p>El bloque conservador formado por la <strong>Unión Cristianodemócrata</strong> (CDU) y su hermana bávara <strong>Unión Socialcristiana</strong> (CSU) y sus socios de coalición del <strong>Partido Socialdemócrata</strong> (SPD) cuentan con 328 escaños, por lo que tres diputados de sus propias filas no votaron a favor de Merz.</p>\n<p>La presidenta de la Cámara Baja o Bundestag, <strong>Julia Klöckner</strong>, anunció que el \"diputado Friedrich Merz ha alcanzado la mayoría necesaria de al menos 316 votos. Ha sido elegido acorde al apartado 2 del artículo 63 de la Ley Fundamental canciller federal de la República Federal de Alemania\".</p>\n<p><strong>El anuncio fue acompañado por un aplauso de la mayoría de los diputados</strong>, tras lo cual Merz se puso de pie y fue preguntada por Klöckner si aceptaba la elección.</p>\n<p>\"<strong>Señora presidenta, agradezco la confianza y acepto la elección</strong>\", señaló Merz entre más aplausos.</p>\n<p>Horas antes, <strong>en el primer intento a Merz le faltaron seis votos para alcanzar la mayoría absoluta requerida</strong>, lo que causó una gran sorpresa porque el bloque conservador y los socialdemócratas tenían un margen de 12 votos para sacar adelante la votación.</p>\n<p>En esa votación 310 diputados votaron a favor de Merz y 307 en contra. Hubo además un voto nulo y tres abstenciones.</p>\n<p>De ello se desprende que un total de 18 diputados de las filas conservadoras o socialdemócratas -todos presentes en el Hemiciclo- no emitieron un voto favorable a Merz en la primera vuelta.</p>\n<p>Ante la situación inédita, Klöckner, <strong>suspendió la sesión durante más de cinco horas para dar tiempo a los grupos parlamentarios para deliberar</strong>, tras lo cual la CDU y CSU consensuaron, con el apoyo de todos los partidos representados en el arco parlamentario salvo la ultraderechista Alternativa para Alemania (AfD), celebrar no esperar y celebrar este mismo martes la segunda ronda.</p>\n<p><strong>En la historia reciente del país nunca ningún candidato a canciller había fracasado en su primer intento</strong> de ser elegido jefe de Gobierno.</p>\n<p>En el pasado, el cristianodemócrata Konrad Adenauer fue elegido primer canciller de la República Federal de Alemania en 1949 con un solo voto por encima de la mayoría absoluta.</p>\n<p>Willy Brandt en 1969 fue elegido con únicamente dos votos por encima y Helmut Schmidt con un voto en 1976.</p>\n<p>También el cristianodemócrata <strong>Helmut Kohl ganó su elección como canciller en 1994 con una mayoría de un solo voto más de lo necesario</strong>, en tanto que el socialdemócrata Gerhard Schröder obtuvo tres votos más en su elección de 2002.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/gobierno/merz-fue-elegido-canciller-de-alemania-por-el-parlamento-en-el-segundo/2025-05-06/111653.html","streamUrl":null,"titleText":"Merz fue elegido canciller de Alemania por el Parlamento en el segundo intento","uid":"7f51f4db-71e5-40d2-bb8d-5f42ae0e51cd","updateDate":"2025-05-06T15:20:00.000Z"},{"mainText":"<p><strong>El Tribunal de Arbitraje del Deporte (TAS)</strong>, en Lausana, rechazó las apelaciones presentadas por los clubes <strong>León, Pachuca y la Asociación Liga Deportiva Alajuelense</strong> ante la decisión de la FIFA relacionadas con el Mundial de Clubes 2025.</p>\n<p>Por este motivo, será el máximo organismo futbolístico a nivel planteario quien designe el que reemplace al primero de ellos en dicho evento.</p>\n<p>Esto, luego que los \"felinos\" fueron impedidos de actuar en el campeonato debido a que la FIFA considera que violan la reglamentación relacionada con la multipropiedad de los clubes.</p>\n<p>\"El Panel del TAS emitió una Decisión Operativa desestimando las tres apelaciones y dictaminó<strong> que Pachuca y el Club León no cumplieron con los criterios del Reglamento de la Copa Mundial de Clubes de la FIFA 2025 (</strong>Art. 10.1) relativos a la propiedad múltiple del club\", señalaron desde la entidad independiente.</p>\n<p>\"<strong>El Panel examinó las pruebas, incluido el fideicomiso del Club León establecido por los propietarios del club</strong>, y concluyó que este fideicomiso era insuficiente para cumplir con el Reglamento<strong>. En consecuencia, el Club León sigue excluido de la competición y Pachuca sigue estando calificado.</strong> A su debido tiempo se emitirá un laudo completo del TAS con las razones de la decisión\", apuntaron.</p>\n<p>En el caso de Alajuelense, que intentó ingresar en el cupo dejado por León, el TAS desestimó completamente su apelación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">COMUNICADO OFICIAL <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/RYMKs3MwT0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RYMKs3MwT0</a></p>\n— Club León (@clubleonfc) <a href=\"https://twitter.com/clubleonfc/status/1919748201109770660?ref_src=twsrc%5Etfw\">May 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/el-tas-dio-la-razon-a-la-fifa-y-rechazo-apelaciones-de-leon-pachuca-y/2025-05-06/110946.html","streamUrl":null,"titleText":"El TAS dio la razón a la FIFA y rechazó apelaciones de León, Pachuca y Alajuelense","uid":"81cc980c-ae82-4481-b79b-e4ac374f9f77","updateDate":"2025-05-06T15:09:00.000Z"},{"mainText":"<p>La banda británica <strong>Supergrass</strong> debutará en Chile el <strong>28 de agosto</strong>, con un show agendado en el <strong>Teatro Caupolicán</strong>, en el marco de su gira por los 30 años del disco \"I Should Coco\", su debut discográfico.</p>\n<p>La placa fue lanzada en mayo de 1995, logrando ser disco de platino en el Reino Unido, en pleno apogeo del llamado brit pop.</p>\n<p>El trío, integrado por Gaz Coombes, Mick Quinn y Danny Goffey, se separó en 2010, reagrupándose en 2019, pero debió interrumpir su actividad por la pandemia de Covid-19, retomando sus shows en 2022.</p>\n<p>La gira que los trae a Chile contempla la <strong>interpretación íntegra del disco \"I Should Coco\"</strong>, más parte de su discografía posterior, compuesta por otros cinco placas.</p>\n<p>La venta de entradas, <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Puntoticket</a>, comenzará el miércoles 7 de mayo, con valores desde 38.000 pesos, más cargos por servicio.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DJSGd2Gyclp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJSGd2Gyclp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ni Vivo Ni Muerto (@nivivo_nimuerto)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/supergrass-debutara-en-chile-durante-agosto/2025-05-06/110941.html","streamUrl":null,"titleText":"Supergrass debutará en Chile durante agosto","uid":"c70d53a4-f538-4cd1-90bc-3f87b30dd47b","updateDate":"2025-05-06T15:00:00.000Z"},{"mainText":"<p>Un <strong>conductor de aplicación recibió un impacto de bala tras ser atacado por un grupo de sujetos</strong> durante la mañana de este martes en la población Gil de Castro de la comuna de Lo Espejo.</p>\n<p>El hombre, de nacionalidad venezolana, se perdió tras dejar a una pasajera, momento en que fue abordado por los delincuentes.</p>\n<p>Según explicó el fiscal <strong>Fernando Anais,</strong> \"se tomó conocimiento acerca de una persona herida con proyectil balístico, quien es un conductor de Didi (...) fue abordado por un grupo de personas, que lo agreden con armas de fuego, s<strong>iendo impactado por una de estas municiones en la zona lumbar\".</strong></p>\n<p>La víctima llegó por sus propios medios hasta una comisaría, desde donde fue llevado a un recinto asistencial cercano, quedando internado <strong>fuera de riesgo vital.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/conductor-de-aplicacion-fue-baleado-por-delincuentes-en-lo-espejo/2025-05-06/105756.html","streamUrl":null,"titleText":"Conductor de aplicación fue baleado por delincuentes en Lo Espejo","uid":"949bc66d-0ded-4522-b002-68ecb5651a8b","updateDate":"2025-05-06T14:56:00.000Z"},{"mainText":"<p>El club brasileño <strong>Fortaleza</strong> emitió un comunicado este martes en el que informó su decisión <strong>de prohibir el acceso a hinchas de Colo Colo al Estadio Castelao</strong> para el duelo de esta noche en la Copa Libertadores.</p>\n<p>Pese a que el lunes por la noche las noticias apuntaban a que se iba a permitir el ingreso de fanáticos del \"Cacique\" con entradas,<strong> la institución del estado de Ceará aseguró que, en virtud del castigo impuesto por la Conmebol al cuadro \"albo\", los simpatizantes chilenos no podrán entrar al recinto.</strong></p>\n<p>\"Después de una renión entre Fortaleza, el Ministerio Público, Policía Civil, Policía Militar, Deportes y otros Organos de Seguridad Pública, fue decidido en común acuerdo que las entradas compradas por hinchas chilenos para el partido de esta noche entre Fortaleza y Colo Colo, válido por la Libertadores, serán cancelados\", anunciaron desde la institución.</p>\n<p>\"<strong>De esta forma, informamos que los hinchas visitantes no tendrán acceso al estadio para el partido\"</strong>, advirtieron.</p>\n<p>En ese sentido, complementaron que \"la determinación fue tomada por motivos de seguridad en cumplimiento y busca preservar la integridad de todos los involucrados en el evento\".</p>\n<p>\"La definición de la cancelación de las entradas de hinchas chilenos tiene concordancia y anuencia de parte de la Conmebol\", sostuvieron, añadiendo que \"finalmente, informamos que durante el día de hoy será comunicada la forma de resarcimiento de las entradas para los hinchas de Colo Colo\".</p>\n<p><strong>El cuadro albo enfrenta a Fortaleza este martes desde las 20:30 horas.</strong></p>\n<p><strong>En las horas previas, varios hinchas del cuadro \"popular\" causaron desórdenes en Brasil.</strong></p>\n<p><strong>Además, está el antecedente de los desmanes e incidentes del choque de ida ante Fortaleza, cuando fallecieron dos fanáticos en las horas previas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/fortaleza-prohibio-acceso-a-hinchas-de-colo-colo-al-arena-castelao/2025-05-06/104812.html","streamUrl":null,"titleText":"Fortaleza prohibió acceso a hinchas de Colo Colo al Arena Castelao","uid":"19115fad-2935-408d-98e0-18a637c88c3d","updateDate":"2025-05-06T14:47:00.000Z"},{"mainText":"<p>Sigue en vivo y online el desarrollo del encuentro en que Colo Colo visita a Fortaleza por la Copa Libertadores.</p>\n<h2>Martes 6 de mayo</h2>\n<p><strong>- Fortaleza vs. Colo Colo</strong>, 20:30 horas, Estadio Castelao. <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-fortaleza-vs-colo-colo/2025-05-06/104209.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.c</a>l y el<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> relato de Cooperativa Deportes.</a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJTHRCQNvQo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJTHRCQNvQo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-visita-a-fortaleza-por-la-copa-libertadores/2025-05-06/103427.html","streamUrl":null,"titleText":"Colo Colo visita a Fortaleza por la Copa Libertadores","uid":"f3482520-1e42-49d1-94cf-e5cf35440530","updateDate":"2025-05-06T14:43:00.000Z"},{"mainText":"<p>Los estudios Rockstar estrenaron un nuevo trailer de <strong>\"Grand Theft Auto VI\"</strong> donde se confirmaron a los protagonistas de esta entrega.</p>\n<p>La historia estará contextualizada en <strong>\"Vice City\"</strong> -ciudad que apareció en el querido título de 2002- y tendrá a <strong>\"Lucia Caminos\"</strong>, una mujer que viene saliendo de la cárcel, y a su pareja <strong>\"Jason Duval\"</strong> involucrándose en un peligroso atraco que cambiará sus vidas para siempre.</p>\n<p>Además se presentó a otros carismáticos personajes que participarán de \"GTA 6\".</p>\n<p>La fecha de estreno de este videojuego está fijada para el <strong>26 de mayo de 2026</strong> en <strong>Playstation 5 y Xbox Series</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/VQRLujxTm3c?si=2WLL1vbkSUJUqlLf\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/videojuegos/bienvenidos-a-vice-city-grand-theft-auto-vi-presenta-a-sus/2025-05-06/102011.html","streamUrl":null,"titleText":"\"Bienvenidos a Vice City\": \"Grand Theft Auto VI\" presenta a sus protagonistas","uid":"017b0ae8-b385-45eb-9c1b-d0340c47809f","updateDate":"2025-05-06T14:33:00.000Z"},{"mainText":"<p><strong>Un hincha de Colo Colo de 39 años fue arrestado en su hotel, acusado de ser parte de un robo de pirotecnia</strong> en un centro comercial de la ciudad de Fortaleza.</p>\n<p>De acuerdo a información de <em><a rel=\"link a una nota absoluta 1\" href=\"https://g1.globo.com/ce/ceara/noticia/2025/05/06/torcedor-do-colo-colo-e-preso-em-hotel-por-furtar-caixa-de-fogos-de-artificio-em-loja-de-fortaleza-video.ghtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Globo Esportes Ceará</a></em>, el sujeto fue captado por un video junto a otros fanáticos albos en el hurto de fuegos artificiales.</p>\n<p>En las imágenes se puede apreciar como el sospechoso aprovechó un momento de distracción de quienes atienden el local para robar los objetos.</p>\n<p>Según la Policía Militar, los agentes fueron informados por la Coordinación de Operaciones Integradas de Seguridad (Ciops) que<strong> \"hinchas de un equipo de fútbol chileno habrían robado productos pirotécnicos de un establecimiento\".</strong></p>\n<p>Según la misma fuente, con la información sobre el automóvil que utilizaban los sospechosos,<strong> la policía descubrió que el vehículo era arrendando y pudieron identificar al sujeto chileno y a su vez dar con el hotel donde está hospedado, en la Avenida Beira Mar, zona turística de la capital cearense.</strong></p>\n<p>En la revisión del vehículo del sospechoso la policía dio con las cajas de fuegos artificiales. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/un-hincha-de-colo-colo-fue-detenido-en-brasil-por-el-robo-de-pirotecnia/2025-05-06/103325.html","streamUrl":null,"titleText":"Un hincha de Colo Colo fue detenido en Brasil por el robo de pirotecnia","uid":"8dc3b1a7-df3d-487a-ae5e-9f33c9cdd88a","updateDate":"2025-05-06T14:32:00.000Z"}]
