[{"mainText":"<p ><strong>El Gobierno de México,</strong> que encabeza la presidenta <strong>Claudia Sheinbaum</strong>, anunció este jueves <strong>la instauración</strong> <strong>\"paulatina y gradual\" de la semana laboral de 40 horas</strong>.</p>\n<p >En el acto por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/1-de-mayo/masiva-concurrencia-en-marcha-de-la-cut-por-el-dia-del-trabajador/2025-05-01/125529.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Día del Trabajo</a>, junto a los mayores sindicatos del país, el titular de la Secretaría de Trabajo y Previsión Social (STPS), <strong>Marath Bolaño</strong>s, <strong>apuntó que a más tardar en enero del año 2030 se llegará a ese objetivo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🗓️ En beneficio de las y los trabajadores mexicanos y por instrucciones de nuestra Presidenta, <a href=\"https://twitter.com/Claudiashein?ref_src=twsrc%5Etfw\">@Claudiashein</a>, comenzaremos con la instauración paulatina de la <a href=\"https://twitter.com/hashtag/SemanaLaboral?src=hash&ref_src=twsrc%5Etfw\">#SemanaLaboral</a> de <a href=\"https://twitter.com/hashtag/40Horas?src=hash&ref_src=twsrc%5Etfw\">#40Horas</a> en 🇲🇽. 🎉<br />\n\n<br />\n\n✅ Este cambio histórico se realizará mediante un proceso de diálogo en el cual… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/BxlGsqQXEr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BxlGsqQXEr</a></p>\n— Marath Bolaños (@marathb) <a href=\"https://twitter.com/marathb/status/1918086719968002398?ref_src=twsrc%5Etfw\">May 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Por instrucciones de nuestra presidenta, Claudia Sheinbaum, comenzaremos con la instauración, paulatina y gradual, de la semana laboral de 40 horas en nuestro país. Reduciremos de manera gradual la semana laboral, <strong>hasta llegar a más tardar en enero del año 2030, a un total de 40 horas semanales</strong>\", expresó en su discurso.</p>\n<p >Esta modificación es significativa porque <strong>México es uno de los países del mundo donde más horas se trabajan al año, 2.124</strong>, según la <strong>Organización para la Cooperación y el Desarrollo Económicos (OCDE).</strong></p>\n<p >Dijo que de esa forma se atiende una demanda histórica del pueblo de México que fue asumida desde el inicio por la presidenta Sheinbaum,<strong> y dijo que implementación de la semana de 40 horas será mediante acuerdos y foros entre trabajadores</strong>, empresarios y académicos del 2 de junio al 7 de julio en diversas ciudades del país.</p>\n<p >Bolaños expuso que el objetivo primordial <strong>\"es construir en colectivo, un modelo justo y eficaz para cumplir con la demanda histórica del pueblo de México\"</strong>.</p>\n<p >\"Hay que tenerlo claro, como lo han probado científicamente economistas, empresarias, empresarios, trabajadoras y trabajadores, reducir las horas de trabajo no disminuye la productividad ni reduce el valor generado\", expresó.</p>\n<p >\"Con esta medida <strong>les estaremos devolviendo ocho horas a la semana</strong> para que las utilicen como mejor les convenga, poniendo este tiempo libre en sus manos se contribuirá al desarrollo nacional, al bienestar de sus familias y a la felicidad de cada uno de ustedes\", finalizó Bolaños.</p>\n<h2 ><span ><strong><em>Sheinbaum dice que reforma será consensuada</em></strong></span></h2>\n<p >Entre tanto, <strong>Claudia Sheinbaum</strong> destacó que la reducción de la jornada s<strong>erá parte de una reforma laboral consensuada</strong> con empleadores, sindicatos y trabajadores.</p>\n<p >\"Este día lo que abrimos son las mesas de trabajo para que nos sentemos con empresarios, los representantes sindicales, las y los trabajadores para ver cómo vamos a conseguir esa jornada laboral\", indicó.</p>\n<p >\"Todas estas grandes reformas que se han hecho en México <strong>han sido por consenso y queremos que esta también sea una reforma por consenso</strong>\", añadió.</p>\n<p >La mandataria señaló que este cambio laboral \"no se puede de un día a otro, pero lo importante es cómo lo vamos a hacer y que sea por consenso, <strong>que sea un acuerdo</strong> que nos permita que realmente haya mejores condiciones para las y los trabajadores\".</p>\n<p >\"Alguien dirá que 'a lo mejor no es el mejor momento', <strong>pero no, siempre es un buen momento, siempre para defender y los trabajadores de México</strong>\", cerró.</p>\n<p >A inicios de diciembre pasado, Sheinbaum había prometió que en 2025 comenzaría la discusión de la reforma constitucional para reducir la jornada laboral de 48 a 40 horas semanales y que sería <strong>\"gradual\"</strong> durante su mandato (2024-2030).</p>\n<p >Desde el inicio de su Gobierno, Sheinbaum ha dicho que su prioridad laboral será continuar con las subidas del salario mínimo para que alcance el equivalente a 2,5 canastas básicas, con subidas anuales de 12% en promedio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/mexico-anuncia-instauracion-paulatina-y-gradual-de-semana-laboral-de-40/2025-05-01/203111.html","streamUrl":null,"titleText":"México anuncia instauración paulatina y gradual de semana laboral de 40 horas","uid":"b1b96a76-fe16-4fcb-89be-5cbd55f5c983","updateDate":"2025-05-02T00:40:00.000Z"},{"mainText":"<p>El chileno<strong> Nicolás Jarry</strong>, 57° en el ranking ATP, tiene horario para afrontar este viernes los cuartos de final del<strong> Challenger de Estoril,</strong> en Portugal.</p>\n<p>Jarry enfrentará al italiano <strong>Andrea Pellegrino</strong> (237°) en el primer turno del Estadio Millennium, a las<strong> 07:00 horas (11:00 GMT).</strong></p>\n<p>Este será el primer enfrentamiento de Jarry y Pellegrino en sus carreras.</p>\n<p>El ganador de este duelo enfrentará al vencedor de la llave entre el australiano Aleksandar Vukic (83°) y el español Bernabé Zapata (380°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/nicolas-jarry-tiene-programacion-para-los-cuartos-de-final-en-estoril/2025-05-01/203041.html","streamUrl":null,"titleText":"Nicolás Jarry tiene programación para los cuartos de final en Estoril","uid":"82dfe327-fc9b-4968-bb94-1b403b12db17","updateDate":"2025-05-02T00:29:00.000Z"},{"mainText":"<p >El <strong>Colegio de Profesoras y Profesores convocó</strong> este jueves, en el marco del<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/incidentes-aislados-en-cierre-de-marcha-por-dia-del-trabajador-en-eje/2025-05-01/122602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Día Internacional del Trabajador</a>, <strong>a un paro nacional \"de advertencia\"</strong> para el jueves 15 de mayo.</p>\n<p >El anuncio se da durante las negociaciones entre el Ministerio del Interior y el Magisterio a raíz de la denominada <strong>\"agenda corta\":</strong> <strong>un conjunto de seis medidas demandadas por el gremio docente</strong>, consignó <em><a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/nacional/noticia/colegio-de-profesores-convoca-a-paro-nacional-de-advertencia-para-el-15-de-mayo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera</a>.</em></p>\n<p >Entre las peticiones se encuentra la promulgación de una <strong>nueva ley de titularidad,</strong> reconocimientos a la labor del profesor jefe, medidas de agobio laboral y violencia en las aulas; además del financiamiento base para los <strong>Servicios Locales de Educación Pública (SLEP).</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Comienza mayo, con M de movilizarnos por nuestras demandas comunes con la fuerza trabajadora y por nuestra Agenda Corta, así lo informa nuestro Presidente Nacional, Mario Aguilar.<a href=\"https://twitter.com/hashtag/agendacorta?src=hash&ref_src=twsrc%5Etfw\">#agendacorta</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/Grer0W8e9L\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Grer0W8e9L</a></p>\n— Colegio de Profesoras y Profesores de Chile (@ColegioProfes) <a href=\"https://twitter.com/ColegioProfes/status/1917970117113061393?ref_src=twsrc%5Etfw\">May 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"La educación pública está con gravísimos problemas</strong>, el tema de la carrera docente que es un tremendo agobio y no sirve para el desarrollo profesional realmente, tenemos <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/profesores-en-paro-nacional-contra-el-acoso-el-maltrato-y-las-agresiones/2024-08-07/104141.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el tema de la violencia, las agresiones, el agobio laboral</a>, <strong>el tema de los profesores jefes que no son debidamente reconocidos,</strong> la titularidad que se requiere para nuestros docentes que tengan la estabilidad que requieren en el trabajo\", puntualizó <strong>Mario Aguilar, presidente del Magisterio.</strong></p>\n<p >Por lo anterior, el dirigente anunció: \"el lunes nos reunimos con todos los presidentes regionales para reforzar nuestro plan de acción <strong>y hemos anunciado ya un paro nacional preventivo para el próximo 15 de mayo, un paro nacional de advertencia</strong>, porque esta agenda corta tiene que tener soluciones\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/colegio-de-profesores-anuncia-paro-nacional-preventivo-para-el-15-de-mayo/2025-05-01/195926.html","streamUrl":null,"titleText":"Colegio de Profesores anuncia \"paro nacional preventivo\" para el 15 de mayo","uid":"7d147865-bb16-4b0b-85af-77a73392637e","updateDate":"2025-05-02T00:07:00.000Z"},{"mainText":"<p><strong>Fabián Berlanga</strong>, presidente de<strong> Vélez Sarsfield</strong>, sorprendió al revelar que<strong> contactó </strong>al argentino<strong> Claudio Aquino,</strong> volante de<strong> Colo Colo, para sondear un posible retorno </strong>al club donde se coronó campeón en 2024.</p>\n<p>Según informó<a rel=\"link a una nota absoluta 1\" href=\"https://www.tycsports.com/liga-profesional-de-futbol/fabian-berlanga-contacto-claudio-aquino-para-que-vuelva-velez-junio-id654398.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> TyC Sports,</em> </a>Berlanga habló en una asamblea informativa y tras ser interpelado por los socios de Vélez, detalló el diálogo que tuvo con Aquino.</p>\n<p>\"Le acabo de escribir y le dije '<strong>si no te encuentras bien en Chile, en junio nos sentamos a hablar nuevamente de un contrato</strong>'\", contó Berlanga, aunque dio a entender que la réplica de Aquino no fue la que esperaba y después \"no me respondió más\".</p>\n<p><strong>\"Yo si hubiera podido lo retenía, pero la decisión la tenía él</strong>\", sostuvo Berlanga.</p>\n<p>Aquino tiene contrato con Colo Colo hasta 2026 y hasta el momento ha jugado 13 partidos, con un gol y cuatro asistencias. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/presidente-de-velez-contacto-a-claudio-aquino-para-que-vuelva-a-argentina/2025-05-01/192934.html","streamUrl":null,"titleText":"Presidente de Vélez contactó a Claudio Aquino para que vuelva a Argentina","uid":"9c4cc959-caac-41fe-8274-0e7e18ad18bf","updateDate":"2025-05-01T23:27:00.000Z"},{"mainText":"<p class=\"ds-markdown-paragraph\">El <strong>Tribunal de Apelaciones de Puerto Rico</strong> revocó la sentencia inicial de <strong>restricción domiciliaria</strong> contra <strong>Mayra Nevárez Torres</strong>, acusada de causar la muerte de <strong>Justin Santos</strong>, hermano del reguetonero <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/arcangel-estuvo-ocho-horas-anestesiado-para-homenajear-con-tatuaje-a-su/2022-11-22/170518.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Arcángel</strong></a>, en un accidente de tránsito en noviembre de 2021.</p>\n<p class=\"ds-markdown-paragraph\">La decisión, publicada este miércoles, ordena su <strong>reclusión</strong>, modificando la condena previa de 15 años con supervisión electrónica. <strong>\"Ordenamos modificar la Sentencia recurrida (...) para que la pena a cumplirse sea la de reclusión\"</strong>, señaló el fallo.</p>\n<p class=\"ds-markdown-paragraph\">La acusada manejaba <strong>en estado de embriaguez</strong> (con <strong>0.29 % de alcohol en sangre</strong>, triple del límite legal) y en <strong>contra del tránsito</strong>, cuando chocó contra dos vehículos en el <strong>puente Teodoro Moscoso</strong>, causando la muerte de Santos y lesiones a <strong>Kevin Monserrate Gandía</strong>.</p>\n<p class=\"ds-markdown-paragraph\">Arcángel calificó en su momento el sistema judicial de Puerto Rico como <strong>\"una basura\"</strong>, criticando la sentencia inicial. Tras la revisión, el artista compartió en Instagram: <strong>\"The richest thing you could have is peace\" </strong>(La cosa más valiosa que puedes tener es la paz, en español), reflejando un tono más conciliador.</p>\n<p class=\"ds-markdown-paragraph\"><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250430/imag/foto_0000000220250430202752.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p class=\"ds-markdown-paragraph\">Además, advirtió sobre posibles consecuencias si su madre, hospitalizada por el impacto emocional, sufría algún daño.</p>\n<p class=\"ds-markdown-paragraph\">Nevárez Torres fue declarada culpable en <strong>diciembre de 2024</strong>. Además de la prisión, enfrentó <strong>200 horas de servicio comunitario</strong>, multas, indemnización de <strong>$10.000</strong> dólares a Monserrate, prohibición de salir de Puerto Rico y suspensión de su licencia por <strong>cinco años</strong>. La fiscalía demostró que conducía de manera <strong>temeraria</strong>, agravando su responsabilidad penal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/sucesos/policial/ordenan-prision-para-mujer-implicada-en-muerte-del-hermano-de-arcangel/2025-04-30/202752.html","streamUrl":null,"titleText":"Ordenan prisión para mujer implicada en muerte del hermano de Arcángel","uid":"d56eadaf-21b9-4f81-ab5e-d9a45c000c76","updateDate":"2025-05-01T23:17:00.000Z"},{"mainText":"<p >Un vehículo con cinco ocupantes <strong>terminó volcado a un costado del Río Mapocho tras colisionar con otro automóvil</strong> en el sector de Avenida Santa María con Purísima, en comuna de Santiago.</p>\n<p >La emergencia, ocurrida la tarde de este jueves, movilizó a equipos de la <strong>Tercera Compañía de Bomberos de Santiago</strong>, quienes acudieron rápidamente al lugar para rescatar el automóvil que cayó al lecho del río.</p>\n<p ><strong>El teniente coronel de Carabineros Bernardo Leiva</strong> informó que\"por causas que se están investigando, <strong>un vehículo terminó -por proyección- en el lecho del Río Mapocho</strong>. Uno de los involucrados que quedó en la superficie de la calzada resultó sin lesiones\".</p>\n<p >\"También tenemos cinco personas, ocupantes del vehículo menor que cayó al lecho del río, <strong>que están con lesiones y son atendidos en la Posta Central, pero están fuera de riesgo vital</strong>. Estamos también con la recolección de medios de prueba, como cámaras en el lugar, y la declaración de los testigos\", complementó el oficial.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA: Voluntarios de 3 Compañías del Cuerpo de Bomberos de Santiago efectúan <a href=\"https://twitter.com/hashtag/rescate?src=hash&ref_src=twsrc%5Etfw\">#rescate</a> desde ribera del río Mapocho tras choque y posterior caída de vehículo, en Av. Santa María y Purísima, en la comuna de <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a>.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a> <a href=\"https://twitter.com/hashtag/EmergenciasCBS?src=hash&ref_src=twsrc%5Etfw\">#EmergenciasCBS</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/Xx5CobAhJq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Xx5CobAhJq</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/1918043002796134574?ref_src=twsrc%5Etfw\">May 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Las causas del accidente<strong> aún no han sido aclaradas</strong>, y se espera que personal especializado realice las diligencias correspondientes para establecer las circunstancias que provocaron la caída del vehículo. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/auto-choco-y-termino-volcado-en-el-rio-mapocho/2025-05-01/184238.html","streamUrl":null,"titleText":"Auto chocó y terminó volcado en el Río Mapocho","uid":"b6994604-9631-4b3d-a635-866957fcbfd0","updateDate":"2025-05-01T23:06:00.000Z"},{"mainText":"<p>El Servicio Nacional del Consumidor (Sernac) interpuso una <strong>demanda colectiva contra la productora de conciertos Fénix</strong>, a raíz de la <strong>cancelación de los dos shows que Shakira daría en el Estadio Nacional</strong>, originalmente los días 2 y 3 de marzo, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/ind-dio-causas-reales-de-la-cancelacion-de-conciertos-de-shakira-la/2025-03-04/225823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no se realizaron por fallas en el montaje del escenario</a>.</p>\n<p>Tras la no realización de los recitales de la colombiana, que estaban completamente vendidos, la firma Patagonia Live Spa (Fénix Entertainment Chile) <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shakira/sernac-negociara-compensaciones-colectivas-por-suspension-de-los-shows/2025-03-12/232830.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aceptó someterse a un Procedimiento Voluntario Colectivo</a> (PVC), pero el Sernac reportó que <strong>éste terminó sin acuerdo, porque la firma dijo <a rel=\"link a una nota absoluta 6\" href=\"https://www.sernac.cl/portal/609/articles-84232_archivo_05.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"no estar en condiciones, en el estado actual del procedimiento, de presentar compensaciones en el PVC en referencia\"</a></strong>.</p>\n<p>El <strong>Sernac buscaba \"la restitución del dinero de las entradas para las personas consumidoras que así lo decidan</strong>, junto con las compensaciones por los daños adicionales sufridos, tales como cargo por servicio, pasajes, hospedajes y otros gastos en los que incurrieron para asistir al evento\".</p>\n<p><strong>Los dos shows de Shakira fueron luego reprogramados</strong>, pero se cambió el recinto -al Parque Estadio Nacional- y las personas reubicadas.</p>\n<p>De hecho, miles de ellas -con entradas en sectores de Andes y Galería- <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/tercer-show-de-shakira-en-chile-cuando-comienza-la-venta-de-entradas/2025-03-17/085253.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pasaron de pagar por lugares donde se podían sentar a estar de pie</a>.</p>\n<ul>\n<li><a rel=\"link a una nota absoluta 15\" href=\"http://www.cooperativa.cl/noticias/site/artic/20250501/asocfile/20250501191351/articles_84232_archivo_05.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Termino Fracasado PVC PATAGONIA / FENIX 01-04-2025</span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/sernac-demanda-a-productora-fenix-por-cancelaciones-de-shakira/2025-05-01/191351.html","streamUrl":null,"titleText":"Sernac demanda a productora Fénix por cancelaciones de Shakira","uid":"8052e63a-efaa-4c90-ab90-4ff3ff0831cf","updateDate":"2025-05-01T22:56:00.000Z"},{"mainText":"<p >La<strong> Organización Mundial de la Salud</strong> (OMS), con una grave crisis financiera tras la retirada de su principal contribuyente, EE.UU., se verá obligada a <strong>reducir su tamaño y cerrará diversas oficinas nacionales</strong>, admitió este jueves su director general, <strong>Tedros Adhanom Ghebreyesus</strong>.</p>\n<p >\"<strong>Cerraremos algunas oficinas nacionales en países de ingresos altos</strong>, pero intentaremos que este proceso de transformación de nuestro tamaño nos ayude a enfocarnos mejor\", señaló para los periodistas de la Asociación de Corresponsales Acreditados ante la ONU en Ginebra (ACANU).</p>\n<p >Tedros reconoció que la OMS<strong> \"vive la mayor perturbación de sus finanzas globales\"</strong> en sus más de 75 años de historia, aunque subrayó que la agencia llevaba años intentando reducir su dependencia de sólo unos pocos donantes.</p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativaciencia.cl/medio-ambiente/2025/01/21/donald-trump-oficializo-el-retiro-de-ee-uu-de-la-oms-y-del-acuerdo-de-paris/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La decisión tomada por el presidente estadounidense</a>,<strong> Donald Trump</strong>, de dejar la OMS es <strong>\"definitivamente un error\"</strong>, aseguró el director general, quien subrayó que la mayor de las pérdidas <strong>\"no es el dinero, sino la cooperación y la experiencia\"</strong> que EE.UU. ha prestado a la OMS durante décadas.</p>\n<p >\"El mundo perderá por esta decisión pero también Estados Unidos, <strong>todos estaremos menos seguros</strong>\", lamentó Tedros, quien recordó el millón de personas que se han beneficiado de la cooperación entre la OMS y EEUU para el combate de enfermedades tropicales, entre otros programas.</p>\n<p >Por otro lado, \"gracias a los esfuerzos del Gobierno estadounidense, <strong>más de 3.000 millones de tratamientos fueron dados a 1.700 millones de personas</strong> en 26 países durante las últimas dos décadas\", destacó el experto etíope.</p>\n<p >La \"abrupta retirada\" de EEUU, unida a la reducción de las aportaciones de otros países a la OMS, han obligado a poner en <strong>pausa campañas de asistencia a más de 140 millones de personas</strong>, aseguró Tedros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/oms-anuncia-cierre-de-oficinas-por-crisis-financiera-tras-salida-de-ee-uu/2025-05-01/180730.html","streamUrl":null,"titleText":"OMS anuncia cierre de oficinas por crisis financiera tras salida de EE.UU.","uid":"f85e0159-51f8-4d76-a74d-4eac3b735243","updateDate":"2025-05-01T22:43:00.000Z"},{"mainText":"<p >El entrenador de<strong> Betis</strong>, el chileno<strong> Manuel Pellegrini,</strong> destacó este jueves, tras el <strong>2-1</strong> con el que acabó la ida de las semifinales de la Conference League que disputaron en Sevilla ante <strong>Fiorentina</strong>, que tuvieron \"<strong>personalidad para ir por el partido desde el primer minuto</strong>\" y que \"lo mismo\" harán \"allí\", en referencia a la vuelta que se disputará el próximo jueves en Italia.</p>\n<p >Pellegrini, en su comparecencia de prensa tras el partido, relató que ve para la vuelta \"un partido muy equilibrado, al igual que hoy ante un equipo que juega bien al fútbol\" y resaltó que se queda \"con lo que hizo el equipo en ataque y en defensa\".</p>\n<p >\"Más que pensar en un resultado más amplio, merecimos ganar y ganamos. <strong>Ahora quedan otros noventa minutos y también saldremos a ganar</strong>\", insistió el preparador suramericano, quien argumentó que solo hizo dos cambios, los del argentino Giovani Lo Celso y Sergi Altimira, porque vio al equipo bien con lo que había y \"no se necesitaban más cambios\".</p>\n<p >También apuntó que el joven extremo canterano Jesús Rodríguez no jugó en este partido porque tiene \"una dolencia en el tobillo y no se querían arriesgar\", y reiteró que este jueves han \"tenido personalidad de no cambiar\" y que irán a Florencia \"a no refugiarse en un gol\", el que tienen de ventaja por el 2-1 de esta ida.</p>\n<p >Pellegrini, quien desveló que \"parece que no hay jugadores con problemas para el domingo\", subrayó que ahora el plan es centrar la \"cabeza en el partido ante Espanyol -como visitantes- y ya el lunes se pensará en lo de Florencia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/pellegrini-y-la-victoria-ante-fiorentina-tuvimos-personalidad-y-lo/2025-05-01/183411.html","streamUrl":null,"titleText":"Pellegrini y la victoria ante Fiorentina: Tuvimos personalidad y lo mismo haremos en Italia","uid":"be1c6023-28e6-4673-8e06-15cc4ec0c3a7","updateDate":"2025-05-01T22:32:00.000Z"},{"mainText":"<p>Durante esta semana la snowboarder chilena <strong>Isidora Assler</strong> se transformó en la <strong>primera deportista</strong> en la historia de nuestro país en clasificar al <strong>FIS Freeride World Championships Andorra 2026</strong>, el primer mundial de la disciplina organizado por la Federación Internacional de Esquí (FIS).</p>\n<p>Este logro se viene trabajando desde hace años. <strong>La atleta de Columbia se consagró seis vecescampeona chilena del Circuito Nacional de Freeride Chile y cuatro veces del Freeride Sudamérica</strong>, sumado a las participaciones en el Freeride World Qualifier que le permitieron tener los puntos necesarios para clasificar a la cita planetaria.</p>\n<p>En ese sentido, Isidora Assler se mostró sorprendida con esta clasificación. \"<strong>No me lo esperaba. Es un tremendo regalo y oportunidad de ser la primera chilena en representar.</strong> Me siento con toda la energía para dar lo mejor de mí\".</p>\n<p>Respecto a las expectativas, la embajadora chilena aseguró que \"quiero ir a demostrar lo que´Los Andes´me han enseñado, <strong>gracias a estas situaciones uno se da cuenta que con pasión, disciplina y constancia se logran muchas cosas</strong>\".</p>\n<p>\"<strong>Esta es la conclusión de 10 años de trabajo, estoy muy feliz de este desafío</strong>\", cerró IsidoraAssler.</p>\n<p>Cabe señalar que, la deportista chilena entra en la historia de los libros nacionales. <strong>El</strong><br />\n\n<strong>Campeonato Mundial de Freeride Andorra 2026 se realizará desde el 1 al 6 de febrero de 2026</strong>, donde los mejores snowboarders y esquiadores del mundo estarán presentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/historica-clasificacion-isidora-assler-llevara-al-snowboard-chileno-al/2025-05-01/182017.html","streamUrl":null,"titleText":"Histórica clasificación: Isidora Assler llevará al snowboard chileno al Mundial FIS de Freeride 2026","uid":"21c441e8-9f13-4819-8e38-b4e4e8fa8e9c","updateDate":"2025-05-01T22:08:00.000Z"}]
