[{"mainText":"<p>El duelo entre<strong> Real Madrid y Arsena</strong>l por la<strong> Liga de Campeones</strong> tuvo un penal anulado que pudo encarrilar la hazaña de los \"merengues\" en la ronda de cuartos de final.</p>\n<p>Durante el primer tiempo el delantero blanco<strong> Kylian Mbappé</strong> cayó en el área por una jugada contra<strong> Declan Rice</strong>, pero el juez determinó que la jugada estaba viciada.</p>\n<p><strong>Revísala aquí:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">EL ÁRBITRO COBRÓ PENAL... PERO TODO ANULADO VÍA VAR EN EL BERNABÉU (OFFSIDE). <br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/cdHEToUgpR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cdHEToUgpR</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1912589477379272936?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-el-penal-anulado-a-kylian-mbappe-ante-arsenal/2025-04-16/153214.html","streamUrl":null,"titleText":"[VIDEO] El penal anulado a Kylian Mbappé ante Arsenal","uid":"91ff749e-1706-4d97-9b7e-91da5a2d5fa9","updateDate":"2025-04-16T19:31:00.000Z"},{"mainText":"<p>Este miércoles, <strong>instantes antes de que diera comienzo el partido de vuelta de los cuartos de final de la Liga de Campeones entre Real Madrid y Arsenal</strong> se guardó un minuto de silencio en el Estadio \"Santiago Bernabéu\" en memoria del novelista <strong>Mario Vargas Llosa y del exfutbolista y exentrenador neerlandés Leo Beenhakker.</strong></p>\n<p>Mario Vargas Llosa falleció el domingo 3 de abril a los 89 años en su casa en Lima (Perú), donde residía desde 2022 tras un largo periplo que le llevó a vivir en Europa desde la década de 1990.</p>\n<p>El neerlandés Leo Beenhakker, entrenador en plena efervescencia de la \"Quinta del Buitre\" y ganador de tres títulos de Liga, una Copa del Rey y dos Supercopas de España con el equipo español,<strong> falleció el jueves 10 a la edad de 82 años.</strong></p>\n<p><strong>A ambos se les recordó con un emotivo de silencio en los prolegómenos del encuentro.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-realizo-minuto-de-silencio-en-memoria-de-mario-vargas-llosa/2025-04-16/152544.html","streamUrl":null,"titleText":"Real Madrid realizó minuto de silencio en memoria de Mario Vargas Llosa y Leo Beenhakker","uid":"9d1f3d40-c2ec-40c0-a595-92d50ec6ccc7","updateDate":"2025-04-16T19:25:00.000Z"},{"mainText":"<p ><strong>América Latina</strong> <strong>acelera su transición hacia energías limpias con China como un aliado tecnológico,</strong> país donde empresas como <strong>LONGi, Solis y Pylontech</strong> cuentan con proyectos solares en esta región que proyecta un<strong> crecimiento de hasta el 15% en 2025</strong>, según afirmaron expertos durante el <strong>Future Energy Summit.</strong></p>\n<p >A este crecimiento anual se suma la proyección a futuro, ya que <strong>para 2034 se espera que Suramérica expanda a 160 gigavatios (GW) su capacidad fotovoltaica</strong>, de acuerdo con datos de la consultora Wood Mackenzie.</p>\n<p ><strong>\"La energía solar en Centroamérica y el Caribe atraviesa una etapa de crecimiento sin precedentes,</strong> impulsada por políticas gubernamentales favorables, reducción de costos tecnológicos y la necesidad de mayor independencia energética\", precisó el director de tecnología de Solis, <strong>Sergio Rodríguez,</strong> en el marco del encuentro que reunió a más de 500 líderes de la industria en Centroamérica y el Caribe.</p>\n<p >Además, <strong>serán Brasil y Chile las naciones que liderarán esta extensión al ocupar el 78%</strong> de las instalaciones y los proyectos a pequeña escala (menos de 5 megavatios).</p>\n<h2 ><span ><em><strong>Potencial regional para la energía solar</strong></em></span></h2>\n<p >La oportunidad de explorar el potencial de la energía fotovoltaica en América Latina se presenta también en un escenario donde la región enfrenta obstáculos de saturación en redes eléctricas, infraestructura insuficiente y limitaciones regulatorias; carencias que han provocado apagones prolongados en <strong>Colombia, Ecuador, Chile o República Dominicana.</strong></p>\n<p >Para contrarrestar esta realidad, en el caso de República Dominicana, el Gobierno ha propuesto que el 25% de la energía producida y consumida provenga de fuentes renovables, además se ha planteado que para el 2030 este porcentaje se incremente al 30%.</p>\n<p >A esta transición energética se añaden países centroamericanos como <strong>Honduras, Panamá y Nicaragua,</strong> donde el crecimiento del mercado solar podría superar el 20% este año mediante proyectos financiados con apoyo asiático, lo que permite electrificar áreas rurales y reducir la dependencia de combustibles fósiles.</p>\n<h2 ><span ><strong><em>Explorar fuentes de almacenamiento</em></strong></span></h2>\n<p >En ese sentido, Rodríguez apuntó que <strong>\"la adopción de tecnología de almacenamiento de energía es clave para resolver los problemas de recorte energético en Suramérica\"</strong>, y son los inversores, como Solis,<strong> \"los facilitadores esenciales de sistemas solares con almacenamiento eficiente\".</strong></p>\n<p >Otro ejemplo es <strong>Chile</strong>, explicó, país que cuenta con <strong>abundantes recursos solares pero que presenta fragilidad en sus sistemas eléctricos</strong>, lo que limita su potencial de energía solar.</p>\n<p >Por lo tanto, <strong>\"es urgente la necesidad de fortalecer la seguridad y la resiliencia de su sistema eléctrico nacional\"</strong>, señaló Sergio Rodríguez tras asegurar que Solis en territorio chileno está incrementando su oferta a partir de una red que con su alta potencia de salida y fiabilidad para seguir siendo \"la opción preferida para las plantas fotovoltaicas de gran escala\".</p>\n<p >Por último, comentó que a partir de un inversor de almacenamiento se ofrecen soluciones descentralizadas a espacios residenciales y comercios de tamaño reducido para hacer frente a los apagones en Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/america-latina-suma-capacidad-de-energia-solar-con-apoyo-tecnologico-de/2025-04-16/122840.html?=efectochina","streamUrl":null,"titleText":"América Latina suma capacidad de energía solar con apoyo tecnológico de China","uid":"9fa3b517-488a-4d33-a275-e265b49910cc","updateDate":"2025-04-16T19:25:00.000Z"},{"mainText":"<p>El Presidente, <strong>Gabriel Boric</strong>, viajará a Brasil para una visita oficial entre el lunes y jueves próximos, con una nutrida agenda enfocada en<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/brasil/boric-y-lula-abordan-la-integracion-de-america-latina-unidos-somos-mas/2025-01-29/135058.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> \"consolidar\" las relaciones bilaterales</strong> y \"potenciar\" su integración logística y comercial</a>.</p>\n<p>Boric se reunirá el martes con su par brasileño, <strong>Luiz Inácio Lula da Silva</strong>, con quien tendrá diversas actividades enmarcadas en la primera conmemoración del <strong>Día de la Amistad entre Chile y Brasil</strong>, que celebra las relaciones bilaterales iniciadas entre ambos estados en <strong>1836</strong>.</p>\n<p>El viaje, informó la Cancillería, tiene como parte de sus objetivos<strong> \"generar mayores instancias de colaboración y de intercambio económico\"</strong>, con medidas clave como la concreción del <strong>Corredor Bioceánico Vial</strong> que podría unir a ambos países.</p>\n<h2><span ><strong><em>Corredor Bioceánico Vial</em></strong></span></h2>\n<p>Este megaproyecto consiste en una red de carreteras e infraestructuras que buscan unir a <strong>Brasil, Argentina, Paraguay y Chile</strong>, corredor que tendrá una longitud de <strong>2.400 kilómetros</strong> y generará nuevas oportunidades comerciales, turísticas y logísticas y supondrá ahorro de tiempo y kilómetros en el traslado de bienes de exportación.</p>\n<p>Además del propio Boric, viajará a Brasil una amplia delegación de autoridades, entre ellas el canciller, <strong>Alberto van Klaveren</strong>; el ministro de Hacienda,<strong> Mario Marcel</strong>; de Defensa, <strong>Adriana Delpiano</strong>; de Economía, <strong>Nicolás Grau</strong>; de Agricultura, <strong>Esteban Valenzuela</strong>; de Ciencia, Tecnología, Conocimiento e Innovación y vocera (s), <strong>Aisén Etcheverr</strong>, entre otras.</p>\n<p>A este grupo se suman parlamentarios, gobernadores, empresarios y representantes de diversos gremios, sindicatos y compañías chilenas.</p>\n<p>Se trata del <strong>cuarto viaje oficial de Boric a Brasil</strong>, luego de participar en el traspaso de mando en enero de 2023, la Reunión de Presidentes de América del Sur, en mayo del mismo año, y la cumbre del G20 en noviembre de 2024.</p>\n<h2><strong><em><span >Brasil, un socio clave</span></em></strong></h2>\n<p><strong>Brasil es el tercer mayor socio comercial de Chile</strong>, con un intercambio que en 2024 alcanzó los <strong>12.560 millones de dólares</strong>, alcanzando un crecimiento promedio anual del <strong>2,7 % desde el año 2014</strong>, según informó la diplomacia chilena.</p>\n<p>Las exportaciones, detalló el organismo, alcanzaron en el 2024 los <strong>5.066 millones de dólares</strong>, registrando un crecimiento<strong> promedio anual del 2,4 % en los últimos diez años</strong>, mientras que en el mismo período las importaciones llegaron a 7.494 millones de dólares al año 2024, registrando un crecimiento promedio anual del 2,8 %.</p>\n<p><strong>Brasil es el cuarto inversor en Chile</strong> respecto a otros países americanos, con casi <strong>3.000 millones de dólares</strong>. Sus capitales en el país se distribuyen en sectores diversos, como la cosmética, 'cloud centers', softwares, la banca, químicos, servicios financieros y energías renovables.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-prepara-visita-a-brasil-para-consolidar-agenda-de-inversion/2025-04-16/151354.html","streamUrl":null,"titleText":"Boric prepara visita a Brasil para \"consolidar\" agenda de inversión","uid":"253bf31f-7310-41f4-8130-b50101afc043","updateDate":"2025-04-16T19:24:00.000Z"},{"mainText":"<p>El delantero inglés de <strong>Arsenal Bukayo Saka</strong> desperdició un lanzamiento penal en el primer tiempo de la revancha por cuartos de final de la<strong> Liga de Campeones ante Real Madrid.</strong></p>\n<p>El atacante británico trató de sorprender al golero Thibaut Courtois, quien estuvo atento para contener el disparo y mantener con vida a los \"merengues\", que caen por un global de 3-0.</p>\n<p><strong>Revisa la jugada:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">PENAL PARA ARSENAL.<br />\n\n <br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Y0fM5NnP4D\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Y0fM5NnP4D</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1912585533219275142?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">COURTOIS SE LO ATAJÓ A SAKA.<br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/nmPRwHK2mK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nmPRwHK2mK</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1912585990427795576?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-saka-fallo-un-penal-y-courtois-mantuvo-con-vida-a-real-madrid/2025-04-16/151602.html","streamUrl":null,"titleText":"[VIDEO] Saka falló un penal y Courtois mantuvo con vida a Real Madrid","uid":"64d7ebb3-1166-463a-810d-211b423d02d6","updateDate":"2025-04-16T19:18:00.000Z"},{"mainText":"<p>La <strong>Universidad Católica</strong> recibirá al destacado <a rel=\"link a una nota absoluta 1\" href=\"https://www.uc.cl/agenda/actividad/clase-magistral-mario-r-garcia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">periodista y diseñador de medios <strong>Mario García</strong></a>, quien ofrecerá un seminario gratuito y además un taller práctico de <em>storytelling</em>, enfocado en la realidad digital que vive el mundo: la narración en los teléfonos.</p>\n<p>\"En momentos en que la desinformación y la generación de contenidos a través de la inteligencia artificial parecen inundar la comunicación masiva, con efectos en las empresas periodísticas como que en el debate público y en la democracia, <strong>creemos como universidad que es necesario abrir espacios de reflexión y análisis del fenómeno</strong>\", explica la UC.</p>\n<p>García (Cuba, 1947) ha sido seleccionado por la revista <em>People</em> como uno de lo 100 Hispanos Más Influyentes en los EE.UU. y es CEO fundador de García Media, una firma global de consultoría.</p>\n<p>Durante su carrera ha participado en el rediseño y reestructuración de más de 750 publicaciones en 120 países, incluyendo <em>The Wall Street Journal</em>, <em>The Washington Post</em>, <em>The Philadelphia Inquirer</em>, <em>South China Morning Post</em> (Hong Kong), <em>Aftenposten</em> (Noruega), y <em>Die Zeit</em> y <em>Handelsblatt</em> (Alemania), entre muchos otros.</p>\n<h2>Contar historias de la mano del scroll</h2>\n<p>El profesional \"actualmente está inmerso en el análisis tanto para su trabajo como consultor y los cursos semestrales que hace en la Universidad de Columbia, en <strong>analizar el desafío de la narración móvil y la inteligencia artificial</strong>, así como en la transformación de las noticias y la información en las plataformas digitales\", explica la vicerrectoría de Comunicaciones y Extensión Cultural UC.</p>\n<p>El autor de \"AI: The Next Revolution in Content Creation\" y \"The Story\" tendrá dos actividades:</p>\n<ul>\n<li><strong>Seminario gratuito</strong> -<a href=\"https://forms.office.com/pages/responsepage.aspx?id=-tn1Xz_4wUqk0utI6goA0iS6Cx8qg-NCl9lvuczLHX9URThISkVSR0RNNjRQUTFaR1ZUWFQ5U0RBNC4u&route=shorturl\" target=\"_blank\">que requiere inscripción previa</a>- titulado \"El celular como el nuevo papel para nuestras mejores historias\"; el <strong>martes 22 de abril</strong>, desde las 9:00 AM, en el Salón de Honor de la Casa Central UC</li>\n<li><strong>Taller práctico</strong> -<a href=\"https://forms.office.com/pages/responsepage.aspx?id=-tn1Xz_4wUqk0utI6goA0iS6Cx8qg-NCl9lvuczLHX9UNjk2TzVJVDlUM0Q2QUExNlVRNTg1SUs3Ty4u&route=shorturl\" target=\"_blank\">pagado</a>- \"Manos a la pantalla, cómo contar historias que detienen el scroll\", el <strong>miércoles 23 de abril</strong>, desde las 8:30 AM, en el Aula Magna Manuel José Irarrázaval, Casa Central UC</li>\n</ul>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/reconocido-periodista-y-disenador-digital-dictara-seminario-en-la-uc/2025-04-16/155647.html","streamUrl":null,"titleText":"Reconocido periodista y diseñador digital dictará seminario en la UC","uid":"8cd2f052-7c60-4c3a-a88e-c6e088c517eb","updateDate":"2025-04-16T19:16:00.000Z"},{"mainText":"<p><strong>Este sábado 19 de abril se realizará el Triatlón de Viña del Mar,</strong> desafío que recorrerá su clásico circuito que comienza en <strong>Playa El Sol,</strong> continuando por el borde costero, las principales calles viñamarinas como <strong>Avenida San Martín y La Marina, hasta el icónico Reloj de Flores, sumando el hermoso Cerro Castillo.</strong></p>\n<p>La vigesimoctava versión del evento tendrá acción en un 2025 en el que este deporte seguirá haciendo historia, <strong>siendo la antesala de la tercera versión de la Copa del Mundo, desafío programado para el 1 y 2 de noviembre, y que tendrá como escenario Viña del Mar.</strong></p>\n<p>\"El gran objetivo planteado junto al municipio es seguir posicionando la ciudad a ojos del mundo como un lugar privilegiado para la práctica del triatlón, por su entorno natural, seguridad, infraestructura, equipos profesionales y servicios turísticos.<strong> Viña tiene un largo historial en este deporte, recibiendo Juegos Odesur, Panamericanos y Copas del Mundo. Ahora es momento de soñar con unos Juegos Olímpicos en Chile, donde sin dudas el triatlón tendría un sitial muy destacado\", comentó Andrés Droguett</strong>, presidente del Club Triatletas Viña del Mar y organizador del evento, apuntando a la postulación de Chile para albergar la cita de los cinco anillos en 2036.</p>\n<p>La prueba estelar del Triatlón de Viña del Mar será para los triatletas Alto Rendimiento (Elite) en formato Olímpico (1,5 kilómetros de natación, 40 de ciclismo y 10 de trote).</p>\n<p>La competencia también contará con las categorías Sprint (16 a 17 años), Sprint Promocional (18 a 65 años) y Age Group (todas las edades) en distancia Olímpica. A ellas se suman las presentaciones de las promesas del triatlón, de entre 7 y 15 años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/triatlon/chilenos/vina-del-mar-celebrara-este-sabado-los-28-anos-de-su-triatlon/2025-04-16/151501.html","streamUrl":null,"titleText":"Viña del Mar celebrará este sábado los 28 años de su Triatlón Internacional","uid":"60b5df9d-d766-47b4-9e2e-093cc6a871f3","updateDate":"2025-04-16T19:14:00.000Z"},{"mainText":"<p >Tras el anuncio de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/derecha-confirmo-acusacion-constitucional-contra-gonzalo-duran-por/2025-04-15/161307.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acusación constitucional que hizo la derecha</a> la jornada pasada, ahora, parlamentarios de la oposición instaron al<strong> delegado presidencial metropolitano, Gonzalo Durán (FA)</strong>, a<strong> presentar su renuncia</strong> antes de la próxima semana.</p>\n<p >En nada cambió la decisión la revelación de <a rel=\"link a una nota absoluta 3\" href=\"https://www.ciperchile.cl/2025/04/15/informe-reservado-de-carabineros-testigos-presenciales-indican-que-hinchas-de-colo-colo-fueron-atropellados-directamente-por-carro-policial/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Ciper Chile</em></a>, que tuvo acceso a un informe de asuntos internos de Carabineros, que pone en duda la primera versión entregada sobre los hechos ocurridos en las <strong>inmediaciones del Estadio Monumental</strong>, donde<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mylan-y-martina-los-hinchas-de-colo-colo-victimas-de-la-tragedia-en-el/2025-04-11/162918.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> dos menores de edad perdieron la vida</strong>.</a></p>\n<p >De acuerdo a la investigación, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/testigos-reafirmaron-que-hinchas-de-colo-colo-fueron-atropellados-por/2025-04-15/214017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tres testigos presenciales</a> –entre ellos, una policía- aseguraron que el vehículo lanzagases a<strong>tropelló directamente a las víctimas</strong>, poniendo en duda la primera versión, en la que se señaló que <strong>el vehículo chocó una reja y esta aplastó a los jóvenes</strong>. Asimismo, se dio cuenta que no hubo cámaras corporales ni en los carros que grabaran los hechos.</p>\n<p >Al respecto, el diputado<strong> Cristián Araya</strong> (Republicanos) declaró que \"las bodycam son parte importante del material con el que tiene que contar Carabineros. <strong>Este es un aporte inmenso para poder esclarecer los hechos que ocurrieron</strong>, por lo tanto, tiene que ser investigado\".</p>\n<p >\"Carabineros participa de cientos de procedimientos todos los días y evidentemente no debe ocurrir, pero está dentro de las posibilidades cuando el cuerpo de Carabineros debe enfrentar delincuentes todos los días\", señaló el parlamentario por la falta de cámaras.</p>\n<p >Por su parte, el diputado <strong>Henry Leal</strong> (UDI) declaró que <strong>\"una cosa son las responsabilidades penales y otras son las responsabilidades políticas</strong>\".</p>\n<p >\"Nosotros esperamos que reflexione en Semana Santa el delegado, <strong>sino renuncia de aquí al lunes vamos a empezar la próxima semana la acusación</strong>. Ahora, por supuesto que si se presenta la renuncia reevaluaríamos esta decisión\", advirtió.</p>\n<p >\"<strong>Que no se equivoque el Gobierno, toda la oposición está unida y los votos están</strong>\", arremetió.</p>\n<p >Igualmente, la acusación contra Durán ha tomado fuerzas en otros sectores y la <strong>Democracia Cristiana</strong> se puso a disposición de que se haga efectiva la responsabilidad política del exalcalde de Independencia.</p>\n<p >\"El Gobierno, <strong>s</strong>i tiene que ser sacar al delegado o a quien sea, colocando a personas expertas en materia de seguridad, que lo haga ya y no esté perdiendo tiempo en las acusaciones constitucionales, que en definitiva nada suman y <strong>demuestran que quien termina instalando los ritmos del Gobierno es la derecha</strong>, y eso es lamentable\", fustigó<strong> Héctor Barría</strong>, jefe de bancada DC.</p>\n<h2 ><span ><em><strong>Ministro Elizalde respaldó a delegado Durán</strong></em></span></h2>\n<p >Desde el Ejecutivo, el ministro del Interior, <strong>Álvaro Elizalde</strong>, respaldó el trabajo de Gonzalo Durán y señaló que la acusación carece de \"sentido y fundamento\".</p>\n<p >\"El delegado ha hecho un buen trabajo y <strong>la acusación carece de sentido y fundamento</strong>, porque finalmente lo que creemos que debería ser el objetivo fundamental, es que el Congreso se avoque a legislar particularmente en la Cámara de Diputados\".</p>\n<p >Asimismo, fustigó que \"<strong>llama la atención que se saquen conclusiones cuando todavía hay investigaciones en curso</strong>\".</p>\n<p >Durante esta tarde, la Cámara de Diputadas y Diputados terminó de votar y envió a tercer trámite legislativo el proyecto que fortalece y moderniza el sistema de inteligencia del Estado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/oposicion-presiona-a-gonzalo-duran-para-que-renuncie-antes-de-la-proxima/2025-04-16/145512.html","streamUrl":null,"titleText":"Oposición presiona a Gonzalo Durán para que renuncie antes de la próxima semana","uid":"5cd30433-342e-4fae-9eb7-d1e742888951","updateDate":"2025-04-16T19:06:00.000Z"},{"mainText":"<p>Esta semana se define a los semifinalistas de la Liga de Campeones.</p>\n<p><strong>Sigue la acción en vivo y online por Cooperativa Deportes:</strong></p>\n<h3><strong>Miércoles 16 de abril</strong></h3>\n<p><strong>Inter de Milán 0-0 Bayern Munich</strong> (2-1 en la ida). Segundo tiempo. Estadio \"Giuseppe Meazza\". <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-inter-de-milan-vs-bayern-munich/2025-04-16/123823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a>.</p>\n<p><strong>Real Madrid 0-0 Arsenal</strong> (0-3 en la ida). Entretiempo. Estadio \"Santiago Bernabéu\".<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-real-madrid-vs-arsenal/2025-04-16/123757.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Sigue el Marcador Virtual de Cooperativa.cl.</a></p>\n<h2><strong>Martes 15 de abril</strong></h2>\n<p><strong>Borussia Dortmund 3-1 FC Barcelona  (0-4 en la ida)</strong>. Finalizado. <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-borussia-dortmund-vs-fc-barcelona/2025-04-15/105457.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Signal Iduna Park. Sigue el Marcador Virtual de Cooperativa.cl.</a></p>\n<p>1-0: 11'; Serhou Guirassy (BOR), 2-0: Serhou Guirassy (BOR), 2-1: 54'; Ramy Bensebaini, autogol (FCB), 3-1: 76'; Serhou Guirassy (BOR)</p>\n<p><strong>Aston Villa 3-2 PSG (1-3 en la ida</strong>). Finalizado. Villa Park. <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-aston-villa-vs-psg/2025-04-15/105307.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></p>\n<p>0-1: 11'; Achraf Hakimi (PSG), 0-2: 27'; Nuno Mendes (PSG), 1-2: 34'; Youri Tielemans (AV), 2-2: 55'; John McGinn (AV), 3-2: 57'; Ezri Konsa (AV)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-partidos-de-revancha-en-cuartos-de-final-de-la-liga-de-campeones/2025-04-15/123623.html","streamUrl":null,"titleText":"Los partidos de revancha en cuartos de final de la Liga de Campeones","uid":"d51de09f-39d3-459e-a3d3-29475e1132ac","updateDate":"2025-04-16T19:02:00.000Z"},{"mainText":"<p>La plataforma Max presentó el primer trailer de <strong>\"Chespirito: Fue sin querer queriendo\"</strong>, la primera serie biográfica sobre el escritor y actor <strong>Roberto Gómez Bolaño</strong>s.</p>\n<p>El clip tiene a <strong>Pablo Cruz</strong> interpretando al artista mexicano, pero también encarnando al \"Chavo del 8\", el personaje más icónico de la carrera de \"Chespirito\". También aparece Miguel Islas como \"Don Ramón\", Juan Lecanda como \"Quico\" y Paola Montes de Ocacomo la \"Chilindrina\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/vXIx8SYLMLs?si=393P2oEbLYuxE0VQ\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>La serie está siendo producida por Roberto Gómez Fernández, hijo del primer matrimonio de \"Chespirito\" con Graciela Fernández. Debido a <strong>problemas de imagen</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/chespirito/sin-querer-queriendo-la-serie-sobre-chespirito-que-molesto-a-florinda/2024-03-05/183722.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los nombres de Florinda Meza y Carlos Villagrán serán reemplazados por \"Margarita Ruiz\" y \"Marcos Barragán\"</a>.</p>\n<p>Esta obra biográfica no sólo explorará el trabajo de Gómez Bolaños con \"El Chavo del 8\", sino que también <strong>abordará su juventud, sus primeros pasos en el mundo de la televisión</strong> y sus otros trabajos como \"El Chapulín Colorado\" o \"El doctor Chapatín\".</p>\n<p>\"Chespirito: Fue sin querer queriendo\" se estrenará en Max el próximo <strong>5 de junio</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/serie-biografica-de-chespirito-lanza-primer-trailer-y-confirma-fecha-de/2025-04-16/142904.html","streamUrl":null,"titleText":"Serie biográfica de Chespirito lanza primer trailer y confirma fecha de estreno","uid":"1909a80d-24f6-46fa-bc4c-6091c827f304","updateDate":"2025-04-16T18:41:00.000Z"},{"mainText":"<p >El Presidente Gabriel Boric cargó contra <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/chahuan-enreda-a-rn-al-ofrecerse-como-candidato-presidencial/2025-04-15/195006.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la candidata de Chile Vamos, Evelyn Matthei</a>, por <strong>haber calificado como \"necesario\" para el país el golpe de Estado</strong> que, liderado por Augusto Pinochet, <strong>derrocó a Salvador Allende</strong> en 1973.</p>\n<p >Así lo señaló la militante UDI la mañana de este miércoles durante una entrevista con <em>Radio Agricultura</em>: <strong>\"Era necesario. Si no, nos íbamos derechito a Cuba. No había otra alternativa\"</strong>, zanjó.</p>\n<p ><strong>En cuanto a los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/caso-woodward-reanudan-busqueda-de-cura-desaparecido-por-la-dictadura/2025-04-01/170832.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">asesinatos perpetrados por agentes del Estado</a></strong> durante los 17 años de dictadura, sostuvo que \"<strong>probablemente al principio, en 1973 y 1974, era bien inevitable que hubiesen muertos</strong>, pero ya en el 78, en el 82, cuando siguen ocurriendo, ahí ya no, porque había control del territorio\" desde la Junta Militar, que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/siguen-las-reacciones-tras-la-uncion-de-rn-a-matthei-mientras-el/2025-01-13/004814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su padre, Fernando Matthei, integró entre 1978 y 1990</a>.</p>\n<p ><strong>Aunque sin mencionar a Matthei, el Mandatario respondió a estos dichos</strong> a través de su cuenta personal de X: \"<strong>El golpe de Estado en Chile no es justificable</strong>. La dictadura fue criminal e ilegítima desde el 11 de septiembre de 1973 hasta el 11 de marzo de 1990\".</p>\n<p >A la vez, Boric subrayó que \"<strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/caso-degollados-a-40-anos-del-triple-crimen-que-conmociono-a-chile-en/2025-03-29/183309.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nada justifica los asesinatos</a>, los desaparecidos, las torturas, el exilio</strong>. Ni (los ocurridos) el 73, 74, 83, 85, o el año que sea. Democracia siempre\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El golpe de Estado en Chile no es justificable. La Dictadura fue criminal e ilegítima desde 11 de Septiembre de 1973 hasta el 11/03/1990. Nada justifica los asesinatos, los desaparecidos, las torturas, el exilio. Ni el 73, 74, 83, 85, o el año que sea. <br />\n\n<br />\n\nDemocracia siempre.</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1912553794858070358?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><span ><strong>Carolina Tohá: \"La muerte de mi padre no era inevitable\"</strong></span></em></h2>\n<p >En medio de una actividad en la Catedral Metropolitana, donde en dictadura funcionó la Vicaría de la Solidaridad, la <strong>precandidata presidencial del PPD, Carolina Tohá</strong>, consideró que estas declaraciones son \"<strong>de una violencia y una brutalidad que jamás me esperé</strong> tener que escuchar a estas alturas\".</p>\n<p >\"Nunca son inevitables, menos aún necesarios, los asesinatos, la prisión política, los campos de concentración, los secuestros\", puntualizó, cuestionando en especial \"tener que escuchar a la señora Matthei decir que, en unas fechas determinadas que ella estableció, sí eran inevitables\", puesto que, por ejemplo,<strong> \"<a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/11-de-septiembre-presidente-boric-pondra-suma-urgencia-a-derogacion-de/2024-09-11/131103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la muerte de mi padre (el exministro José Tohá)</a> está dentro de esas fechas que ella considera inevitables\"</strong>.</p>\n<p >\"Creo que<strong> ningún ser humano tiene autoridad</strong> -y no hay humanidad en la Tierra para que sea aceptable algo así- <strong>para señalar con el dedo cuándo es inevitable la muerte de otro</strong>. En ninguna circunstancia, jamás voy a considerar inevitables las atrocidades que se cometieron aquí\", remató la extitular de Interior.</p>\n<p >En tanto, la <strong>aspirante del Partido Comunista, Jeannette Jara</strong>, complementó que \"las palabras de Evelyn Matthei <strong>son una ofensa, no sólo a las familias y a las víctimas, sino que a la memoria democrática</strong> de nuestro país, que tanto nos ha costado construir\".</p>\n<p >\"Creo que, <strong>por más nerviosos que estén algunos candidatos por querer aparecer más allá de la ultraderecha, hay límites</strong> en esto, y respetar los derechos humanos y lo que ocurrió en este país es algo fundamental. Fueron demasiadas las víctimas, es muy reciente en nuestra historia, y <strong>la democracia no se puede construir sobre la base del negacionismo</strong>\", enfatizó la exministra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/boric-carga-contra-matthei-por-defensa-al-golpe-de-estado/2025-04-16/143611.html","streamUrl":null,"titleText":"Boric carga contra Matthei por defensa al golpe de Estado","uid":"f80b48cf-553b-4ea3-ae08-790c0aa45815","updateDate":"2025-04-16T18:39:00.000Z"},{"mainText":"<p>El entrenador de<strong> Universidad de Chile, Gustavo Alvarez,</strong> se refirió a las informaciones que surgieron en los últimos días sobre un acercamiento con el <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-tiene-intenciones-de-realizar-un-acercamiento-con-alexis-sanchez/2025-04-15/144000.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>histórico jugador de la selección Alexis Sánchez, quien milita en Udinese.</strong></a></p>\n<p>\"No hay nada oficial, -hay- trascendidos que ignoro su origen y cuando tengo que hablar del jugador <strong>ese nombre inspira en mí lo mismo que cuando salió el tema de Marcelo Díaz y Charles Aránguiz</strong>, son jugadores de Clase A que a cualquier entrenador le gustaría tener en el plantel, pero es algo totalmente extraoficial\", sostuvo en conferencia de prensa.</p>\n<p>Luego, manifestó que \"sin esquivar la pregunta, cuando surgió el tema de Marcelo Díaz hablé con él y manifestó que era un sueño volver a la U, con Charles es algo parecido, pero en las dos situaciones fue sobre informaciones concretas, una cercanía entre el jugador y el club donde el entrenador manifiesta su deseo de contar con ellos, lo que pasa con todos los jugadores\".</p>\n<p>\"En el caso de cualquier incorporación el procedimiento será el mismo, ahora por ser un nombre de relevancia para el fútbol chileno tengo que decir que me produce lo mismo que en su momento Marcelo y Charles,<strong> solo que la diferencia es que eso fue concreto y acá hablamos de un supuesto</strong>\", indicó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-por-opcion-de-alexis-en-la-u-me-produce-lo-mismo-que-en-su/2025-04-16/142916.html","streamUrl":null,"titleText":"Alvarez por opción de Alexis en la U: Me produce lo mismo que en su momento Marcelo Díaz y Aránguiz","uid":"8c9283b3-0665-4f28-904b-519f30f6ae8e","updateDate":"2025-04-16T18:28:00.000Z"},{"mainText":"<p><strong>Nick Carte</strong>r, integrante de Backstreet Boys, <strong>enfrenta una nueva denuncia por agresión sexual. </strong></p>\n<p>De acuerdo a <a rel=\"link a una nota absoluta 1\" href=\"https://www.tmz.com/2025/04/14/nick-carter-sued-for-sexual-assault/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TMZ</em></a>, la denunciante <strong>Laura Penly dijo haber conocido al cantante en 2004 y comenzaron a tener encuentros sexuales.</strong> Sin embargo, varios de estos no fueron consensuados. </p>\n<p>En su relato, Penly indicó que <strong>la primera violación ocurrió a inicios del 2005,</strong> cuando apareció en la residencia del artista para compartir y ver películas, plan al que el cantante se negó argumentando que sus reuniones eran solo \"tener relaciones sexuales\".</p>\n<p>En tanto, <strong>la segunda agresión tuvo lugar meses después</strong> cuando Carter pidió ver a la víctima para disculparse.</p>\n<p>Por otro lado, pese a que la demandante insistió al cantante de usar preservartivo, este hizo caso omiso y<strong> terminó contagiándole gonorrea y clamidia.</strong></p>\n<p>Posteriormente, <strong>fue diagnosticada con cáncer de cuello uterino en estadio 2</strong>, sometiéndose a tratamientos médicos que le provocaron \"angustia emocional severa, angustia física, problemas médicos, problemas de intimidad y otros traumas complejos\"</p>\n<h2>La nueva demanda contra Nick Carter</h2>\n<p>Tras someterse a varios tratamientos, Penly afirmó que<strong> sufrió de \"angustia emocional severa, angustia física,</strong> problemas médicos, problemas de intimidad y otros traumas complejos\". Asimismo, la mujer añadió que fue acosada por fanáticas del intérprete de \"Everybody\" después de declarar en su contra </p>\n<p>Por ello, la víctima exige un juicio con jurado presente, <strong>reclamado una compensación monetaria de $15 mil dólares.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/nick-carter-recibe-nueva-demanda-por-abuso-sexual-victima-afirma-que-le/2025-04-16/124701.html","streamUrl":null,"titleText":"Nick Carter recibe nueva demanda por abuso sexual: Víctima afirma que le contagió ETS","uid":"0a83b49e-3d99-46b7-ada3-6c56851e280b","updateDate":"2025-04-16T18:15:00.000Z"}]
