[{"mainText":"Se prevé que la inauguración de las cuatro nuevas estaciones de la Línea 2 se lleve a cabo al mediodía. Con esto se verán beneficiadas unas 600 mil personas de la zona sur de la capital.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/extension-del-metro-a-san-bernardo-inicia-sus-operaciones-este-lunes/2023-11-26/211331.html","streamUrl":null,"titleText":"Extensión del Metro a San Bernardo inicia sus operaciones este lunes","uid":"bff2c2c0-de01-438d-807e-6fe1ee98e235","updateDate":"2023-11-27T00:42:00.000Z"},{"mainText":"El ganador del reality show se encuentra entre Constanza Capelli, Jennifer Galvarini (Pincoya), Jorge Aldoney, Scarlette Gálvez, Skarleth Labra y Viviana Acevedo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/queda-poco-cuando-es-la-final-de-gran-hermano-chile/2023-11-26/205728.html","streamUrl":null,"titleText":"Queda poco: ¿Cuándo es la final de Gran Hermano Chile?","uid":"54fc105b-f84a-4675-920f-e354430aa57c","updateDate":"2023-11-26T23:44:00.000Z"},{"mainText":"De esta manera, el pontífice no se asomó a la plaza San Pedro como es costumbre cada domingo y transmitió en vivo a través de un video. Ayer, el Vaticano anunció que su agenda prevista el sábado fue cancelada debido a que se encuentra en un \"ligero estado gripal\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-rezo-el-angelus-desde-su-casa-debido-a-una-inflamacion-pulmonar/2023-11-26/195405.html","streamUrl":null,"titleText":"Papa rezó el Ángelus desde su casa debido a una \"inflamación pulmonar\"","uid":"b388ade1-d3b3-4ff5-a55c-6de610f1a02d","updateDate":"2023-11-26T23:10:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"33510fcd-ca82-49fe-9541-1ab2c1f39bfa","updateDate":"2023-11-26T22:55:00.000Z"},{"mainText":"En primera instancia se informó de la detención en flagrancia de la madre, de 35 años, quien fue la que alertó del crimen por una llamada telefónica a Carabineros. Posteriormente, en horas de esta tarde, se dio a conocer que se aprehendió al joven por su posible implicancia en el hecho, ya que, según la PDI, éste habría agredido a la víctima.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/curico-pdi-detuvo-a-una-mujer-y-su-hijo-por-su-presunta-participacion/2023-11-26/192219.html","streamUrl":null,"titleText":"Curicó: PDI detuvo a una mujer y su hijo por su presunta participación en un homicidio","uid":"120d8bd5-b0a2-4a6c-99bd-c55bd8cfa960","updateDate":"2023-11-26T22:33:00.000Z"},{"mainText":"Entre los israelíes había nueve niños, cuatro mujeres y un hombre con doble ciudadanía israelí-rusa, que fue puesto en libertad como un gesto del grupo radical hacia Vladímir Putín. Mientras que los excarcelados palestinos, todos ellos son menores y se incluyó a un residente de la Franja de Gaza.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/tercer-dia-de-intercambios-entre-israel-y-hamas-se-liberaron-17-rehenes/2023-11-26/182556.html","streamUrl":null,"titleText":"Tercer día de intercambios entre Israel y Hamás: Se liberaron 17 rehenes y 39 presos","uid":"482abdad-ba21-4294-9c7a-aa0f1572fa65","updateDate":"2023-11-26T21:57:00.000Z"},{"mainText":"Este jueves 30 de noviembre, la banda británica vuelve a Chile después de 10 años.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/a-dias-de-su-show-en-chile-the-cure-enamoro-a-argentina-con/2023-11-26/212411.html","streamUrl":null,"titleText":"A días de su show en Chile: The Cure enamoró a Argentina con extrovertido Robert Smith","uid":"722f4c36-6ba4-45c2-93c1-a5b067d69c41","updateDate":"2023-11-26T21:55:00.000Z"},{"mainText":"Se trató del volcamiento de un bote a remos al norte de Isla Huapi que trasladaba a tres hombres: uno de ellos logró ser rescatado sin lesiones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/accidente-de-embarcacion-deja-un-fallecido-y-un-desparecido-en-lago-ranco/2023-11-26/173749.html","streamUrl":null,"titleText":"Accidente de embarcación deja un fallecido y un desparecido en Lago Ranco","uid":"18bdc641-5c4a-4bad-ab89-4e416091aa8e","updateDate":"2023-11-26T21:08:00.000Z"},{"mainText":"El Museo del Hombre de París acogió la exposición 'Préhistomania', la muestra más completa sobre las reproducciones de la pintura rupestre prehistórica, con obras \"jamás vistas\", según sus organizadores. Situado frente a la tradicional Torre Eiffel, en este espacio se pueden apreciar hasta 60 reproducciones de pinturas rupestres elaboradas desde principios del siglo XX, algunas monumentales, como el \"Gran Dios\", de Séfar, de siete metros de largo y cuatro de ancho. El museo expone hasta 200 documentos y objetos que trasladan al visitante hasta las mismas cuevas, como la de Altamira, en España, donde se observan bisontes que fueron dibujados entre 36.000 y 13.000 años antes de Cristo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/con-obras-jamas-vistas-paris-expone-la-muestra-mas-completa-sobre/2023-11-26/175934.html","streamUrl":null,"titleText":"Con obras \"jamás vistas\": París expone la muestra más completa sobre arte prehistórico","uid":"823ae8fc-9424-435e-becb-d5cd9b94117e","updateDate":"2023-11-26T21:02:00.000Z"},{"mainText":"Piensa dar \"gracias por la misión\" que asumirá el 10 de diciembre, cuando sea investido como nuevo presidente de los argentinos. Aunque se declara católico, también ha dicho que piensa convertirse al judaísmo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/milei-viaja-a-eeuu-a-visitar-tumba-de-rabino-y-a-reuniones-en-washington/2023-11-26/173532.html","streamUrl":null,"titleText":"Milei viaja a EEUU a visitar tumba de rabino y a reuniones en Washington","uid":"620f24d3-1d1d-424d-8826-0ef8318840fb","updateDate":"2023-11-26T20:47:00.000Z"},{"mainText":"Un grave accidente de tránsito con dos vehículos involucrados y cinco personas heridas fue simulado este domingo en el Túnel San Cristóbal, que conecta a las comunas de Providencia y Huechuraba, en la zona nororiente de la Región Metropolitana. El objetivo del procedimiento fue evaluar los tiempos de respuesta y el cumplimiento de protocolos, tanto de la concesionaria como del personal de ambulancias, Bomberos y Carabineros, ante posibles emergencias reales. Estuvieron presentes la ministra de Obras Públicas, Jessica López, y el gerente general de TSC, Álvaro Hinojosa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/autopistas/vistoso-simulacro-de-accidente-se-realizo-en-el-tunel-san-cristobal/2023-11-26/161721.html","streamUrl":null,"titleText":"Vistoso simulacro de accidente se realizó en el Túnel San Cristóbal","uid":"a82eb916-444d-47cf-aa2d-5732069a2f97","updateDate":"2023-11-26T19:54:00.000Z"},{"mainText":"Ante la proliferación de \"delitos que ni siquiera conocíamos en Chile\", la campaña reivindicará la propuesta como \"la Constitución de la seguridad\", dijo el timonel Arturo Squella. Su par UDI, Javier Macaya, defendió el polémico \"Que se jodan\" de la franja: \"Nace de la rabia de ver al Gobierno bailando, andando en bicicleta, mientras hay asesinatos\". Carolina Leitao (DC), vocera del En Contra, consideró \"lamentable y violento\" el mensaje: demostrativo de que la propuesta \"divide profundamente al país\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/republicanos-el-a-favor-pondra-enfasis-en-los-secuestros-y-la/2023-11-26/153925.html","streamUrl":null,"titleText":"Republicanos: El A Favor pondrá énfasis en los secuestros y la inmigración ilegal","uid":"ff4aebb1-a3e5-43ab-8b26-328227049e87","updateDate":"2023-11-26T19:35:00.000Z"},{"mainText":"La versión chilena de \"La Velada del Año\" de Ibai Llanos se llevará a cabo en febrero de 2024.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/revelan-los-participantes-de-la-noche-de-combos-de-dylantero/2023-11-26/162524.html","streamUrl":null,"titleText":"Revelan los participantes de la \"Noche de Combos\" de Dylantero","uid":"fc3d609b-a9f1-44ab-a668-761969924b99","updateDate":"2023-11-26T19:07:00.000Z"},{"mainText":"Las víctimas -dos comerciantes- fueron retenidas tras una encerrona y sus familiares recibieron una exigencia de tres millones de pesos por su liberación. Todo ocurrió en la comuna de Melipilla, en la zona poniente de la Región Metropolitana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/chileno-fue-detenido-por-secuestro-de-un-peruano-y-un-venezolano/2023-11-26/144145.html","streamUrl":null,"titleText":"Chileno fue detenido por secuestro de un peruano y un venezolano","uid":"01341ec8-7d17-4e1d-8e81-44169655e24a","updateDate":"2023-11-26T17:58:00.000Z"}]
