[{"mainText":"<p>La <strong>Cámara de los Diputados de Brasil</strong> aprobó un proyecto de enmienda a la Constitución que brinda protección ante la Justicia al diputado <strong>Eduardo Bolsonaro</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/corte-suprema-de-brasil-bloqueo-las-cuentas-bancarias-del-hijo-de/2025-07-22/100100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hijo del expresidente <strong>Jair Bolsonaro</strong>.</a></p>\n<p>El texto legislativo es considerado un blindaje para los diputados y senadores, ya que <strong>limita la capacidad de la Corte Suprema para iniciar un proceso en su contra, o para ordenar el arresto o la destitución de los legisladores</strong>.</p>\n<p>Con <strong>344 votos a favor</strong> en la votación final, el proyecto fue aprobado sobre los últimos minutos de este martes y ahora <strong>pasará a ser analizado por la Cámara de Senadores</strong>.</p>\n<p>Al tratarse de una propuesta de enmienda de la Constitución, el proceso de votación consta de dos instancias y su aprobación depende del apoyo de al menos tres quintas partes de ambas Cámaras, es decir, de 308 diputados e igual cantidad de senadores.</p>\n<p>De obtener el visto bueno en el Senado sin modificaciones, el texto se promulga directamente, sin la necesidad de sanción presidencial o la posibilidad de un veto.</p>\n<h2 ><em><strong>Investigaciones deben ser autorizadas por el Congreso</strong></em></h2>\n<p>La enmienda también <strong>quita al Supremo la potestad de destituir a diputados y senadores y restringe la posibilidad de ordenar su detención</strong>, limitándola a detenciones en <strong>flagrante delito</strong>.</p>\n<p>Además, determina que <strong>cualquier investigación judicial contra un parlamentario debe ser autorizada previamente por la Cámara o por el Senado</strong>, por mayoría absoluta y en votación secreta, uno de los puntos más discutidos de la sesión.</p>\n<p>Los defensores argumentan que el proyecto permitirá que los congresistas ejerzan sus funciones con independencia, sin temor a persecución política ni citaciones judiciales.</p>\n<h2 ><em><strong>El caso de Eduardo Bolsonaro</strong></em></h2>\n<p>Sin embargo, también <strong>habilitará a que Eduardo Bolsonaro no pueda ser investigado por el Supremo</strong> por sus gestiones en Estados Unidos para que el <strong>Gobierno de Donald Trump</strong> imponga sanciones contra Brasil en represalia por el juicio y la condena a su padre por golpe de Estado.</p>\n<p>El hijo de Bolsonaro se mudó a EE.UU. hace seis meses con el objetivo de convencer al Gobierno de ese país a aplicar sanciones contra Brasil.</p>\n<p>A raíz de esto, el Tribunal Supremo ha ordenado la apertura de una investigación y la Policía Federal presentó cargos contra Eduardo y contra su padre por <strong>coacciones a la Justicia.</strong></p>\n<p>Al margen de la enmienda constitucional, la Cámara de los Diputados debate varios proyectos de ley que pueden llevar a reducir las condenas o a conceder amnistías a los condenados por golpe de Estado.</p>\n<p>Asimismo, este martes, el <strong>Partido Liberal (PL)</strong> anunció que <strong>pretende nombrar a Eduardo Bolsonaro como líder de la minoría en la Cámara</strong>, en un intento de evitar que le quiten la banca por faltar a las sesiones.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-deja-la-prision-domiciliaria-para-ir-al-hospital-por-una/2025-09-16/195618.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Jair Bolsonaro deja la prisión domiciliaria para ir al hospital por una emergencia médica</em></span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/diputados-brasilenos-aprobaron-ley-que-blinda-a-hijo-de-bolsonaro-ante/2025-09-17/005617.html","streamUrl":null,"titleText":"Diputados brasileños aprobaron ley que blinda a hijo de Bolsonaro ante la Justicia","uid":"c3d50b79-580b-40ca-b4be-7a77e4f90642","updateDate":"2025-09-17T03:56:17.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> promulgó este martes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/congreso-despacho-ley-que-crea-fiscalia-supraterritorial-para-combatir/2025-07-07/211209.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la ley que crea la <strong>Fiscalía Supraterritorial</strong></a>, una nueva entidad dentro del Ministerio Público.</p>\n<p>Esta fiscalía especializada tendrá como objetivo <strong>enfrentar con mayor eficiencia el crimen organizado y los delitos complejos</strong> <strong>con alcance suprarregional o transnacional.</strong></p>\n<p>La iniciativa busca dotar al sistema judicial de una <strong>estructura más moderna</strong> para combatir las nuevas formas de delincuencia.</p>\n<p>El Ministerio Público cuenta con un <strong>plazo de seis meses</strong> para implementar la nueva fiscalía y designar a su fiscal jefe y al personal.</p>\n<p>Se espera que en el primer año se incorporen <strong>15 fiscales y 28 funcionarios.</strong> Posteriormente, en un plazo de tres años, la dotación se ampliará a un total de 98 personas, incluyendo <strong>35 fiscales y 63 funcionarios.</strong></p>\n<p>La <strong>Fiscalía Supraterritorial operará de manera autónoma,</strong> pero en estrecha colaboración con las Fiscalías Regionales y sus Sistemas de Análisis Criminal. El fiscal jefe será de la exclusiva confianza del fiscal nacional y estará sujeto a sus instrucciones.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"Chile no se rinde y combate con todas las herramientas que le otorga la Constitución, el derecho y la legitimidad para vencer al crimen organizado en todas sus manifestaciones\".<br />\n\n<br />\n\nEl Presidente de la República, Gabriel Boric Font, encabezó la promulgación de la Ley que incorpora… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/azEgh8jjTx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/azEgh8jjTx</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1967937375390044362?ref_src=twsrc%5Etfw\">September 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Una respuesta institucional coordinada y fuerte\"</strong></em></span></h2>\n<p>Durante la ceremonia de promulgación, el jefe del Ministerio Público, <strong>Ángel Valencia</strong>, destacó la importancia de la nueva entidad: \"Esta Fiscalía Supraterritorial apunta al centro del funcionamiento de la persecución penal, pues <strong>cambia su modelo de gestión y da una respuesta institucional coordinada y fuerte</strong> frente a fenómenos criminales y delitos de alta complejidad\", afirmó.</p>\n<p>El fiscal nacional agregó que la reforma no solo <strong>\"reconoce la complejidad de los fenómenos criminales contemporáneos\",</strong> sino que también \"busca dotar al Ministerio Público de las herramientas necesarias para abordarlos con eficacia, sin renunciar jamás al debido proceso ni a la legalidad\". </p>\n<p>La autoridad destacó que la nueva fiscalía \"trabajará con una estrategia unificada de alta especialización y enfoque técnico, en el análisis criminal y patrimonial para la persecución penal de las organizaciones delictuales\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 Nuevo paso histórico contra el crimen organizado en Chile<br />\n\n<br />\n\nEl Presidente Gabriel Boric promulgó la ley que incorpora la Fiscalía Supraterritorial al Ministerio Público, creando una estructura especializada para investigar con mayor eficiencia el crimen organizado y los delitos… <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/CprzZXt7mf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CprzZXt7mf</a></p>\n— Fiscalía Nacional (@FiscaliadeChile) <a href=\"https://twitter.com/FiscaliadeChile/status/1968017692209672655?ref_src=twsrc%5Etfw\">September 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/boric-promulgo-ley-que-crea-la-fiscalia-supraterritorial-contra-el/2025-09-17/004706.html","streamUrl":null,"titleText":"Boric promulgó ley que crea la Fiscalía Supraterritorial contra el crimen organizado","uid":"aa481e95-f40d-4f44-b570-96f55a3ead2e","updateDate":"2025-09-17T03:47:06.000Z"},{"mainText":"<p>Este martes, la <strong>Corte Suprema</strong> declaró <strong>inadmisibles</strong> los <strong>recursos de casación interpuestos por el Servicio de Evaluación Ambiental (SEA) y un grupo de organizaciones</strong> en contra de la sentencia del <strong>Primer Tribunal Ambiental</strong> que acogió, a finales del año pasado, <a href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/justicia-ambiental-anulo-el-no-del-gobierno-al-megaproyecto-dominga/2024-12-09/205250.html?_gl=1*pqyg4p*_gcl_au*NDQ3ODA1NjQzLjE3MzYzMzI1NTk.\" target=\"_blank\">el reclamo presentado por la empresa <strong>Andes Iron</strong> contra la decisión del <strong>Gobierno</strong> de rechazar el controvertido megaproyecto <strong>Dominga</strong>.</a></p>\n<p>La resolución recurrida, fechada el<strong> 10 de diciembre de 2024, ordenó al Comité de Ministros del Gobierno del Presidente Gabriel Boric, encabezado por la cartera de Medio Ambiente, emitiera una nueva resolución</strong> sobre la calificación de la iniciativa minero-portuaria, argumentando que la decisión tomada por el gabinete en enero de 2023 contenía \"pronunciamientos contradictorios e incoherentes\" y estaba fuera del plazo legal establecido.</p>\n<p>\"Ministros que habían manifestado previamente su parecer, posteriormente no se inhabilitaron\", señaló también el tribunal ambiental.</p>\n<p>Contra esta decisión, el SEA y un grupo de organizaciones y particulares, entre ellos <strong>Oceana, el Movimiento en Defensa del Medio Ambiente de La Higuera y la Asociación de Pescadores de Los Choros</strong>, interpusieron recursos de casación en la forma y en el fondo.</p>\n<p>El 8 de enero pasado, <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/el-gobierno-volvio-a-decirle-no-al-proyecto-dominga/2025-01-08/180505.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Comité de Ministros rechazó por segunda vez en dos años, por unanimidad, el proyecto Dominga.</a></p>\n<h2 ><strong><em>El fallo de la Suprema</em></strong></h2>\n<p>Esta tarde, <strong>la Tercera Sala de la Corte Suprema</strong> comunicó que revisó los recursos del SEA y las mencionadas organizaciones y estableció que <strong>no se cumplieron los requisitos de admisibilidad exigidos por el Código de Procedimiento Civil.</strong></p>\n<p>En un fallo de ocho páginas, el máximo tribunal explicó que los recursos de casación son <strong>\"de carácter extraordinario y de derecho estricto\"</strong>, ya que se conceden solo para anular una sentencia en los casos que la ley señala expresamente.</p>\n<p>Una de las razones clave para la inadmisibilidad fue que<strong> la resolución del Primer Tribunal Ambiental no es una sentencia \"definitiva\".</strong></p>\n<p>Según el artículo 158 del Código de Procedimiento Civil, una sentencia definitiva es aquella que pone fin a la instancia, resolviendo la cuestión o asunto que ha sido objeto del juicio.</p>\n<p>Sin embargo, indicó la Suprema,<strong> \"la sentencia impugnada no ha resuelto confirmar ni revocar lo decidido por el Comité de Ministros, sino anular dicha decisión, ordenando un nuevo pronunciamiento del órgano recurrido</strong>, de modo que<strong> no ha resuelto la cuestión o asunto objeto del juicio, ni ha puesto fin a la instancia\".</strong></p>\n<p>Tampoco se trata, agregó, de \"una interlocutoria de aquellas que ponen término al juicio o hacen imposible su continuación , tanto así que, <strong>en su propio contenido ordena seguir con ella, ordenando a la autoridad recurrida a emitir un nuevo pronunciamiento</strong> respecto del cual podrán interponerse los recursos que en derecho correspondan\".</p>\n<p>El máximo tribunal concluyó que, \"en consecuencia, al no reunir la decisión impugnada la naturaleza de aquellas que permiten los recursos interpuestos, <strong>estos no pueden ser admitidos a tramitación, tal como lo ha resuelto de manera constante y uniforme esta Corte en casos anteriores\".</strong></p>\n<p>La resolución fue redactada por el ministro<strong> Jean Pierre Matus</strong> y firmada por los ministros <strong>Adelita Ravanales</strong> y <strong>Diego Simpértigue</strong>, y por la abogada integrante <strong>María Angélica Benavides.</strong></p>\n<p>El polémico proyecto, que incluye una mina y un puerto, se ubica a 16 kilómetros de la comuna de <strong>La Higuera</strong>, en la Región de Coquimbo, y cerca del Archipiélago de Humboldt, que resguarda uno de los ecosistemas más importantes del mundo y donde vive el 80% de esta especie de pingüinos.</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/918240025/content?start_page=1&view_mode=scroll&access_key=key-n1UoCsnc3hvrpW0aGtDl\" title=\"El fallo de la Suprema sobre recursos de casación Dominga\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7068965517241379\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 5\" href=\"https://www.scribd.com/document/918240025/El-fallo-de-la-Suprema-sobre-recursos-de-casacion-Dominga#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> El fallo de la Suprema sobre recursos de casación Dominga </a> by <a rel=\"link a una nota absoluta 9\" href=\"https://www.scribd.com/user/474043781/Radio-Cooperativa#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Radio Cooperativa </a></p>\n<h2 ><em><strong>Andes Iron celebra, pero organizaciones aclaran que no implica aprobación del proyecto</strong></em></h2>\n<p>Tras darse a conocer la sentencia, <strong>Andes Iron</strong> calificó el fallo de la Suprema como <strong>\"histórico\"</strong> y, con tono victorioso, aseguró en un comunicado: \"Con este dictamen se pone fin a más de 12 años de trámites y litigios, despejando todo cuestionamiento jurídico y técnico, y abriendo paso a la construcción de Dominga: una oportunidad largamente esperada por la comunidad de La Higuera y la Región de Coquimbo\". </p>\n<p>\"En el ámbito judicial, solo queda pendiente una discusión de carácter procesal, radicada en la Corte de Apelaciones de Antofagasta, relativa al cumplimiento incidental del último fallo del Primer Tribunal Ambiental\", aseveró la firma. </p>\n<p>Sin embargo, <strong>Marcos Emilfork</strong>, abogado de la ONG Fima y parte del equipo legal de Alianza Humboldt, que trabaja en la defensa del Archipiélago de Humboldt, aclaró que <strong>Dominga se mantiene rechazado y sin autorización para operar.</strong></p>\n<p>\"<strong>La Corte Suprema no admitió a trámite los recursos, lo que no implica ninguna resolución definitiva respecto del proyecto</strong>\", declaró el jurista. </p>\n<p>\"Lo primero que hace la Corte Suprema, de hecho, es recordar que el Primer Tribunal Ambiental mandó al Comité de Ministros a resolver los recursos, lo cual se hizo en enero de este año, <strong>instancia que rechazó el proyecto nuevamente</strong>; luego, la Corte Suprema recuerda que, sobre casos como este,<strong> sólo va a poder pronunciarse una vez que estén todas las vías agotadas</strong>\", agregó Emilfork.</p>\n<p>Por su parte, <strong>Carolina Bahamondes</strong>, presidenta de <strong>Modema</strong>, una de las organizaciones de la sociedad civil agrupadas en Alianza Humboldt, remarcó: \"Llevamos más de 10 años en esta lucha sin tregua. Dominga es el claro ejemplo de que la corrupción, la manipulación de la información, el tráfico de influencias, la codicia y la ambición desmedida, han mantenido esta historia sin un desenlace; sin embargo, <strong>no bajamos los brazos\".</strong></p>\n<p><strong>\"Aún tenemos la esperanza de que la institucionalidad ambiental alguna vez funcione y termine de una vez por todas con este nefasto proyecto.</strong> Aun no ha sido el caso, escuchamos la sentencia de la Corte Suprema y <strong>estamos seguros que esto terminará bien</strong> para quienes hemos demostrado que este proyecto no es compatible con el Archipiélago de Humboldt y que un futuro mejor y sustentable es posible\", concluyó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/dominga-andes-iron-obtuvo-triunfo-en-la-corte-suprema-que/2025-09-16/230219.html","streamUrl":null,"titleText":"Dominga: Andes Iron obtuvo triunfo en la Corte Suprema, que ambientalistas matizan","uid":"3d5298ed-42fd-486e-b399-74a601b7d406","updateDate":"2025-09-17T02:02:19.000Z"},{"mainText":"<p>La <strong>Fiscalía de Quilpué</strong> formalizó a un sujeto que, mientras trabajaba en un local de la <strong>cadena de jugueterías Ansaldo</strong>, se dedicaba a tomar <strong>imágenes no consentidas, de significación sexual</strong>, de mujeres adultas y menores de edad, incuyendo a niñas pequeñas.</p>\n<p>Según expuso el Ministerio Público, el individuo registró un abundante conjunto de fotografías de partes íntimas de sus víctimas a lo largo de un periodo de tiempo que se extendió, a lo menos, <strong>entre junio de 2023 y septiembre de 2024.</strong></p>\n<p>Este actuar perverso llegó a su fin un día en el que \"captó en al menos cuatro ocasiones el trasero de una víctima adulta sin su consentimiento, con fines de significación sexual, y <strong>fue descubierto por la ofendida</strong> y por su pareja, siendo (denunciado y) detenido en el lugar\", explicó el <strong>fiscal Walter Benzel</strong>.</p>\n<p>\"Luego de la revisión del aparato telefónico que mantenía en su poder, la <strong>Brigada Investigadora del Cibercrimen</strong> (de la PDI) <strong>obtuvo y extrajo más de 1.800 archivos\"</strong>, señaló el persecutor.</p>\n<p>En éstos \"fue posible visualizar <strong>fotografías que el imputado mantenía alojadas de mujeres adultas, adolescentes y también niñas de entre 7 a 10 años</strong> de edad, aproximadamente, <strong>sacadas tanto dentro de esta juguetería Ansaldo como también en la vía pública</strong>, donde el imputado enfocaba el trasero y otras zonas erógenas del cuerpo\" de las afectadas.</p>\n<p>El tribunal le impuso al individuo la medida cautelar de arraigo nacional, y dio un plazo de <strong>100 días para el desarrollo de la investigación.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/quilpue-trabajador-de-jugueteria-tomaba-fotos-pedofilas-a-ninas/2025-09-16/233657.html","streamUrl":null,"titleText":"Quilpué: Trabajador de juguetería tomaba fotos pedófilas a niñas","uid":"77a7f57c-d8d9-448e-824c-69169f7740b6","updateDate":"2025-09-17T02:36:57.000Z"},{"mainText":"<p>En medio de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/desbordes-nego-que-vaya-a-romper-una-tradicion-con-la-cueca/2025-09-16/171537.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inauguración oficial de las fondas del <strong>Parque O'Higgins</strong></a>, en <strong>Santiago</strong>, donde sirvió de anfitrión, el <strong>alcalde Mario Desbordes </strong>entregó un discurso lleno de mensajes políticos, alusivos a hitos del pasado reciente y de la carrera presidencial en curso.</p>\n<p>En un pasaje de su alocución, el jefe comunal -cercano a Evelyn Matthei- afirmó que estar enfocado \"en el centro... en el centro de Santiago\".</p>\n<p>También tuvo palabras para recordar y reivindicar su rol durante el <strong>estallido social</strong>, cuando era <strong>presidente de Renovación Nacional</strong>, y condenar el actuar de los dos \"extremos\": el que negaba las reivindicaciones sociales legítimas de la revuelta, y el que validaba el uso político de la violencia.</p>\n<p>\"Frente a la discordia y la división tenemos que recuperar la unidad y el verdadero patriotismo, que -como nos advertía el Presidente Piñera- 'nunca nace del odio ni del egoísmo, siempre brota del amor y de la solidaridad'... <strong>No son patriotas los que siembran la división o promueven la violencia, no son valientes los que tiran mólotov</strong>, los que queman iglesias o saquean locales. <strong>No somos cobardes por atrevernos a dialogar, por habérnosla jugado por una salida pacífica a una crisis que tuvo a nuestra democracia al borde del precipicio</strong> y en la que <strong>nos tocó estar presentes junto al actual Presidente de la República (Gabriel Boric) cuando ambos éramos diputados</strong>\", señaló.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy tenemos la misión de recuperar la concordia y devolver a nuestros hijos el respeto a la democracia, el amor y orgullo de ser chilenos. Que en estas Fiestas Patrias resuenen tantas cuecas y tonadas que nos regresan a nuestra niñez Y que nos reencontremos con la unidad que…</p>\n— Mario Desbordes Jiménez (@desbordes) <a href=\"https://twitter.com/desbordes/status/1968107996933972242?ref_src=twsrc%5Etfw\">September 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"(Aquéllos) fueron tiempos duros para Santiago y para Chile entero, en los que <strong>un extremo sólo veía violencia y hasta hoy niega que cientos de miles de personas se manifestaban pidiendo cambios</strong>, mientras <strong>el otro extremo negaba la violencia irracional</strong> que destruía, quemaba y saqueaba y sólo veía la manifestación pacífica\", criticó.</p>\n<p><strong>\"Valientes son los que confían en Chile y confían en su pueblo\"</strong>, agregó Desbordes, que hizo llamados al respeto y al orden cuando alguna parte de la concurrencia pifió a Gabriel Boric al ser mencionado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> Boric en décimas: \"Es mi último 18 con la banda tricolor / pienso en irme, no hay dolor\" <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/59qdpV9Grv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/59qdpV9Grv</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/fY2eREKUyU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fY2eREKUyU</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1968123085535728106?ref_src=twsrc%5Etfw\">September 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/desbordes-no-son-patriotas-los-que-siembran-la-division-o-promueven-la/2025-09-16/230311.html","streamUrl":null,"titleText":"Desbordes: \"No son patriotas los que siembran la división o promueven la violencia\"","uid":"5312dab8-987b-4517-a429-6a83195e2245","updateDate":"2025-09-17T02:03:11.000Z"},{"mainText":"<p><strong>\"Superman\"</strong>, la película que conquistó la taquilla mundial, <strong>aterrizará en el streaming estas Fiestas Patrias. </strong></p>\n<p>La cinta, dirigida por James Gunn y con David Corenswet en el papel del \"Hombre de Acero\", marca e<strong>l regreso del superhéroe en una producción en solitario después de 12 años.</strong></p>\n<p>En esta historia, Clark Kent intenta equilibrar su vida como kryptoniano y humano mientras se enfrenta a Lex Luthor, interpretado por Nicholas Hoult. Además, aparecen figuras clásicas como Lois Lane (Rachel Brosnahan), Linterna Verde (Nathan Fillion) y Mujer Halcón (Isabela Merced).</p>\n<p>Con más de 900 millones de dólares recaudados en todo el mundo, <strong>el filme se convirtió en uno de los grandes fenómenos del año</strong> y en el punto de partida de una nueva era para el universo cinematográfico de DC bajo la dirección creativa de Gunn y Peter Safran, quienes encabezan la compañía desde octubre de 2022.</p>\n<h2>¿Dónde y cuándo ver \"Superman\" en streaming?</h2>\n<p>La película, cuya secuela ya fue confirmada por DC Studios, <strong>llegará a HBO Max el 19 de septiembre</strong>, y un día después, el 20 de septiembre, también estará disponible en el canal HBO para quienes prefieran verla en televisión.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOqy4jfjohs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOqy4jfjohs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por HBO Max Latinoamérica (@hbomaxlat)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/superman-aterriza-en-el-streaming-estas-fiestas-patrias-donde-y/2025-09-16/230239.html","streamUrl":null,"titleText":"\"Superman\" aterriza en el streaming estas Fiestas Patrias: Dónde y cuándo ver","uid":"436f7a7f-2180-4026-bde4-0b1cdae66750","updateDate":"2025-09-17T02:02:39.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> ya se encuentra en suelo peruano pensando en su encuentro del jueves a las 21:30 horas (00:30 GMT) ante Alianza Lima, válido por la ida de los cuartos de final de Copa Sudamericana.</p>\n<p >En el arribo del conjunto laico al aeropuerto Internacional \"Jorge Chávez\" todos los ojos estaban puestos sobre el técnico <strong>Gustavo Álvarez</strong>, quien en los últimos días <strong>asomó como candidato para asumir en la selección incaica</strong>, a propósito del buen recuerdo que dejó su pasó por Atlético Grau en 2022.</p>\n<p >Sin embargo,<strong> el argentino no dio pie a especulaciones y aseguró que \"estoy enfocado cien por ciento en la U\".</strong></p>\n<p >De todas maneras, reconoció que su llegada \"me trae muchos recuerdos. <strong>Uno recuerda los lugares por cómo lo trataron</strong> y aquí me trataron muy bien, así que <strong>eternamente agradecido\".</strong></p>\n<p >Con respecto al duelo con el elenco íntimo, el estratego anticipó que \"será un partido complicado, es una llave de ida y vuelta, un rival que viene haciendo las cosas bien en el plano local e internacional así que difícil\".</p>\n<p >\"Hay que superar al rival como siempre, para ganar hay que superar al rival, y es un buen equipo al que hay que superar\", cerró Álvarez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-descarto-llegar-a-la-banca-de-la-seleccion-de-peru/2025-09-16/224646.html","streamUrl":null,"titleText":"Gustavo Álvarez descartó llegar a la banca de la selección de Perú: Estoy enfocado en la U","uid":"bd16cc8c-e2ca-4a12-9d7c-dd82b8a14f2f","updateDate":"2025-09-17T01:46:46.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/robo-en-labocar-ministro-cordero-desliza-que-ya-existen-detenidos/2025-09-16/105901.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Tres sujetos</strong> fueron detenidos</a> por su presunta participación en el <a href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/delincuentes-que-entraron-a-labocar-robaron-evidencia-y-al-menos-18/2025-09-15/184215.html?_gl=1*ilk3vv*_gcl_au*MzI2ODgwOTM3LjE3NTAzNjM2Mzk.\"><strong>robo de al menos 18 armas de fuego desde el Laboratorio de Criminalística de Carabineros (Labocar)</strong></a>, ubicado en Santiago Centro.</p>\n<p>Las detenciones -dos en <strong>Recoleta</strong> y una en <strong>Conchalí</strong>- se materializaron en medio de <strong>allanamientos simultáneos</strong> en <strong>11 comunas </strong>de la Región Metropolitana.</p>\n<p>El atraco ocurrió el sábado, cuando un grupo de delincuentes ingresó al recinto tras abrir <strong>dos forados en el muro que colindaba</strong> con un local comercial abandonado.</p>\n<p>\"Hasta el momento se ha dado cuenta de la <strong>detención de tres individuos que participaron de los ilícitos</strong>. Y seguimos, por supuesto, trabajando con la finalidad de buscar al resto de la banda\", dijo este martes el <strong>general director de Carabineros, Marcelo Araya</strong>.</p>\n<p>Además de la captura de sospechosos, el esfuerzo policial se concentra, \"sobre todo\", en \"la <strong>recuperación de las especies; particularmente las armas de</strong> <strong>fuego</strong>, que es lo que más nos interesa en este momento\", añadió Araya.</p>\n<p>En el procedimiento también se incautaron elementos que servirán como evidencia para acreditar la <strong>participación de los detenidos en el robo</strong>. Y las pesquisas continúan para determinar si el grupo tiene vínculos con otros delitos o <strong>redes de tráfico de armas</strong> en la Región Metropolitana.</p>\n<h2><span ><em><strong>Tribunal les impuso arresto domiciliario</strong></em></span></h2>\n<p>Durante la formalización, el tribunal decretó <strong>arresto domiciliario total y arraigo nacional</strong> para los tres imputados, al no haberse comprobado la tenencia ilegal de armas. Sin embargo,<strong> la Fiscalía apeló y solicitó prisión preventiva</strong>.</p>\n<p>Ahora la Corte de Apelaciones de Santiago deberá resolver.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/tres-detenidos-por-el-robo-de-evidencia-y-de-18-armas-desde-labocar/2025-09-16/215832.html","streamUrl":null,"titleText":"Tres detenidos por el robo de evidencia y de 18 armas desde Labocar","uid":"5a1dd863-0607-49a3-9181-43c41e8af831","updateDate":"2025-09-17T00:58:32.000Z"},{"mainText":"<p><strong>París Saint-Germain</strong> (PSG) inicia este miércoles la defensa del título en la <strong>Champions League</strong>, cuando enfrente a <strong>Atalanta</strong> en el<strong> Parque de Los Príncipes</strong>, desde las 16:00 horas (19:00 GMT) en la primera fecha de la fase de liga.</p>\n<p>El conjunto dirigido por <strong>Luis Enrique,</strong> finalista en el Mundial de Clubes y ganador de la Supercopa de la UEFA, llega con hambre de seguir haciendo historia, con el objetivo de lograr el bicampeonato y dejar su huella en el fútbol europeo.</p>\n<p>En el plano local, los parisinos marchan con campaña perfecta en el arranque del torneo, con cuatro victorias en misma cantidad de partidos jugados.</p>\n<p>La formación de PSG será con Chevalier; Hakimi, Marquinhos, Pacho, Mendes; Vitinha, Fabián, Neves; Barcola, Ramos, Kvaratskhelia.</p>\n<p>Atalanta, por su parte, quiere dar la sorpresa en el terreno de franceses, aunque llega complicado tras un <strong>irregular inicio en la Serie A de Italia,</strong> con solo un triunfo (ante Lecce el fin de semana pasado).</p>\n<p>La oncena que preparó el técnico<strong> Ivan Juric</strong> en Atalanta será con Carnesecchi; Kossounou, Hien, Scalvini; Bellanova, De Roon, Pašalić, Zalewski; De Ketelaere, Sulemana; y Krstović.</p>\n<p>En el historial, ambos equipos sólo se han enfrentado en una ocasión: En el partido único de cuartos de final de Champions que disputaron en 2020, en Lisboa, en plena pandemia del Covid-19, con triunfo por 2-1 para PSG.</p>\n<p>El duelo de este miércoles en París será arbitrado por el suizo <strong>Sandro Schärer</strong> y el alemán Bastian Danket estará a cargo del VAR.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-inicia-la-defensa-del-titulo-en-la-champions-league-ante-atalanta/2025-09-16/201030.html","streamUrl":null,"titleText":"PSG inicia la defensa del título en la Champions League ante Atalanta","uid":"3f1d8ca7-7233-4ba6-a594-69fcd106bdf8","updateDate":"2025-09-16T23:10:30.000Z"},{"mainText":"<p>La serie<strong> \"The Summer I Turned Pretty\"</strong> (El verano en el que me enamoré) <strong>estrenará su último episodio este miércoles </strong>17 de septiembre.</p>\n<p>Basada en la saga homónima de Jenny Han,<strong> la trama sigue a Belly Conklin</strong> (Lola Tung), una adolescente que experimenta su primer amor y desamor,<strong> involucrándose en un triángulo amoroso con los hermanos Fisher</strong>: Conrad (Christopher Briney) y Jeremiah (Gavin Casalegno), sus amigos de toda la vida y dueños de la casa de verano en Cousins. </p>\n<p>Si bien, la joven vive un intenso romance con el último durante la universidad, sus sentimientos por el mayor de los hermanos -su novio en el penúltimo año de escuela- siguen intactos, terminando así con su intento de llegar al altar con Jeremiah. </p>\n<h2>¿A qué hora y dónde ver el final en Chile?</h2>\n<p>Luego de tres temporadas, el drama llegará a su fin cuando <strong>Belly, </strong>que dejó su país para instalarse en Francia tras la frustrada boda, <strong>decidida si retomar o no su romance con Conrad</strong>, quien viajó a París para ver a la joven al final del episodio 10.</p>\n<p>En tanto, el episodio que dará cierre a la historia, cuya duración será de 1 hora y 17 minutos,<strong> estará disponible en Prime Video a las 04:00 AM </strong>(hora local).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DObzHKtDJ2Q/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DObzHKtDJ2Q/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Prime Video LATAM (@primevideolat)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/the-summer-i-turned-pretty-llega-a-su-fin-a-que-hora-estrena-el/2025-09-16/215912.html","streamUrl":null,"titleText":"\"The Summer I Turned Pretty\" llega a su fin: ¿A qué hora estrena el episodio final en Chile?","uid":"56bb5fa1-77be-42bc-ba07-95e0f10be7c3","updateDate":"2025-09-17T00:59:12.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> visitará a <strong>Alianza Lima</strong> este jueves 18 de septiembre en el Estadio \"Alejandro Villanueva\", por el <strong>partido de ida de los cuartos de final de la Copa Sudamericana</strong>.</p>\n<p><strong>Los azules llegan en un gran momento tras consagrarse campeones de la Supercopa, goleando 3-0 a su clásico rival, Colo Colo</strong>, en el Estadio Santa Laura. Ahora, buscarán trasladar ese rendimiento al ámbito internacional para dar el primer golpe en la serie ante el conjunto peruano.</p>\n<p>El partido está programado para las 21:30 horas (00:30 GMT) del jueves 18 de septiembre y será transmitido en TV por la señal de<em><strong> ESPN</strong></em>, mientras que en streaming se podrá ver a través de la plataforma de <em><strong>Disney+</strong></em>.</p>\n<p>También lo podrás escuchar en <strong>Cooperativa Deportes y seguir <em>online</em> en el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOobgciDmkf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOobgciDmkf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-visita-de-u-de-chile-a-alianza-lima-en-cuartos/2025-09-15/171535.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la visita de U. de Chile a Alianza Lima en cuartos de la Copa Sudamericana?","uid":"d07aecec-312c-41f5-aa6c-9a67d728a780","updateDate":"2025-09-15T20:15:35.000Z"},{"mainText":"<p><strong>River Plate,</strong> con el chileno <strong>Paulo Díaz</strong> titular, recibe este miércoles a <strong>Palmeiras</strong>, en la ida de los cuartos de final de la<strong> Copa Libertadores</strong> que presenta un<strong> duelo entre dos colosos del continente,</strong> que destacan no solo por su historia sino también por su gran presente.</p>\n<p>El partido comenzará a las <strong>21:30 horas (00:30 GMT del jueves)</strong> y tendrá lugar en el Estadio<strong> Monumental de Buenos Aires.</strong></p>\n<p>El 'Millonario', campeón en cuatro ocasiones del máximo torneo continental, llega al duelo como líder de la Zona B del Torneo Clausura argentino y como único invicto de la actual temporada, con cinco triunfos y tres empates en las primeras ocho jornadas.</p>\n<p>Los dirigidos por <strong>Marcelo Gallardo</strong>, quien regresó en 2024 al club con la Libertadores como objetivo máximo, vienen de derrotar el pasado sábado a Estudiantes por 1-2. Este triunfo estiró a 12 la cifra de partidos sin perder de River, cuya última derrota fue en junio por 2-0 ante Inter de Milán en el Mundial de Clubes.</p>\n<p>Tras una primera gran primera fase en la Libertadores, con tres triunfos y tres empates que lo dejaron líder de su grupo, el conjunto argentino se enfrentó el mes pasado al paraguayo Libertad en los octavos de final y, pese a que no logró imponer su juego, logró clasificar por penales tras un 1-1 en el global.</p>\n<p>Pensando en el duelo de este miércoles, Gallardo reservó el sábado a algunos titulares y cuenta con un amplio abanico de opciones pensando en el once que recibirá a Palmeiras.</p>\n<p>La formación del \"Millo\" será con <strong>Franco Armani; Gonzalo Montiel, Paulo Díaz, Lucas Martínez Quarta, Marcos Acuña; Kevin Castaño, Enzo Pérez, Ignacio Fernández; Juan Fernando Quintero; Maximiliano Salas y Sebastián Driussi.</strong></p>\n<p>El 'Verdao', por su parte, también llega en un gran momento futbolístico y buscará dejar en el camino a River en busca de su cuarta Libertadores.</p>\n<p>En la fase grupal, Palmeiras fue una aplanadora, con seis triunfos en seis partidos, marcando 17 goles y recibiendo solo cuatro. En octavos de final, liquidó la serie en la idea con un contundente 0-4 ante Universitario de Lima, seguido de un empate 0-0 en Sao Paulo.</p>\n<p>En el plano local, los dirigidos por <strong>Abel Ferreira</strong> vienen de aplastar a Internacional de Porto Alegre con un contundente 4-1, con un hat-trick de su máximo goleador en la temporada, el joven <strong>Vítor Roque</strong>.</p>\n<p>Con ese resultado, quedó en la segunda ubicación del campeonato brasileño, con cuatro puntos menos que el líder Flamengo, pero con un partido pendiente.</p>\n<p>El partido ante Internacional marcó además el debut del experimentado<strong> Andreas Pereira</strong>, flamante refuerzo del club proveniente de Fulham de Inglaterra.</p>\n<p>La oncena de Palmeiras será con<strong> Weverton; Khellven, Gustravo Gómez, Murilo Cerqueira, Joaquín Piquerez; Aníbal Moreno, Andreas Pereira, Mauricio; Felipe Anderson, José Manuel López y Vítor Roque.</strong></p>\n<p>El duelo será arbitrado por el venezolano<strong> Jesús Valenzuela.</strong></p>\n<p>El vencedor de esta llave, que se definirá la próxima semana en Brasil, se medirá en semifinales con el ganador del duelo entre<strong> Liga de Quito y Sao Paulo.</strong></p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/river-plate-y-palmeiras-protagonizan-choque-de-colosos-en-los-cuartos-de/2025-09-16/185938.html","streamUrl":null,"titleText":"River Plate y Palmeiras protagonizan choque de colosos en los cuartos de la Copa Libertadores","uid":"d46cf897-2904-4c42-9734-7e80c3099bf8","updateDate":"2025-09-16T21:59:38.000Z"}]
