[{"mainText":"\"Gracias a mi padre nací en la familia de los rápidos\", comentó sobre el anuncio.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/hija-de-paul-walker-meadow-mostro-adelanto-de-aparicion-en-nueva/2023-05-11/153432.html","streamUrl":null,"titleText":"Hija de Paul Walker, Meadow, mostró adelanto de aparición en nueva película de \"Rápidos y furiosos\"","uid":"9a9b0eb5-c861-45f2-8c13-ef494da2904e","updateDate":"2023-05-11T19:38:00.000Z"},{"mainText":"La acción va dirigida por Mylena Cárcamo, Patricio Gajardo y María José Sepúlveda por estafa y falsificación de instrumento privado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/municipales/administracion-hassler-se-querello-contra-los-tres-tasadores-de-la/2023-05-11/151452.html","streamUrl":null,"titleText":"Administración Hassler se querelló contra los tres tasadores de la exClínica Sierra Bella","uid":"37ce9f52-81e4-4bb6-adcb-d542d33bd9b7","updateDate":"2023-05-11T19:27:00.000Z"},{"mainText":"La ministra del Interior reconoció un momento \"difícil\" tras la derrota del domingo, pero reivindicó la \"flexibilidad para buscar acuerdos\". Para el diputado PC Luis Cuello, con el resultado de la elección \"no está en juego, en ningún caso, la legitimidad ni la necesidad de cumplir el programa de Gobierno\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/toha-se-puede-tener-conviccion-y-al-mismo-tiempo-pragmatismo/2023-05-11/144126.html","streamUrl":null,"titleText":"Tohá: \"Se puede tener convicción y, al mismo tiempo, pragmatismo\"","uid":"725b14f0-44f0-4937-ae90-b99c92d273e8","updateDate":"2023-05-11T19:20:00.000Z"},{"mainText":"Los boletos para el segundo encuentro ya están a la venta.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/roger-waters-suma-segunda-fecha-en-chile-tras-exito-en-venta-de-entradas/2023-05-11/145224.html","streamUrl":null,"titleText":"Roger Waters suma segunda fecha en Chile tras éxito en venta de entradas","uid":"05931de5-3d17-4f7b-a000-6bea58a4d8e0","updateDate":"2023-05-11T18:47:00.000Z"},{"mainText":"La Ley de Inteligencia Económica contra el Delito facilitará detectar operaciones sospechosas y sancionar a los responsables. También fortalecerá a las policías, la Fiscalía e Impuestos Internos, señaló la ministra Tohá.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-ingreso-proyecto-para-perseguir-la-ruta-del-dinero-narco/2023-05-11/142656.html","streamUrl":null,"titleText":"Gobierno ingresó proyecto para perseguir \"la ruta del dinero\" narco","uid":"558a09f1-6892-4512-9a6a-6e1ea6a1767b","updateDate":"2023-05-11T18:37:00.000Z"},{"mainText":"Las instancias tienen plazo hasta el lunes para finalizar esta etapa, que ha suscitado varios nudos entre los comisionados. Luego será el turno del Pleno de votar las normas en general, las que requieren tres quintos para avanzar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/contrarreloj-subcomisiones-deben-votar-mas-de-900-indicaciones-del/2023-05-11/142527.html","streamUrl":null,"titleText":"Contrarreloj: Subcomisiones deben votar más de 900 indicaciones del anteproyecto constitucional","uid":"b6716e4d-4bdc-4353-8883-1be94647fff2","updateDate":"2023-05-11T18:31:00.000Z"},{"mainText":"Manuel Inostroza criticó que el Gobierno, al presentar la ley corta, haya ratificado tal monto, \"que es impagable y significa la caída del sistema\". El gremio de las aseguradoras privadas afirmó que la propuesta \"es un engaño y denota una indolencia absoluta con los usuarios\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/exsuperintendente-no-es-viable-que-las-isapres-paguen-1-400-millones-de/2023-05-11/132852.html","streamUrl":null,"titleText":"Exsuperintendente: No es viable que las isapres paguen 1.400 millones de dólares y sigan existiendo","uid":"4377ad8a-48f0-4b6e-969f-a2515b092fa1","updateDate":"2023-05-11T18:15:00.000Z"},{"mainText":"El próximo 8 de junio, Gustavo Graef Marino, director de \"Johnny Cien Pesos\", llegará con su nueva película \"El Vacío\", protagonizada por Francisco Reyes y Javiera Díaz de Valdés. La historia sigue a un famoso cineasta (Reyes) que vive de un éxito del pasado, decidido a darle una oportunidad al romance cuando conoce a ella (Díaz de Valdés). Pero, lo que comienza como una perfecta historia de amor, se verá amenazado por la rutina, las expectativas no cumplidas y el eterno deseo de llenar el vacío que hay en el interior de cada uno de ellos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/cine-chileno/francisco-reyes-y-javiera-diaz-de-valdes-seran-una-atormentada-pareja-en/2023-05-11/135205.html","streamUrl":null,"titleText":"Francisco Reyes y Javiera Díaz de Valdés serán una atormentada pareja en \"El Vacío\"","uid":"7cc6f172-a8b4-4093-b04e-53a2fb4e656d","updateDate":"2023-05-11T18:03:00.000Z"},{"mainText":"Un matrimonio de adultos mayores, que residía en la casa donde se generó la emergencia, permanece en estado grave. Vecinos dijeron haber sentido el equivalente a \"un terremoto\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/explosion-de-gas-dejo-13-heridos-en-el-cerro-18-de-lo-barnechea/2023-05-11/072705.html","streamUrl":null,"titleText":"Explosión de gas dejó 13 heridos en el Cerro 18 de Lo Barnechea","uid":"65164eb1-8aa0-4763-9ba6-8bad99374497","updateDate":"2023-05-11T17:31:00.000Z"},{"mainText":"Debido al término del Título 42 esta noche (una norma decretada por el exmandatario Donald Trump, que permitía las expulsiones inmediatas -por motivos de salud pública- a quienes cruzaban la frontera de manera irregular), es que miles de migrantes intentan cruzar la frontera de México hacia Estados Unidos, con la esperanza de llegar a ese país sin sufrir deportaciones instantáneas. Con el fin de esta normativa, los migrantes esperan poder pedir asilo en el país norteamericano, sin embargo, el gobierno de Biden anunció nuevas medidas que restringen el acceso, por lo que la incertidumbre seguirá reinando entre los forasteros.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/miles-de-migrantes-intentan-cruzar-a-ee-uu-ante-el-fin-de-la-politica/2023-05-11/131459.html","streamUrl":null,"titleText":"Miles de migrantes intentan cruzar a EE.UU. ante el fin de la política migratoria de Trump","uid":"bffb1ef5-a68c-4071-a7de-85ce4195bf9a","updateDate":"2023-05-11T17:27:00.000Z"},{"mainText":"A solo unos días de que el pequeño celebre su primer año, se ha acabado el misterio sobre su nombre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/inspirado-en-un-rapero-el-particular-nombre-del-bebe-de-rihanna-y-asap/2023-05-11/133158.html","streamUrl":null,"titleText":"Inspirado en un rapero: el particular nombre del bebé de Rihanna y ASAP Rocky","uid":"e1521681-7c22-43a9-b93a-931b22ccc74a","updateDate":"2023-05-11T17:20:00.000Z"},{"mainText":"La conductora de televisión Savka Pollak contó que su miércoles estuvo lleno de malas noticias. Al llegar a su departamento se enteró que su expareja apeló al monto que debiese pagar de pensión alimenticia -por el que tiene una deuda millonaria-. El hombre consiguió una rebaja de 90%, según el testimonio de Pollak, quien también supo que tiene un plazo de 30 días para dejar su hogar, por no pagar el arriendo. \"Me da rabia y pena, pero para adelante no más\", señaló.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/savka-pollak-revela-duro-reves-con-pension-alimenticia-del-ex-la/2023-05-11/132203.html","streamUrl":null,"titleText":"Savka Pollak revela duro revés con pensión alimenticia del ex: La echaron del departamento","uid":"379e138c-ea8b-4787-8d57-7de439ede478","updateDate":"2023-05-11T17:16:00.000Z"},{"mainText":"El naufragio de una embarcación en un río del estado nigeriano de Sokoto provocó que 15 menores de edad murieran ahogados, y que otros 25 desaparecieran el martes pasado. Según medios locales, el hundimiento de la abarrotada nave se produjo cuando los niños iban rumbo a un monte para buscar leña, para lo cual debían llegar al otro lado del río Shagari.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/nigeria/tragedia-en-nigeria-naufragio-deja-15-ninos-fallecidos-y-25-desaparecidos/2023-05-11/122803.html","streamUrl":null,"titleText":"Tragedia en Nigeria: Naufragio deja 15 niños fallecidos y 25 desaparecidos","uid":"84555e5b-7667-497a-8d57-d4ebcee2658f","updateDate":"2023-05-11T16:55:00.000Z"},{"mainText":"Palomo, Candy y Piña se fueron a Europa gracias al trabajo conjunto entre la Fundación Sam y la familia adoptante.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/tres-perritos-chilenos-fueron-adoptados-desde-suecia-estamos-todos-muy/2023-05-11/124450.html","streamUrl":null,"titleText":"Tres perritos chilenos fueron adoptados desde Suecia: \"Estamos todos muy felices\"","uid":"b8764e34-367e-49f4-a9a7-05358e434321","updateDate":"2023-05-11T16:47:00.000Z"},{"mainText":"La expresidenta se declaró \"optimista estratégica\", pese a que el control del órgano redactor estará en manos de la derecha y la ultraderecha. \"Si no resulta, ahí veremos qué hacemos, pero hoy tratemos, más bien, de incentivar que eso pase (que funcione)\", invitó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/nuevo-proceso-constituyente-esperemos-a-ver-el-texto-para-chiflar/2023-05-11/123334.html","streamUrl":null,"titleText":"Nuevo proceso constituyente: \"Esperemos a ver el texto para chiflar\", dice Bachelet","uid":"3c49468b-b745-4745-96a1-10bd80818c5b","updateDate":"2023-05-11T16:45:00.000Z"}]
