[{"mainText":"<p><strong>Indiana Pacers se vengó este domingo de la dura derrota sufrida contra Boston Celtics hace tres días</strong> y venció a los actuales campeones de la NBA por<strong> 123-114 en el TD Garden</strong> en la jornada dominical de la principal liga del mundo.</p>\n<p>El pasado viernes los Celtics habían arrollado a los Pacers en casa, al ganar por 142-105 impulsados por 44 puntos de Jaylen Brown, pero este domingo respondieron con una gran actuación para llevarse su segunda victoria en tres cruces con los Celtics en esta temporada.</p>\n<p><strong>Tyrese Haliburton brilló con 31 puntos, seis rebotes y siete asistencias</strong> y lideró a un grupo de seis jugadores de los Pacers con dobles dígitos.</p>\n<p>Andrew Nembhard aportó 17 puntos, ocho rebotes y ocho asistencias, Pascal Siakam firmó 17 puntos, ocho rebotes y seis asistencias, Bennedict Mathurin contribuyó con catorce puntos y Myles Turner con trece.</p>\n<p>Los Celtics, sin Jrue Holiday ni Kristaps Porzingis, cayeron pese a los 31 puntos, cuatro rebotes y seis asistencias de Jaylen Brown.</p>\n<p>Jayson Tatum firmó 22 puntos, nueve rebotes y seis asistencias y Payton Pritchard aportó 21 saliendo del banco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/los-pacers-vulneraron-el-td-garden-y-fulminaron-a-los-celtics/2024-12-30/091532.html","streamUrl":null,"titleText":"Los Pacers vulneraron el TD Garden y fulminaron a los Celtics","uid":"77ac51eb-a27f-476d-955f-df5d6a271a5a","updateDate":"2024-12-30T12:10:00.000Z"},{"mainText":"<p>La Justicia argentina procesó a <strong>cinco personas</strong> en la causa que investiga la muerte del cantante británico <strong>Liam Payne</strong>, fallecido el pasado 16 de octubre tras caer del tercer piso de un hotel en Buenos Aires.</p>\n<p>Además de procesar a los cinco imputados por la muerte del excantante de One Direction, el Juzgado Criminal y Correccional dictó<strong> prisión preventiva a dos de los procesados</strong> y los citó para que se presenten en 24 horas hábiles en la sede judicial.</p>\n<p>Los dos procesados por el delito de <strong>suministro de estupefacientes a título oneroso</strong> con pedido de detención son el excamarero Braian Paiz, de 24 años, y el empleado del hotel en el barrio capitalino de Palermo donde falleció el cantante Ezequiel Pereyra, a quienes la Justicia embargó por 500 mil dólares.</p>\n<p>Además fue procesado el empresario <strong>Roger Nores por el delito de homicidio culpos</strong>o, a quien se le trabó un embargo por 50 millones de pesos (50 mil dólares) y se le prohibió salir del país, agregó el portal.</p>\n<p>Los otros dos procesados son <strong>la gerenta del hotel</strong> que estaba presente el día de la muerte de Payne, Gilda Martín, a quien también se le trabó embargo por 50 millones de pesos (50 mil dólares), y el encargado del lugar <strong>Esteban Grassi.</strong></p>\n<p>La investigación de la Fiscalía acreditó \"al menos\" cuatro suministros de estupefacientes de terceros y otras facilitaciones de consumos adictivos durante su alojamiento en el hotel donde falleció y que \"en el lapso de al menos sus últimas 72 horas, Payne solo presentaba en su cuerpo rastros de un policonsumo de alcohol, cocaína y un antidepresivo recetado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/justicia-dictamina-prision-preventiva-para-procesados-por-muerte-de-liam/2024-12-30/085911.html","streamUrl":null,"titleText":"Justicia dictamina prisión preventiva para procesados por muerte de Liam Payne","uid":"4b0b19db-86d4-4faa-8307-9c794f67334b","updateDate":"2024-12-30T12:04:00.000Z"},{"mainText":"<p>El exmediocampista de la selección chilena <strong>Felipe Gutiérrez recordó su peor capítulo con la Roja, el cual se remonta al Mundial de Brasil 2014,</strong> cuando inventaron que no quiso patear un penal en la definición desde los 12 pasos ante los anfitriones en los octavos de final.</p>\n<p>\"Tuve la suerte de ir al Mundial de Brasil en 2014, pero creo que terminé sufriendo por mentiras que se inventaron. N<strong>o sé quién dijo, qué periodista más bien, que yo era el designado para patear el último penal ante Brasil y que me había negado.</strong> Que por eso lo pateó Gonzalo Jara, quien no remataba penales habitualmente y lo perdió\", contó el hoy exfutbolista a <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2024-12-30&EsAviso=0&PaginaId=7&bodyid=0\" target=\"_blank\"><em>Las Últimas Noticias.</em></a></p>\n<p>Gutiérrez explicó que no estaba designado: \"No, para nada.<strong> Pero alguien, de un medio, tras el partido, dijo que había trascendido eso. Y claro, agarraron papa otros medios y eso se multiplicó en las redes sociales\", expresó.</strong></p>\n<p><strong>\"Esa mentira fue lo que hizo que incluso me amenazaran de muerte.</strong> Me hicieron ver como un pecho frío, me catalogaron así y para nadie es bonito eso\", añadió Gutiérrez, quien ya sacó su curso de DT y espera por una oportunidad para iniciar su carrera como entrenador. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/felipe-gutierrez-y-su-peor-capitulo-con-la-roja-inventaron-que-no-quise/2024-12-30/083913.html","streamUrl":null,"titleText":"Felipe Gutiérrez y su peor capítulo con la Roja: Inventaron que no quise tirar un penal en el Mundial","uid":"9cc1d87b-5b40-472b-ae3a-9eb9d5d49c27","updateDate":"2024-12-30T11:39:00.000Z"},{"mainText":"<p>La <strong>aerolínea surcoreana Jeju Air</strong> reportó este lunes unas <strong>67 mil cancelaciones de reservas</strong> para sus vuelos, luego de que, el domingo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/tragedia-accidente-aereo-dejo-179-muertos-en-corea-del-sur/2024-12-28/224310.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">uno de sus aviones protagonizara el peor accidente aéreo de 2024, con <strong>179 fallecidos</strong></a>.</p>\n<p>Del total de cancelaciones, unas 33 mil corresponden a vuelos internacionales de la <strong>compañía de bajo costo</strong>, y 34 mil son para servicios domésticos.</p>\n<p>Además, <strong>una veintena de pasajeros renunció hoy a subirse a un avión</strong> que la propia Jeju Air había dispuesto para sustituir a uno de sus Boeing 737-800, después de que el aparato reportara <strong>problemas en el tren de aterrizaje</strong> tras haber despegado para realizar un vuelo nacional.</p>\n<p>El mal funcionamiento del tren de aterrizaje fue una de las aparentes razones por las que el accidente de Jeju Air del domingo (también protagonizado por un Boeing 737-800) se saldó con un número de víctimas tan alto.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chile-expreso-sentidas-condolencias-a-corea-del-sur-por-tragedia-aerea/2024-12-29/105827.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Chile expresó \"sentidas condolencias\" a Corea del Sur por tragedia aérea</span></a></em></li>\n</ul>\n<p><strong>Las acciones de Jeju Air cayeron este lunes un contundente 8,65 por ciento en la Bolsa de Seúl</strong>, al tiempo que las de su matriz, <strong>Aekyung Holdings</strong>, se desplomaron <strong>12,12 puntos</strong>.</p>\n<p>Agencias de viajes surcoreanas también han informado del aumento de <strong>cancelaciones de paquetes turísticos</strong> y de la suspensión de sus campañas de promoción estacionales ante esta tragedia.</p>\n<p>El domingo, el vuelo 7C2216 de la surcoreana Jeju Air <strong>estalló tras aterrizar sin el tren de aterrizaje desplegado</strong> y estrellarse contra un muro fuera de pista en el aeropuerto de Muan (290 kilómetros al suroeste de Seúl).</p>\n<p>El accidente se saldó con 179 muertos y <strong>solo dos sobrevivientes</strong>, lo que supone el peor siniestro de la aviación civil ocurrido jamás en suelo surcoreano y el peor de todo 2024 a nivel global.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/aerolinea-surcoreana-sufre-67-mil-cancelaciones-tras-accidente-con-179/2024-12-30/082151.html","streamUrl":null,"titleText":"Aerolínea surcoreana sufre 67 mil cancelaciones tras accidente con 179 muertos","uid":"b88aeb6f-9543-41ef-b5b6-dc54a7ee610b","updateDate":"2024-12-30T11:27:00.000Z"},{"mainText":"<p ><strong>Un joven de 21 años murió tras ser atacado a disparos en un espacio común</strong> del block de departamentos donde residía, en la comuna de Colina.</p>\n<p >La <strong>comisario Margarita Parra</strong>, de la Brigada de Homicidios Centro Norte de la PDI, explicó que, de manera preliminar, \"<strong>se dice que la víctima habría recibido un llamado telefónico, y de ahí baja</strong> desde su departamento, y <strong>mantiene un altercado con no sabemos si una o varias personas</strong> no identificadas, donde resulta lesionado con un solo impacto de bala\".</p>\n<p ><strong>El homicida aparentemente percutó una cantidad indeterminada de disparos</strong> en el inmueble de calle San Alberto, donde trabaja la PDI junto a personal del Equipo contra el Crimen Organizado y Homicidios (ECOH) de la Fiscalía, y del SAR Colina.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se encuentra en calle San Alberto, comuna de Colina, por el homicidio de un hombre, de 21 años, quien recibió múltiples impactos balísticos tras salir al espacio común del departamento que habitaba. Se trabaja con <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/fR4rBbmXKE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fR4rBbmXKE</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1873651922307031071?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/joven-murio-tras-ser-baleado-en-block-de-departamentos-de-colina/2024-12-30/081144.html","streamUrl":null,"titleText":"Joven murió tras ser baleado en block de departamentos de Colina","uid":"7c8fba63-23e7-4a35-afbb-9e05741bb463","updateDate":"2024-12-30T11:13:00.000Z"},{"mainText":"<p ><strong>Carabineros del OS9 y Labocar</strong>, junto a personal del <strong>Equipo contra el Crimen Organizado y Homcidios</strong> (ECOH) de la Fiscalía, investigan el <strong>eventual vínculo entre dos personas que murieron tras recibir disparos</strong> la madrugada de este lunes, en San Bernardo.</p>\n<p >Los funcionarios <strong>han acudido al Hospital Parroquial de la comuna y al Hospital El Pino, pues ambas víctimas fallecieron en dichos centros asistenciales</strong>, hasta donde fueron trasladadas por particulares.</p>\n<p >Según los primeros antecedentes, <strong>las dos resultaron lesionadas en el contexto de una balacera</strong> -en la cabeza y en el tórax, respectivamente-, aunque <strong>se desconoce su grado de participación</strong> en este hecho.</p>\n<p >Hasta ahora, se habla de<strong> dos posibles sitios del suceso</strong>: uno en Condell con Ducaud y otro en calle Portillo, en la población El Manzano, aunque <strong>al menos en la vía pública no hay indicios de un intercambio de disparos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/indagan-vinculo-entre-dos-homicidios-con-disparos-en-san-bernardo/2024-12-30/075639.html","streamUrl":null,"titleText":"﻿Indagan vínculo entre dos homicidios con disparos en San Bernardo","uid":"ad1b10fa-5b9d-4723-a840-b13afb69deea","updateDate":"2024-12-30T11:00:00.000Z"},{"mainText":"<p><strong>Jaime Pizarro</strong>, ministro del Deporte, <strong>tuvo palabras para los oficios que ha realizado<a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/por-que-la-cmf-oficio-a-michael-clark-como-controlador-de-azul-azul/2024-12-23/201658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la Comisión para el Mercado Financiero (CMF) a Azul Azul</a></strong><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/por-que-la-cmf-oficio-a-michael-clark-como-controlador-de-azul-azul/2024-12-23/201658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, concesionaria que rige los destinos de Universidad de Chile,</a> por la compra de parte de Michael Clark de las acciones pertenecientes a Sartor y aseguró que el club debe cumplir con todos los procedimientos.</p>\n<p>\"Respecto de las propiedades, no nos manifestamos. Lo que sí <strong>parece evidente es que es un tema que hay que discutir y aclarar para que se resuelva en el futuro. Porque indudablemente yo creo que lo que busca la transparencia de la actividad es que sean las condiciones conocidas, públicas y que no haya en ese aspecto ningún tipo de dificultades.</strong> Es la misma situación que se ha planteado respecto de las casas de apuestas que han incidido en el mundo deportivo\", dijo Pizarro en una larga entrevista con <em><a rel=\"link a una nota absoluta 4\" href=\"https://www.latercera.com/el-deportivo/noticia/jaime-pizarro-ministro-del-deporte-la-u-tendra-que-aclarar-su-situacion-como-corresponda/ZFKQZ5FSGNDZDE4PVCE22HUOAA/#\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera.</a></em></p>\n<p>\"Bueno, <strong>tendrá que aclararla como corresponda porque efectivamente debe cumplir con todos los procedimientos y aquí existió una institucionalidad que ha operado</strong> y que lo que nosotros buscamos es que en el futuro también esto puede ser más fuerte en términos de los cumplimientos y las responsabilidades que tienen tanto las organizaciones, la federación y quienes componen cada una de las sociedades anónimas deportivas profesionales\", añadió.</p>\n<p>Pizarro también <strong>se refirió al Mundial sub 20 a realizarse el próximo año en nuestro país</strong> y adelantó que todas las obras van \"a estar dentro del primer semestre. Básicamente, la decisión que se concluyó para estas sedes después de que el Comité de FIFA hiciera el recorrido por las sedes, incluso geográficamente más allá de las que quedaron finalmente. <strong>Eso nos permitió ir evaluando cuáles eran las mejoras, cuáles eran las condiciones. Hoy hay temas que son bastante comunes, como el mejoramiento en la iluminación, pero también vimos una oportunidad en los pisos, y esto en base a tres conceptos: el nivel de uso de los recintos; la utilización de carpetas para proteger el pasto y que este fuera más resistente, permitiendo un sobre uso; y el ahorro hídrico\".</strong></p>\n<p>Además, tuvo palabras para la postulación de Chile como sede de los Juegos Olímpicos y adelantó que \"junto al Comité Olímpico fuimos a Suiza para reunirnos con la Comisión de Futuras Sedes y también tener una reunión con el presidente y parte de su directorio. Ahí <strong>dimos continuidad a un proceso que había partido durante París 2024, donde participamos en una gran cantidad de reuniones, y acá ya con temas más específicos que tenían que ver con logística, desarrollo, fundamentación de espacios y recintos del plan del país para albergar el megaevento. Ahora viene un siguiente paso durante los primeros meses del 2025</strong>, donde vamos a ser invitados a participar en estas nuevas mesas en las que se informa y se busca todo el material requerido. Eso sí, ya no se busca construir grandes recintos. Todo tiene un carácter temporal y gran parte de los recintos son para el evento y, por lo tanto, facilita enormemente el desarrollo. Se busca potenciar fuertemente el aporte privado, y nuestro país tiene atributos y espacios naturales muy interesantes\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/ministro-pizarro-y-conflicto-de-azul-azul-debe-cumplir-con-todos-los/2024-12-30/074230.html","streamUrl":null,"titleText":"Ministro Pizarro y conflicto de Azul Azul: Debe cumplir con todos los procedimientos","uid":"ebbde2c3-adf2-438d-bc3e-590d091b34cb","updateDate":"2024-12-30T10:42:00.000Z"},{"mainText":"<p>Una seguidilla de sismos ha afectado durante las últimas horas al Norte Chico de Chile, especialmente a la Región de Coquimbo.</p>\n<p>El sismo de mayor magnitud se registró a las <strong>02:40 horas</strong>, con epicentro ubicado <strong>57 kilómetros al noroeste de Tongoy</strong> e hipocentro a 37 kilómetros de profundidad.</p>\n<p>El <strong>Servicio Nacional de Prevención y Respuesta ante Desastres</strong> indicó que este movimiento se percibió también en la Región de Atacama, y lo calificó como \"de menor intensidad\": alcanzó los <strong>IV grados Mercalli </strong>en comunas como La Serena, Coquimbo, Paihuano y Tongoy.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Según actualización del Centro Sismológico Nacional indica que la magnitud del sismo fue 5.7 localizado a 57 Kms al Noroeste de Tongoy.</p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1873609970161443051?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El Centro Sismológico Nacional reportó otros sismos menores durante la madrugada -entre 2.5 y 4.2-, e indicó que a las <strong>06:58 horas hubo un temblor de magnitud 5.0, con epicentro situado 16 kilómetros al norte de La Higuera</strong>, e hipocentro a 51 kilómetros.</p>\n<p>El Servicio Hidrográfico y Oceanográfico de la Armada (<strong>SHOA</strong>) indicó que \"las características del sismo NO reúnen las condiciones necesarias para generar un tsunami en las costas de Chile\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/seguidilla-de-sismos-afecta-a-la-region-de-coquimbo/2024-12-30/071637.html","streamUrl":null,"titleText":"Seguidilla de sismos afecta a la Región de Coquimbo","uid":"554e7c9b-6720-4fb9-89ba-7bee93bc4a13","updateDate":"2024-12-30T10:15:00.000Z"},{"mainText":"<p>El tenista chileno<strong> Nicolás Jarry (35° de la ATP) tuvo un estreno triunfal</strong> para la temporada 2025 al derrotar en la primera ronda del torneo de <strong>Brisbane</strong> al argentino <strong>Mariano Navone (47°)</strong> en sets corridos.</p>\n<p>El número dos de Chile se vio sólido con su servicio y cuajó una actuación que lo llena de ilusión al vencer al trasandino por <strong>7-5 y 7-6 (7) en un duelo que se prolongó por una hora y 50 minutos.</strong></p>\n<p>Jarry aprovechó una de las pocas oportunidades que le brindó Navone para quebrar en el 12° juego y así tomar la ventaja en la pizarra.</p>\n<p>En el segundo set, Jarry quedó en desventaja luego de ceder su saque por única vez en el partido en el tercer juego para permitir que Navone alcanzara una ventaja de 3-1.</p>\n<p>Pero cuando el nacido en 9 de Julio se disponía a ponerse 5-4, Jarry capitalizó una nueva chance de break para igualar el marcador y de ahí en más forzar el desempate.</p>\n<p>En esa instancia<strong>, el chileno salvó un punto de set para luego tomar control, y sellar la victoria en su segundo intento.</strong></p>\n<p>Ahora el nacional se verá las caras ante el francés <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-desperdicio-su-ventaja-ante-bonzi-y-se-despidio-de/2024-12-30/011532.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Benjamin Navone, quien dejó en el camino a Alejandro Tabilo en tres sets.</strong></a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡BIEN NICO! 🦾🦾<br />\n\n<br />\n\nNicolás Jarry 🇨🇱 (35º) arrancó la temporada 2025 con el pie derecho: venció a Mariano Navone 🇦🇷 (47º) por 7-5 y 7-6 (6) en el ATP de Brisbane.<br />\n\n<br />\n\nEn los octavos de final se medirá frente a Benjamin Bonzi 🇫🇷 (75º), quien superó a Alejandro Tabilo 🇨🇱 (23º) por 6-7… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/i6AitNMYNa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/i6AitNMYNa</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1873670119148126483?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-exhibio-solidez-y-tuvo-un-debut-triunfal-en-brisbane/2024-12-30/070007.html","streamUrl":null,"titleText":"Nicolás Jarry exhibió solidez y tuvo un debut triunfal en Brisbane","uid":"5860a0e6-5027-4e27-8ac5-0c6bdefc5218","updateDate":"2024-12-30T09:58:00.000Z"},{"mainText":"<p>El último fin de semana del año estuvo marcado por una serie de hechos violentos, <strong>entre ellos una decena de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/un-muerto-y-dos-heridos-en-riesgo-vital-tras-balacera-contra-casa-en-la/2024-12-29/094933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">homicidios en la Región Metropolitana</a></strong>, por lo que las distintas fuerzas políticas del país llaman a <strong>tomar acción y avanzar en distintas iniciativas que buscan<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/las-prioridades-de-la-agenda-legislativa-del-gobierno-para-el-2025/2024-12-29/140341.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> fortalecer la seguridad</a></strong>.</p>\n<p>En el Congreso, en la Comisión de Seguridad del Senado, ya se encuentran despachados la totalidad de los proyectos relacionados a esta materia, y <strong>parlamentarios solicitan agilizar las iniciativas en otras instancias</strong>.</p>\n<p>\"No solamente tenemos que usar los tiempos reglamentarios, sino que perfectamente <strong>podemos ser convocados a dos</strong>,<strong> tres</strong>,<strong> cuatro y hasta seis sesiones a la semana si se quiere para poder sacar estos proyectos</strong>\", advirtió el senador y presidente de la Comisión de Seguridad de la Cámara Alta, <strong>Iván Flores (DC)</strong>.</p>\n<p>En opinión del legislador, \"<strong>no hay nudos demasiado insalvables que no se puedan debatir</strong>\", por lo que, para avanzar, es necesario \"utilizar las herramientas de la democracia, y esto es votar\".</p>\n<p>\"Para eso estamos, para votar, y eso es lo que deberíamos hace. No depende de nosotros,<strong> depende exclusivamente de otras comisiones</strong>\", cuestionó el militante democratacristiano, que llamó para que \"<strong>los convoquen todos los días de enero para poder despachar esos proyectos</strong>\".</p>\n<h2><span ><em><strong>Los cuestionamientos de la oposición</strong></em></span></h2>\n<p>En la oposición, en tanto, se mantienen críticos con el Gobierno en materia de seguridad, acusando problemas en su agenda y <strong>poca efectividad para disminuir la delincuencia en el país</strong>.</p>\n<p>\"Políticamente está claro, usted le pregunta a cualquier persona, primera prioridad, seguridad. <strong>Evidentemente ha habido un fracaso en evitar los homicidios</strong>,<strong> en el ingreso del crimen organizado</strong>,<strong> del narcotráfico</strong>. Ya se ha hecho costumbre los asesinatos por encargos, sicariatos y cosas de ese tipo\", cuestionó el diputad<strong>o Jorge Alessandri (UDI)</strong>.</p>\n<p>Según afirmó, esto \"<strong>va acompañado de un crecimiento económico que no ha existido</strong>\", advirtiendo que \"nuestro país tiene que ofrecer empleos formales, oportunidades para los emprendedores, financiamiento para esos proyectos de innovación, y en eso ha fallado el Gobierno. No ha logrado que Chile sea un ejemplo en América Latina\".</p>\n<p>\"<strong>No ha logrado impulsar la economía y evidentemente no ha logrado controlar la migración irregular</strong>,<strong> la delincuencia ni el crimen organizado</strong>\", puntualizó el parlamentario opositor.</p>\n<h2><span ><em><strong>Oficialismo respalda trabajo del Gobierno en materia de seguridad</strong></em></span></h2>\n<p>Por su parte, <strong>en el oficialismo respaldaron los avances que ha concretado el Ejecutivo en <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/hasta-10-anos-de-carcel-congreso-aprobo-ley-contra-uso-de-inhibidores/2024-11-18/233819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">materia de seguridad</a></strong>, destacando la aprobación del Ministerio de Seguridad.</p>\n<p>\"Sin duda que todavía hay materias pendientes, (pero) hemos avanzado en uno de los temas más importantes para la ciudadanía, <strong>actualizando las herramientas del Estado para poder perseguir con efectividad la nueva criminalidad</strong>, que además se ha vuelto más violenta\", valoró la diputada comunista <strong>Alejandra Placencia</strong>.</p>\n<p>En su análisis, celebró que se aprobara el Ministerio de Seguridad, que es \"un avance sustancial, porque<strong> el Estado está retrasado 10 años como para poder enfrentar de buena forma este tema</strong>\".</p>\n<p>Finalmente, la parlamentaria aseguró que \"todavía quedan temas pendientes en este ámbito, por ejemplo, el <strong>Sistema Nacional de Inteligencia</strong>, que está discutiéndose y creo que va a ser un muy buen proyecto que va a dar justamente más herramientas al Estado.\"</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/fuerzas-politicas-instan-a-avanzar-en-iniciativas-que-fortalecen-la/2024-12-30/014148.html","streamUrl":null,"titleText":"Fuerzas políticas instan a avanzar en iniciativas que fortalecen la seguridad","uid":"2b16cda5-133f-4598-8c70-f1122c6bb715","updateDate":"2024-12-30T05:10:00.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://cadem.cl/estudios/nota-roja-al-2024-de-chile-en-promedio-los-chilenos-le-ponen-un-34-al-pais/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>última encuesta Plaza Pública Cadem</strong></a> reveló este domingo que <strong>Manuel Monsalve</strong> (21%), <strong>Sebastián Piñera</strong> (20%) y el <strong>Presidente Gabriel Boric </strong>(19%) fueron <strong>los personajes \"más relevantes\" del 2024 en Chile</strong>.</p>\n<p>Este sondeo -correspondiente a la cuarta semana de diciembre- dio cuenta que el exsubsecretario del Interior, <strong>imputado y en prisión preventiva por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/denunciante-de-monsalve-esta-inconsciente/2024-12-23/185119.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los delitos de violación y abuso sexual contra una asesora</a></strong>, lideró como el personaje más relevante del año por su bullado caso.</p>\n<p>En la lista también desatacaron <strong>Francisca Crovetto</strong> (17%), <strong>Luis Hermosilla</strong> (15%), <strong>Nayib Bukele </strong>(14%), <strong>Evelyn Matthei </strong>(12%), <strong>Donald Trump</strong> (12%) y Javier Milei (12%), además de <strong>Pedro Pascal</strong> (10%), <strong>Carolina Tohá</strong> (5%),<strong> Andrea Bocelli</strong> (4%), <strong>José Antonio Kast</strong> (3%),<strong> Alejandro Tabilo</strong> (2%) y <strong>Cris MJ</strong> (1%).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cadem?src=hash&ref_src=twsrc%5Etfw\">#Cadem</a> Manuel Monsalve (21%), Sebastián Piñera (20%), Gabriel Boric (19%), Francisca Crovetto (17%) y Luis Hermosilla (15%) son los personajes más relevantes del 2024 para los chilenos<br />\n\n➡️ <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/UpjhTVzZ0S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UpjhTVzZ0S</a><br />\n\nTodos los datos en un solo lugar.<a href=\"https://twitter.com/hashtag/InsightChile?src=hash&ref_src=twsrc%5Etfw\">#InsightChile</a> <a href=\"https://twitter.com/hashtag/PlazaPublica?src=hash&ref_src=twsrc%5Etfw\">#PlazaPublica</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/5vX4JCOWMW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5vX4JCOWMW</a></p>\n— Cadem_cl (@Cadem_cl) <a href=\"https://twitter.com/Cadem_cl/status/1873521884693934519?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Asimismo, se dio cuenta que la noticia más relevante del año<strong> es la delincuencia</strong>,<strong> el crimen organizado y los tres <a rel=\"link a una nota relativa 23\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/quienes-eran-los-tres-carabineros-asesinados-en-canete/2024-04-27/120350.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">carabineros asesinados en Cañete</a> (35%)</strong>, seguido por el caso Monsalve (32%), el caso audios/Hermosilla (30%) y la muerte del expresidente Piñera (25%).</p>\n<p>Más atrás está el alza de las cuentas de luz (15%), el incendio en Viña del Mar (11%), las noticias internacionales (Trump, Bukele, Milei, Venezuela y las guerras) (7%), la crisis de las isapres (6%) y la prisión preventiva de Daniel Jadue y de Cathy Barriga (6%).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cadem?src=hash&ref_src=twsrc%5Etfw\">#Cadem</a> La noticia más importante del año fue la delincuencia, el crimen organizado y la muerte de los 3 carabineros en Cañete (35%), seguido por el caso Monsalve (32%), el caso audios/Hermosilla (30%) y la muerte del expresidente Piñera (25%) <a rel=\"link a una nota absoluta 34\" href=\"https://t.co/7I1HwJavNo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7I1HwJavNo</a></p>\n— Cadem_cl (@Cadem_cl) <a href=\"https://twitter.com/Cadem_cl/status/1873524401272131779?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Chilenos le dan una mala nota al 2024</strong></em></span></h2>\n<p>La encuesta también reveló que la nota promedio que las personas<strong> le ponen a su 2024 es 4,4</strong>;<strong> al mundo un 3,6</strong>;<strong> a Chile un 3,4 </strong>y<strong> a la economía un 3,4</strong>.</p>\n<p>En cuanto a personajes políticos<strong>, las notas promedio más altas son para Tomás Vodanovic (4,9)</strong>,<strong> Claudio Orrego (4,5) y Evelyn Matthei (4,4),</strong> informó Cadem, que detalló que más atrás quedan Mario Marcel (3,6), Michelle Bachelet (3,5), Johannes Kaiser (3,5), Camila Vallejo (3,5) y Rodolfo Carter (3,2).</p>\n<p>Por contraparte, las peores notas son para el Presidente Boric (3,2), la ministra Carolina Tohá (3,2) y el líder de Republicanos<strong> José Antonio Kast (3,1)</strong>.</p>\n<p>En cuanto a expectativas,<strong> 69% opina que la delincuencia será peor que en 2024</strong>, <strong>66% que empeorará el tema migratorio y 61% que se profundizará la polarización política</strong>. Además, 54% cree que estará peor en desigualdad y pobreza, 47% en vivienda y 44% en pensiones.</p>\n<p>Por otra parte, 52% piensa que será igual que éste en educación, 49% en términos personales y familiares, 47% en salud, 39% para Chile y 35% para la economía.</p>\n<h2><span ><em><strong>Expectativas para el 2025</strong></em></span></h2>\n<p>Asimismo, en expectativas positivas, 32% cree que en términos personales y familiares el 2025 estará mejor, <strong>24% piensa que será un mejor año para Chile</strong> y 22% un mejor año para la economía.</p>\n<p>Los principales sueños y aspiraciones para 2025 son trabajo, salud y casa, mientras que la delincuencia es por lejos el principal temor.</p>\n<p>La <strong>tendencia más relevante será el crimen organizado (39%)</strong>, seguido por la falta de crecimiento económico (30%) y la inmigración (29%).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cadem?src=hash&ref_src=twsrc%5Etfw\">#Cadem</a> Las expectativas para el 2025 son peores de lo que eran para el 2024. 32% cree que en términos personales y familiares estará mejor (-16pts), 24% piensa que será un mejor año para Chile (-15pts) y 22% un mejor año para la economía (-13pts). <a rel=\"link a una nota absoluta 48\" href=\"https://t.co/suR24leOaD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/suR24leOaD</a></p>\n— Cadem_cl (@Cadem_cl) <a href=\"https://twitter.com/Cadem_cl/status/1873529434432532833?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Aprobación presidencial</strong></em></span></h2>\n<p>Por otra parte, Cadem reveló que, la cuarta semana de diciembre, <strong>un 30% (menos tres puntos) aprueba la gestión del <a rel=\"link a una nota relativa 64\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/un-momento-de-encuentro-presidente-boric-envio-mensaje-de-navidad/2024-12-24/161324.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Presidente Boric</a></strong>, mientras que 59% (menos un punto) la desaprueba.</p>\n<p>Con esto, <strong>el Mandatario cerró diciembre con 31%</strong> (tres puntos porcentuales más) de aprobación promedio y 61% (menos cuatro puntos) de desaprobación.</p>\n<p>La aprobación de Boric es más alta entre las mujeres (33%), los jóvenes entre 18 y 34 años (42%), personas del segmento socioeconómico alto (35%), habitantes de Santiago (34%), los que se identifican con la izquierda (78%) y los que votaron por él (71%).</p>\n<p>En tanto, <strong>el 2024 se cierra con una aprobación promedio de 31%</strong>,<strong> la misma que en 2023</strong>, y 61% de desaprobación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cadem?src=hash&ref_src=twsrc%5Etfw\">#Cadem</a> El Presidente cierra el 2024 con 31% de aprobación promedio, sin diferencias con respecto al 2023, y 61% (-2pts) de desaprobación.<br />\n\n➡️ <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/UpjhTVzZ0S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UpjhTVzZ0S</a><br />\n\nTodos los datos en un solo lugar. <a href=\"https://twitter.com/hashtag/InsightChile?src=hash&ref_src=twsrc%5Etfw\">#InsightChile</a> <a href=\"https://twitter.com/hashtag/PlazaPublica?src=hash&ref_src=twsrc%5Etfw\">#PlazaPublica</a> <a rel=\"link a una nota absoluta 85\" href=\"https://t.co/2mzYnEZAlV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2mzYnEZAlV</a></p>\n— Cadem_cl (@Cadem_cl) <a href=\"https://twitter.com/Cadem_cl/status/1873519370531750041?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cadem-monsalve-pinera-y-boric-fueron-los-personajes-mas-relevantes-del/2024-12-30/012650.html","streamUrl":null,"titleText":"Cadem: Monsalve, Piñera y Boric fueron los personajes más relevantes del 2024","uid":"9d65afdc-29c0-4f77-84f5-b241c3565ca1","updateDate":"2024-12-30T04:32:00.000Z"}]
