[{"mainText":"La empresa titular del bullado proyecto Dominga anunció que querellará al secretario ministerial de Medio Ambiente en Coquimbo, Leonardo Gros. Denunció una \"falta a la verdad deliberada\" de la autoridad ante el Consejo de Ministros para la Sustentabilidad, que la cartera negó y atribuyó a una \"confusión\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/gobierno-defiende-a-seremi-ante-acusacion-de-andes-iron-en-ningun-caso/2023-07-13/201728.html","streamUrl":null,"titleText":"Gobierno defiende a seremi ante acusación de Andes Iron: \"En ningún caso ocultó información\"","uid":"9a918fae-213c-4a0a-9813-73640d774f84","updateDate":"2023-07-14T00:41:00.000Z"},{"mainText":"La directora del servicio, Gabriela Muñoz, reconoció en Cooperativa que algunos hogares acogen a \"un 50% más de los niños que deberían tener\". Otros establecimientos presentan problemas financieros o no cumplen con los estándares requeridos, así que se está \"trabajando arduamente\" para buscar solución y una de las líneas es la apertura de \"fondos de emergencia para infraestructura\", explicó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/infancia/proteccion/ante-sobrepoblacion-mejor-ninez-busca-abrir-mas-de-40-nuevas/2023-07-13/200949.html","streamUrl":null,"titleText":"Ante sobrepoblación, Mejor Niñez busca abrir más de 40 nuevas residencias en los próximos meses","uid":"40e1a8e0-bcee-4a52-9715-03cc5e7e3a7e","updateDate":"2023-07-14T00:34:00.000Z"},{"mainText":"Espectaculares, gigantescos, magníficos rayos fueron captados en la cima del Volcán de Agua, en Guatemala, para el deleite y temor de los habitantes de la ciudad de Antigua.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/guatemala/iracundos-rayos-fueron-captados-sobre-un-volcan-en-guatemala/2023-07-13/171953.html","streamUrl":null,"titleText":"Iracundos rayos fueron captados sobre un volcán en Guatemala","uid":"42b385b5-e005-4e05-9deb-e86c0c8ddac9","updateDate":"2023-07-14T00:33:00.000Z"},{"mainText":"Dos agentes de la policía del condado de Hillsborough, en Tampa, Florida, rescataron sin lesiones a un niño con autismo que se encontraba atrapado en un pantano. La acción quedó registrada por la cámara corporal de uno de los agentes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/policias-estadounidenses-rescataron-a-nino-autista-atrapado-en-un-pantano/2023-07-13/161824.html","streamUrl":null,"titleText":"Policías estadounidenses rescataron a niño autista atrapado en un pantano","uid":"0d051a40-7dee-4d1f-b911-552324e2cf9d","updateDate":"2023-07-14T00:11:00.000Z"},{"mainText":"\"El único que no ha confirmado es Republicanos\", pero la cita se realizará de todas formas este viernes, a las nueve de la mañana, en el Ministerio del Trabajo.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/gobierno-ratifico-reunion-con-partidos-para-agilizar-la-reforma-de/2023-07-13/142428.html","streamUrl":null,"titleText":"Gobierno ratificó reunión con partidos para \"agilizar la reforma de pensiones\"","uid":"9407ca63-2ff5-491f-86da-ea175d6bfecf","updateDate":"2023-07-13T23:51:00.000Z"},{"mainText":"A una semana del estreno de \"Barbie\", revelaron la primera imagen de John Cena en la cinta, donde tendrá un cameo. Según se puede ver en un vídeo del sitio iHollywoodTV , el actor y luchador de la WWE interpretará a un \"Ken sireno\", presuntamente el novio del personaje de Dua Lipa.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/la-primera-imagen-de-john-cena-en-barbie-sera-un-ken-sireno/2023-07-13/194951.html","streamUrl":null,"titleText":"La primera imagen de John Cena en \"Barbie\": será un \"Ken sireno\"","uid":"124d9033-d3ab-4259-aa00-89235086ee56","updateDate":"2023-07-13T23:40:00.000Z"},{"mainText":"Tras la disputa que enfrentó hace unos meses a la alcaldesa Matthei y al gobernador Orrego, este jueves se presentó el diseño definitivo para la zona, en el marco del proyecto Eje Alameda-Providencia. \"Estamos ofreciendo a la ciudadanía algo de lo cual nos vamos a sentir todos orgullosos\", aseguró la jefa comunal. La iniciativa \"no tiene vuelta atrás\", señaló la autoridad metropolitana, destacando la reducción -en 53%- del espacio destinado para los vehículos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/santiago/sin-rotonda-y-con-areas-verdes-ampliadas-asi-sera-la-futura-plaza/2023-07-13/184314.html","streamUrl":null,"titleText":"Sin rotonda y con áreas verdes ampliadas: Así será la futura Plaza Italia","uid":"ed7575ca-4e8a-471c-9427-a8823ae79ab9","updateDate":"2023-07-13T23:36:00.000Z"},{"mainText":"Greenpeace presentó cuatro denuncias ante la Superintendencia de Medio Ambiente y Sernapesca, por infracciones a las leyes de Medio Ambiente y de Pesca y Acuicultura, y al Reglamento de Concesiones Acuícolas y Reglamento Ambiental para la Acuicultura, por parte de centros de cultivo de salmones de las empresas Aquachile, Blumar, Australis Mar y Nova Austral. Según la ONG ambientalista, su barco \"Witness\" detectó en los parques nacionales Kawésqar y Alberto de Agostini, en Magallanes, residuos y desechos correspondientes a bodegas abandonadas flotando en el mar, con elementos propios de la industria, como bidones de más de 20 litros de Dip Blue (inactivador de la mortalidad de salmones) y envases de Benzocaína (sedante de salmones).","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/greenpeace-fue-a-la-justicia-por-vertedero-ilegal-de-salmones-en-la/2023-07-13/194040.html","streamUrl":null,"titleText":"Greenpeace fue a la justicia por vertedero ilegal de salmones en la Patagonia","uid":"84b160d5-012a-4a43-bfc5-a10438a5baac","updateDate":"2023-07-13T23:30:00.000Z"},{"mainText":"Un ejemplar de pingüino de Humboldt albino fue encontrado en la Península de Hualpén por la doctora Sara Rodríguez, académica de la Facultad de Ciencias de la Universidad Católica de la Santísima Concepción (UCSC). El avistamiento se dio en el mar, mientras el animal se encontraba nadando. La condición de puede darse tanto en pingüinos como en otras aves, pero no es tan frecuente, y expone al animal a depredadores, precisamente por lo peculiar del color de su plumaje.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/pinguino-de-humboldt-albino-aparecio-en-la-peninsula-de-hualpen/2023-07-13/192722.html","streamUrl":null,"titleText":"Pingüino de Humboldt albino apareció en la Península de Hualpén","uid":"4a38ba75-4dbb-4b45-b56d-b7daf15db887","updateDate":"2023-07-13T23:26:00.000Z"},{"mainText":"Horizonte Ciudadano recibió en diciembre 379 millones de pesos, aprobados por el gobernador Rodrigo Díaz, quien fue intendente entre 2014 y 2018, durante el segundo Gobierno de la Mandataria. El Ministerio Público indagará eventuales irregularidades en el traspaso de fondos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-abrio-investigacion-por-convenio-del-gore-biobio-con-fundacion/2023-07-13/181247.html","streamUrl":null,"titleText":"Fiscalía abrió investigación por convenio del GORE Biobío con fundación creada por Bachelet","uid":"a78ba9a0-9557-4e36-8817-e7957b3956ba","updateDate":"2023-07-13T22:55:00.000Z"},{"mainText":"Ambas instituciones están \"evaluando acciones conjuntas\" frente a su proliferación, y advierten riesgo de \"fraudes y engaños a los consumidores\". El Congreso está tramitando una ley para regular a estas compañías, el Gobierno presentó indicaciones el mes pasado y el texto se está votando en particular.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/sernac/sernac-y-superintendencia-de-casinos-insisten-en-ilegalidad-de-las/2023-07-13/175949.html","streamUrl":null,"titleText":"Sernac y Superintendencia de Casinos insisten en ilegalidad de las plataformas de apuestas online","uid":"6032ecdf-ccbf-4d76-bfe4-9d00f35147de","updateDate":"2023-07-13T22:48:00.000Z"},{"mainText":"El quiebre de las relaciones con los estudios tienen a la industria del entretenimiento en estado de incertidumbre. La presidenta del sindicato apuntó al avance de la inteligencia artificial como una amenaza.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/hollywood/estas-son-las-razones-por-las-que-los-actores-sag-aftra-decidieron/2023-07-13/181715.html","streamUrl":null,"titleText":"Estas son las razones por las que los actores SAG-AFTRA decidieron paralizar Hollywood","uid":"b29716f5-353d-49be-8b1c-18b0ed700434","updateDate":"2023-07-13T22:45:00.000Z"},{"mainText":"El próximo 1 de diciembre, Godzilla regresará a la gran pantalla en \"Godzilla Minus One\". En el primer adelanto de la película, dirigida por Takashi Yamazaki, el monstruo más famoso del cine volverá a su natal Japón para destruirlo todo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/godzilla-regresa-a-destruir-japon-en-primer-vistazo-a-godzilla-minus-one/2023-07-13/184005.html","streamUrl":null,"titleText":"Godzilla regresa a destruir Japón en primer vistazo a \"Godzilla Minus One\"","uid":"d546e880-a837-48a8-83f2-337a5706894d","updateDate":"2023-07-13T22:33:00.000Z"},{"mainText":"La secretaría de Estado ha actuado ceñida a la ley en la fiscalización, determinó el máximo tribunal del país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/parcelaciones-ministerio-de-agricultura-valoro-que-la-suprema/2023-07-13/182153.html","streamUrl":null,"titleText":"Parcelaciones: Ministerio de Agricultura valoró que la Suprema ratificara su accionar","uid":"ea0820af-de4a-43d8-8067-402f08a56f7a","updateDate":"2023-07-13T22:18:00.000Z"}]
