[{"mainText":"<p>Este sábado, la selección chilena sub 17 enfrenta un partido clave ante su símil de Uganda por la segunda fecha del Mundial de la categorían que se disputa en Catar.</p>\n<p><em>Sigue el resultado en Cooperativa.cl:</em></p>\n<ul>\n<li><strong>Uganda vs. Chile.</strong> 09:30 horas. Aspire Zone, Cancha 8. Sigue el <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/marcador-virtual-uganda-vs-chile/2025-11-07/225803.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/chile-se-mide-ante-uganda-por-la-segunda-fecha-del-mundial-sub-17/2025-11-07/230521.html","streamUrl":null,"titleText":"Chile se mide ante Uganda por la segunda fecha del Mundial Sub 17","uid":"fc96ca9b-3fc9-4523-9ea7-9998121bd2f6","updateDate":"2025-11-08T02:05:21.000Z"},{"mainText":"<p><strong>El Estadio Santa Laura este sábado 8 de noviembre albergará el trascendental duelo de Unión Española y Colo Colo por la fecha 27</strong> de la Liga de Primera, con ambos equipos obligados a sumar los tres puntos para sus aspiraciones en la tabla.</p>\n<p><strong>Los \"hispanos\" batallan por evitar el descenso y son penúltimos con 21 unidades, a solo un punto de Deportes Limache</strong> y dos por debajo de Everton de Viña del Mar.</p>\n<p>En tanto, <strong>el \"Cacique\" es octavo con 38 puntos, a cuatro de un Audax Italiano que cierra la zona de clasificación para la Copa Sudamericana</strong>.</p>\n<p><strong>Unión</strong>, de altibajos que pese a tenerlo en zona roja también le permite estar con vida, <strong>viene de un empate sin goles ante Everton en el Sausalito</strong>.</p>\n<p>El DT Miguel Ramírez anticipó el duelo y expuso que \"necesitamos quitarle la pelota a Colo Colo, y va a significar tener hombres dispuestos a correr, dispuestos a estar jugando juntos\", además de estar atentos porque \"ante Colo Colo van a haber espacios\".</p>\n<p>La posible alineación de la \"furia roja\" es con Martín Parra; Kevin Contreras, Fabricio Formiliano, Bianneider Tamayo, Rodrigo Alarcón; Gonzalo Castellani, Felipe Massri, Pablo Aránguiz; Ariel Uribe, Ignacio Jeraldino y Fernando Ovelar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La alineación de Unión Española para su crucial duelo con Colo Colo <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/yPQzyF8y1N\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/yPQzyF8y1N</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/RWKCNsNdCP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RWKCNsNdCP</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1986874884379840596?ref_src=twsrc%5Etfw\">November 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Por el otro lado, los albos en la jornada anterior lograron un revitalizador triunfo por 1-0 ante Ñublense</strong>, como visitante en Chillán.</p>\n<p>Sobre la visita a Santa Laura, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/ortiz-blindo-a-correa-no-olvidemos-que-es-el-goleador-tiene-mi-plena/2025-11-07/140157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Fernando Ortiz</a> destacó: \"Lo importante es que nosotros estemos claros a lo que vamos a jugar. Debemos controlar las situaciones durante el partido\".</p>\n<p><strong>El \"popular\" no contará con un Arturo Vidal que estará bajo resguardo tras superar una lesión</strong> y se espera que forme con Fernando de Paul; Mauricio Isla, Jonathan Villagra, Emiliano Amor, Erick Wiemberg; Tomás Alarcón, Vicente Pizarro, Claudio Aquino; Marcos Bolados, Javier Correa y Lucas Cepeda.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Colo Colo para visitar a Unión Española en Santa Laura <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/KmlzKbWjun\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KmlzKbWjun</a> <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/hVzU9aqO92\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hVzU9aqO92</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1986855415804502127?ref_src=twsrc%5Etfw\">November 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Las acciones en Plaza Chacabuco arrancarán a las 15:00 horas con arbitraje de Héctor Jona y podrás seguirlas en el relato de Cooperativa Deportes y el Marcador de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767421.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-espanola-y-colo-colo-se-miden-en-un-partido-vital-para-sus/2025-11-07/185022.html","streamUrl":null,"titleText":"Unión Española y Colo Colo se miden en un partido vital para sus respectivas luchas","uid":"1f302422-eb4a-4fc2-bdc6-5a462939e1aa","updateDate":"2025-11-07T21:50:22.000Z"},{"mainText":"<p>Este sábado el Estadio de La Portada será el escenario donde<strong> Deportes La Serena y Universidad Católica</strong> se verán las caras a partir de las <strong>12:30 horas (15:30 GMT)</strong>, ambos con necesidades distintas en lo que será la fecha 27 de la Liga de Primera.</p>\n<p>El elenco precordillerano llega antecedido de <strong>una derrota ante O'Higgins de Rancagua</strong> que acabó con su seguidilla de siete victorias consecutivas y <strong>con su invicto en el Claro Arena</strong>. Además de eso, fulminó por completo las escasas opciones que había para el título.</p>\n<p>Ubicados <strong>segundos con 48 puntos</strong> y buscando sostener el puesto que los clasifique directo a la Copa Libertadores,<strong> Daniel Garnero trabajó con:</strong> Vicente Bernedo; Tomás Asta-Buruaga, Daniel González, Branco Ampuero, Eugenio Mena; Jhojan Valencia, Ignacio Pérez, Alfred Canales; Eduard Bello, Fernando Zampedri y Clemente Montes.</p>\n<p>Por su parte, el conjunto \"granate\" viene abandonando un incómodo sitio<strong> después de dos triunfos al hilo que lo posicionaron con 27 puntos en el duodécimo lugar</strong>, distanciándose a seis unidades de la zona de descenso. Es por ello, que la ilusión crece con respecto a este cotejo.</p>\n<p>Teniendo a <strong>Jeisson Vargas</strong> como principal estandarte, los dirigidos por Mario Sciacqua se apoyarán en el talento del formado en la cantera \"cruzada\" y que, con <strong>siete goles en los últimos cinco partidos disputados</strong>, se llegó a posicionar como <strong>uno de los máximos artilleros</strong> en el torneo.</p>\n<p>Con arbitraje de Cristián Garay, todas las acciones relacionadas con este partido podrás seguirlas a través del <strong>Marcador Virtual en Cooperativa.cl junto a la transmisión en las ondas de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767419&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-visita-a-la-serena-con-la-mision-de-afirmar-su-posicion-por-el/2025-11-07/182730.html","streamUrl":null,"titleText":"La UC visita a La Serena con la misión de afirmar su posición por el \"Chile 2\"","uid":"9dc842dc-9c2c-4894-8dde-180c3b2e9a22","updateDate":"2025-11-07T21:27:30.000Z"},{"mainText":"<p ><strong>El diputado Cristián Araya (Partido Republicano), presidente de la Comisión de Seguridad en la Cámara</strong>, afirmó este sábado que el <strong>Partido Comunista (PC) es \"un verdadero lobista del crimen organizado\"</strong> al acusarlo de impedir el avance de proyectos antidelincuencia en el Congreso.</p>\n<p >En conversación con <strong>El Diario de Cooperativa</strong>, el parlamentario aseguró que desde la colectividad de la candidata presidencial del oficialismo, Jeannette Jara,<strong> \"se negaron a priorizar los proyectos de seguridad\"</strong> durante las sesiones de la pasada semana.</p>\n<p ><strong>\"Nosotros hemos despachado todas las semanas proyectos desde la comisión y ninguno (tuvo) urgencia legislativa.</strong> La semana pasada tuvimos la ley Duque, que es por el perrito de un animador de televisión, una ley con nombre Tommy Rey para los artistas, <strong>y ningún proyecto (de seguridad) fue priorizado por este Gobierno con urgencia legislativa</strong>. La semana pasada, por ejemplo, <strong>no se tramitó ningún proyecto en la sala porque el Gobierno no le puso urgencia</strong>\", cuestionó el republicano.</p>\n<p >\"En cambio, (el Ejecutivo) sí le ponía urgencia a proyectos de ley con nombre y apellido, claramente haciendo guiños electorales, pero los temas de seguridad, ninguna urgencia. <strong>Y cuando solicitamos en la Sala la unanimidad para poder priorizar estos proyectos, para que se votaran con la mera lectura del informe, el PC se opuso</strong>. <strong>Pero no fue una vez, fue varias veces en cada sesión y se opusieron una y otra vez.</strong> Entonces, no es cierto que para todos la seguridad es una urgencia\", complementó.</p>\n<p >En ese sentido, Araya <strong>arremetió contra el Gobierno por impulsar una agenda con otro enfoque</strong>: \"No puede ser que tengan que estar a la misma altura un proyecto para fortalecer la seguridad dentro de las cárceles con el proyecto que pretende eliminar la UF o el 'No más TAG', <strong>que todos coinciden que son estupideces, populismo, que es demagogia,</strong> y que tienen la misma prioridad porque solo avanzan conforme a cuando ya no quedan más proyectos que discutir con urgencia\", fustigó el legislador.</p>\n<h2 ><em><span ><strong>\"Un verdadero lobista del crimen organizado\"</strong></span></em></h2>\n<p >Al ser consultado por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/blindaje-antibalas-de-kast-instala-entre-candidatos-una-reflexion-sobre/2025-11-07/143940.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el polémico vidrio blindado</a> que utilizó el candidato José Antonio Kast (Republicano) durante su acto de campaña en Viña del Mar, <strong>el diputado Araya explicó</strong>: \"Cuando Kast le está confirmando a los chilenos que va a haber un cambio radical en el próximo Gobierno, es porque vamos a enfrentar decididamente al narcotráfico, al crimen organizado. <strong>Y esto va a generar reacciones de grupos violentos, de quienes hoy asesinan chilenos inocentes, y estamos tomando todas las precauciones en materia de seguridad</strong>\".</p>\n<p >\"José Antonio Kast es garantía de que va a haber un combate sin tregua contra el crimen organizado, el narcotráfico y el terrorismo, (por lo que) debemos adoptar las medidas necesarias para proteger su integridad y su vida. Entonces, <strong>claramente a Jeanette Jara, que no le molesta a ningún criminal, a ningún delincuente, porque, por el contrario, el PC es un verdadero lobista del crimen organizado porque impide el avance de la agenda de seguridad</strong>\", aseveró.</p>\n<p >\"Por el contrario, nosotros lo que hacemos es impulsarla, robustecerla, y darle más garantía y respaldo a las policías y apretar la mano contra los delincuentes.<strong> Ustedes comprenderán por qué nosotros tenemos que adoptar medidas y ellos no.</strong> <strong>Me parece frívolo que alguien trate de hacer una polémica con esto</strong>, considerando que es para mayor resguardo de la vida y la integridad de una persona\", concluyó Araya.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/diputado-republicano-el-partido-comunista-es-un-verdadero-lobista-del/2025-11-08/084752.html","streamUrl":null,"titleText":"Diputado republicano: \"El Partido Comunista es un verdadero lobista del crimen organizado\"","uid":"6a5860ea-8a44-400e-a4e9-b92bb73d1121","updateDate":"2025-11-08T11:47:52.000Z"},{"mainText":"<p>El tenista nacional <strong>Cristian Garin (104° ATP) vio finalizado su camino por el Challenger de Lima 2 en los cuartos de final</strong>, luego de sufrir una derrota ante el local Gonzalo Bueno (218°).</p>\n<p>El partido inició pasadas las 23:00 horas, debido al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/challengers/barrios-batallo-mas-de-cuatro-horas-y-gano-en-lima-el-partido-mas-largo/2025-11-07/193203.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">triunfo de histórica extensión que logró Tomás Barrios</a> en la cancha principal del torneo.</p>\n<p>Garin logró golpear en el segundo set, pero no fue suficiente para evitar su eliminación con <strong>parciales de 7-5, 2-6 y 6-2 para Bueno</strong>, en dos horas y 19 minutos.</p>\n<p>Pese a sumar 12 puntos en Lima, Garin en el ranking mundial en vivo retrocedió una posición, hasta el puesto 105 del mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-cayo-en-cuartos-del-challenger-de-lima-a-manos-de-gonzalo/2025-11-08/083847.html","streamUrl":null,"titleText":"Cristian Garin cayó en cuartos del Challenger de Lima a manos de Gonzalo Bueno","uid":"493ea1e3-13a6-4ee6-90d0-0f2c565a0080","updateDate":"2025-11-08T11:38:47.000Z"},{"mainText":"<p >Un amplio operativo policial realizado -la madrugada de este sábado- por personal de la <strong>Sección de Investigación Policial (SIP) de Carabineros</strong>, en coordinación con la Fiscalía local,<strong> culminó con la detención de cinco personas en las comunas de Puente Alto y Colina.</strong></p>\n<p >La investigación, <strong>centrada en los delitos de tráfico de drogas, tenencia ilegal de armas de fuego y robo de vehículos<em>,</em></strong> llevó a la ejecución de tres allanamientos: dos en Puente Alto y uno en Colina.<strong> Entre los detenidos se encuentra un individuo que se mantenía prófugo de la justicia por el delito de homicidio.</strong></p>\n<p >El grupo aprehendido está compuesto por tres hombres y una mujer de nacionalidad chilena, además de un sujeto dominicano. Todos son mayores de edad y contaban con antecedentes penales, según informó la policía uniformada.</p>\n<p ><strong>\"Se logró la incautación de armas de fuego, dinero en efectivo, droga (principalmente cocaína y marihuana)</strong>, como también distintas especies asociadas al ilícito (teléfonos celulares y transceptores radiales utilizados para la comunicación)\", informó <strong>el mayor Matías Cabrera de Carabineros, de la 20ª Comisaría de Puente Alto</strong>.</p>\n<h2 ><span ><em><strong>Allanamiento en Santiago 1</strong></em></span></h2>\n<p >Como parte de la misma investigación, <strong>también se realizó un allanamiento en una celda</strong> -de la cárcel Santiago 1- <strong>de un recluso acusado de estar directamente vinculado con la banda desarticulada.</strong></p>\n<p >En su poder se encontraron cinco teléfonos celulares y un router con conexión a internet, que presuntamente utilizaba para coordinarse con los miembros del grupo en el exterior.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/megaoperativo-antinarco-termino-con-cinco-detenidos-en-puente-alto-y/2025-11-08/075952.html","streamUrl":null,"titleText":"Megaoperativo antinarco terminó con cinco detenidos en Puente Alto y Colina","uid":"3d0997c6-6313-4013-9fe3-b1f9af507ab2","updateDate":"2025-11-08T10:59:52.000Z"},{"mainText":"<p>Antofagasta fue escenario este viernes de una importante operación contra el crimen organizado, donde autoridades y fuerzas policiales llevaron a cabo<strong> el desalojo administrativo y la demolición de cuatro viviendas en el campamento \"Madres Cabeza de Familia</strong>\", ubicado en el sector norte de la capital regional.</p>\n<p>La acción se enmarca en <strong>una investigación por asociación criminal ligada a graves delitos</strong>.</p>\n<p>Según la información reportada, tres de los inmuebles demolidos estaban directamente relacionados con una investigación por<strong> delitos vinculados a secuestros</strong>,<strong> acopio de drogas y tráfico de armas</strong>.</p>\n<p>Esta operación es parte de una estrategia policial en la zona, la que se intensificó tras <strong>la formalización de seis extranjeros vinculados al secuestro de un ciudadano colombiano en el sector</strong>.</p>\n<p>\"Estamos con esta acción de demolición de<strong> tres viviendas que eran utilizadas por parte del crimen organizado</strong>\", destacó la <a rel=\"link a una nota absoluta 1\" href=\"https://dprantofagasta.dpr.gob.cl/noticias/2025/11/07/desalojo-administrativo-de-tres-viviendas-en-campamento-mujeres-cabeza-de-familia-estaban-vinculadas-a-investigacion-por-secuestro-y-crimen-organizado-en-antofagasta/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">delegada presidencial regional de Antofagasta, <strong>Karen Behrens</strong></a>.</p>\n<p>Asimismo, explicó que aunque ya están \"haciendo el desbaratamiento de estos inmuebles, la historia es más larga: El 2022, en junio, cuando este era un campamento incipiente, <strong>como Delegación Presidencial llegamos acá para hacer el desalojo de este sector</strong>\".</p>\n<p>\"Quienes habitaban en ese momento en el lugar <strong>interpusieron recurso de protección</strong> que fue fallado mucho tiempo después, dándole la razón la Corte Suprema a la Delegación Presidencial\", destacó la autoridad.</p>\n<h2><em><strong>Carabineros destacó la importancia del operativo</strong></em></h2>\n<p>Por su parte, el <strong>general Cristian Montre</strong>, jefe de la zona de Carabineros Antofagasta, confirmó que \"<strong>las casas demolidas estaban asociadas a los ilícitos</strong>,<strong> incluyendo el hallazgo de los búnkers subterráneos\"</strong>.</p>\n<p>En esta línea, el funcionario policial afirmó que esta es \"una acción que es más que un compromiso, es una convicción de una necesidad que la gente requiere como una señal para poder estar tranquila. <strong>Acá el golpe está siendo dado hacia el crimen organizado</strong>, <strong>no hacia las personas vulnerables que han tomado por distintas razones la necesidad de estar en estos lugares</strong>\".</p>\n<h2><em><strong>Terreno ocupado y ocupaciones ilegales</strong></em></h2>\n<p>Respecto a la magnitud del campamento y los inmuebles, la seremi de Bienes Nacionales, <strong>Pía Silva</strong>, reveló que \"es una extensión bastante importante, (ya que) hay que considerar que el campamento mismo tiene una superficie más o menos aproximada de 320.000 metros cuadrados y<strong> los tres inmuebles que estamos interviniendo hoy</strong>, <strong>más o menos supera una superficie de mil metros cuadrados</strong>\".</p>\n<p>Por su parte, el seremi de Seguridad Pública, <strong>Jorge Cortés Monroy</strong>, hizo hincapié en la ilegalidad de las construcciones, advirtiendo que \"<strong>están destinadas a la comisión de delito o eventualmente son producto de los beneficios obtenidos en la comisión de delito</strong>\".</p>\n<p>Frente a esto, dio cuenta que van a impulsar \"sistemáticamente como Gobierno la destrucción de esos inmuebles y a <strong>la recuperación para bienes nacionales de los terrenos que son de propiedad fiscal</strong>\".</p>\n<p>Además de los tres inmuebles directamente vinculados al crimen organizado, la operación incluyó el <strong>desalojo de una cuarta vivienda utilizada para comercio informal</strong>. La jornada se desarrolló sin mayores incidentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/desalojan-viviendas-vinculadas-a-delitos-graves-en-campamento-de/2025-11-08/075755.html","streamUrl":null,"titleText":"Desalojan viviendas vinculadas a delitos graves en campamento de Antofagasta","uid":"369a29fc-a0d3-4764-ae8c-b4b79c6c4df4","updateDate":"2025-11-08T10:57:55.000Z"},{"mainText":"<p><strong>La selección chilena masculina sub 17 continúa su camino en el Mundial</strong> de la categoría <strong>este sábado 8 de noviembre con un importante duelo ante Uganda</strong> por la segunda fecha del Grupo K.</p>\n<p>El equipo de Sebastián Miranda <strong>buscará sus primeras unidades luego de haber caído por 2-0 ante Francia en el debut</strong> de la competencia que se desarrolla en Catar.</p>\n<p>El DT se enfocó en el poderío físico de su rival: <strong>\"Hemos puesto mucho énfasis en las velocidades, porque Uganda es un equipo que juega muy directo</strong> y tiene un centrodelantero que fue el goleador del equipo en las clasificatorias de África y ha hecho goles en los partidos previo\", avisó sobre James Bogere.</p>\n<p>\"Más allá de las oportunidades de gol que tuvimos ante Francia, fuimos muy imprecisos en el último tercio de la cancha y eso es lo que tenemos que mejorar\", agregó Miranda.</p>\n<p><strong>La escuadra africana, por su parte</strong>, vive su estreno en competencias FIFA y<strong> también viene de una derrota en la primera fecha, por 2-1 a manos de Canadá</strong>.</p>\n<p>Para ambos conjuntos la victoria es vital, tanto para no perderle pisada a galos y norteamericanos, como para meterse en la carrera de ser uno de los ocho mejores terceros que avanzarán de fase.</p>\n<p><strong>El partido en Doha se disputará a partir de las 09:30 horas de nuestro país y podrás seguir el resultado en Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-roja-buscara-ante-uganda-puntos-claves-para-encender-el-sueno-en-el/2025-11-07/173716.html","streamUrl":null,"titleText":"La Roja buscará ante Uganda puntos claves para encender el sueño en el Mundial Sub 17","uid":"a182b821-bd5a-4611-87db-6d7428b8f048","updateDate":"2025-11-07T20:37:16.000Z"},{"mainText":"<p>La Fiscalía abrió una investigación por el <strong>homicidio de un joven en la comuna de Puerto Montt,</strong> quien fue<strong> asaltado y apuñalado</strong> a plena luz del día.</p>\n<p>El trágico suceso ocurrió pasado el mediodía de este viernes en la intersección de Santa María con Calbuco, cuando el hombre, de entre 20 y 30 años de edad, fue abordado por <strong>delincuentes que buscaban arrebatarle su mochila.</strong></p>\n<p>\"(La víctima fue) abordada por <strong>dos personas</strong> quienes, premunidas de armas blancas, lo agreden, le provocan<strong> múltiples lesiones</strong> que finalmente ocasionaron su muerte en el mismo lugar\", señaló el fiscal de Puerto Montt <strong>Joaquín Yáñez</strong>.</p>\n<p>Tras el ataque, y ante la rápida reacción de la comunidad, un efectivo de la Policía de Investigaciones (PDI) que se encontraba en el sector intentó seguir al homicida, pero lamentablemente perdió su rastro.</p>\n<p>Carabineros y personal del SAMU llegaron al lugar para asistir al joven herido, desplegando <strong>maniobras de reanimación por más de 10 minutos, sin éxito</strong>.</p>\n<p>Por instrucción de la Fiscalía Local de Puerto Montt, se dispuso de un equipo especializado de <strong>Carabineros</strong> para abordar la dinámica del asalto y posterior homicidio. Los trabajos de investigación quedaron a cargo de unidades de alto nivel, incluyendo el <strong>Laboratorio de Criminalística (Labocar), el OS9 y la Sección de Investigaciones Policiales (SIP) de Carabineros.</strong></p>\n<p>El objetivo primordial de la Fiscalía y las unidades policiales es esclarecer la dinámica del violento asalto y lograr la detención de los responsables.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/puerto-montt-joven-fue-asesinado-por-delincuentes-para-robarle-la-mochila/2025-11-08/005240.html","streamUrl":null,"titleText":"Puerto Montt: Joven fue asesinado por delincuentes para robarle la mochila","uid":"73857664-b007-4f92-a9f1-8375f59cd9af","updateDate":"2025-11-08T03:52:40.000Z"},{"mainText":"<p>La Corte de Apelaciones de La Serena rechazó el recurso de protección presentado en contra de la resolución exenta, dictada por la <strong>Contraloría General de la República (CGR)</strong>, que dispuso la <strong>destitución de abogado que se desempeñaba en la repartición en la Región de Coquimbo</strong>, quien infringió gravemente el principio de probidad administrativa por <strong>uso indebido de licencia médica.</strong></p>\n<p>En fallo unánime, la Primera Sala del tribunal de alzada –integrada por los ministros Felipe Pulgar Bravo, Carlos Jorquera Peñaloza y el abogado (i) Gabriel Gallardo Verdugo– descartó actuar ilegal o desproporcionado de la autoridad contralora al aplicar la máxima sanción al profesional que<strong> justificó un viaje a Brasil con la presentación de una licencia que le prescribía reposo total en su domicilio.</strong></p>\n<p>\"En efecto, las partes están de acuerdo –o al menos no hay controversia– en la efectividad de la ocurrencia del sumario en contra del actor, el que concluyó que<strong> hizo uso de una licencia médica estando fuera de Chile e iniciando un reposo durante un día en que debía estar disponible ejerciendo sus funciones.</strong> Resulta inconcuso afirmar, además, que producto de tales cargos el actor fue objeto de sanción, imponiéndosele la de destitución. En contra de esta decisión interpuso recursos que fueron fallados, siendo esta la decisión recurrida por esta vía constitucional\", afirma el fallo.</p>\n<p>\"(...) es palmario afirmar que la entidad a cargo del procedimiento sumarial estimó pertinente aplicar la máxima sanción, atendidos los argumentos que expone con especial detención y claridad, invocando el <strong>principio de probidad administrativa</strong> y las especiales características de las funciones que debía desplegar el actor, las que no se condicen con la conducta imputada. Dicha falta fue considerada como <strong>grave </strong>y la sanción impuesta una de las posibles\".</p>\n<p>La resolución agrega: \"Al respecto, al no haber sido debatido por el actor, se tiene por cierto que la conducta calificada de grave consistió en que este, <strong>en octubre de 2024, adquirió pasajes a Brasil, iniciando el viaje el 30 de diciembre de ese año y culminando el 7 de enero de este año.</strong> Luego, se comprobó que el día 30, antes mencionado, fue un día hábil en el que el actor debía concurrir a sus funciones y <strong>en horas de la tarde se le extendió una licencia médica, la que ordenaba reposo total en su domicilio, lo que resultaba imposible, dada su permanencia en país extranjero, la que se extendió conforme a la original planificación del viaje\".</strong></p>\n<p>Para el tribunal de alzada \"Este es el acto recurrido y emana de autoridad competente en el marco de sus facultades; aparece debidamente razonada y explica y explicita los motivos que permitieron mantener la sanción aplicada. Además, como adelantamos, la conducta fue calificada de grave y la destitución es una de las sanciones posibles de aplicar en aquellos casos.\"</p>\n<p>\"(...) en cuanto a las garantías identificadas como afectadas, descartada la ilegalidad y arbitrariedad, sólo cabe decir que no ha sido demostrado que personas, en idénticas circunstancias (cargo, deberes asociados al cargo y conducta imputada) hayan sido tratadas de forma diversa, creciendo de sustento fáctico tales asertos. Las restantes garantías no aparecen vulneradas, por los motivos ya esgrimidos\" añade.</p>\n<p>\"Por tales razones, descartadas la ilegalidad –al provenir de la autoridad llamada a pronunciarlo y en el marco de sus facultades– y la arbitrariedad del acto –al contener sustentos fácticos y jurídicos suficientes– el recurso será desestimado\".</p>\n<p>Por tanto, se resuelve que: <strong>\"SE RECHAZA, sin costas, el recurso de protección interpuesto por (...) en contra de Contraloría General de La República\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-confirmo-destitucion-de-abogado-de-contraloria-por-mal-uso-de/2025-11-08/003417.html","streamUrl":null,"titleText":"Corte confirmó destitución de abogado de Contraloría por mal uso de licencia médica","uid":"87495b32-293d-49f8-ab36-86fefc136b14","updateDate":"2025-11-08T03:34:17.000Z"},{"mainText":"<p>El <strong>Gobierno danés</strong> presentó este viernes un <strong>acuerdo con dos fuerzas opositoras</strong> para <strong>prohibir el acceso a las redes sociales a los menores de 15 años</strong>.</p>\n<p>La propuesta, que cuenta con apoyo de una mayoría suficiente del Parlamento, incluye no obstante la posibilidad de que los padres puedan hacer <strong>una excepción</strong> y <strong>permitir el acceso desde los 13 años en algunos casos.</strong></p>\n<p><strong>\"Establecemos un nuevo estándar para de qué manera nosotros como sociedad podemos proteger a los niños y jóvenes\"</strong>, dijo en rueda de prensa la ministra danesa de Digitalización, <strong>Caroline Stage.</strong></p>\n<p>Stage resaltó que la \"recomendación clara\" del Gobierno es que los menores de 15 años no tengan acceso a las redes sociales, aunque admitió que puede haber situaciones \"en las que los padres tengan otra opinión y sepan más\".</p>\n<p>La introducción de esa excepción es la que ha llevado a los tres partidos más a la izquierda del Parlamento danés a retirarse del acuerdo, al considerarlo \"poco ambicioso con los <strong>algoritmos dañinos</strong> y que crean dependencia de TikTok, Snapchat e Instagram\", indicó en un comunicado la diputada socialista <strong>Lisbeth Bech</strong>.</p>\n<p>El proyecto de ley se dirige a las <strong>\"grandes plataformas\"</strong> que permiten crear perfiles de usuarios públicos y que están asociadas a <strong>\"riesgos documentados\"</strong> en forma de, por ejemplo, <strong>\"diseños adictivos y contenido ilegal o dañino\",</strong> señala el texto.</p>\n<h2 ><span ><em><strong>\"Cuidar mejor de nuestros niños y jóvenes\"</strong></em></span></h2>\n<p>El acuerdo habla de estudiar la posibilidad de introducir una obligación legal a los fabricantes para que los productos para niños incluyan <strong>funciones protectoras</strong>, preinstaladas o de fácil acceso, contra ese tipo de contenido,<strong> \"teniendo en cuenta las experiencias de Francia y España\"</strong> en ese área.</p>\n<p>\"Espero que enviemos así <strong>una señal clara</strong> como sociedad de que <strong>debemos cuidar mejor de nuestros niños y jóvenes\"</strong>, dijo durante un acto electoral para las próximas elecciones municipales la primera ministra danesa, la socialdemócrata <strong>Mette Frederiksen</strong>, que encabeza un Gobierno de coalición con dos fuerzas liberales, a las que se han sumado en este acuerdo el <strong>Partido Conservador y el Partido Social Liberal</strong>.</p>\n<p>El acuerdo incluye un total de <strong>14 iniciativas</strong>, como campañas de información e impulsar ofertas alternativas, y cuenta con una financiación de 160 millones de coronas danesas (21 millones de euros).</p>\n<p>La primera ministra danesa ya había anunciado el mes pasado en su discurso de apertura del año parlamentario su intención de restringir el acceso a redes sociales para los niños, aludiendo a que les estaban \"robando\" la infancia.</p>\n<p>Dinamarca se une así a otros países que han anunciado medidas de ese tipo, siguiendo el ejemplo pionero de <strong>Australia</strong>, que en 2024 aprobó<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/australia-prohibira-que-menores-de-16-anos-accedan-a-redes-sociales/2024-11-28/120600.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> una ley para proteger a los niños contra posibles daños del uso de esas plataformas.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/dinamarca-prohibira-el-acceso-a-las-redes-sociales-a-los-menores-de-15/2025-11-08/002138.html","streamUrl":null,"titleText":"Dinamarca prohibirá el acceso a las redes sociales a los menores de 15 años","uid":"dd9943a0-87ac-4756-a7f0-d04b570c44fb","updateDate":"2025-11-08T03:21:38.000Z"},{"mainText":"<p>La <strong>Fiscalía de Turquía</strong> emitió una <strong>orden de detención</strong> contra <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-acusa-propaganda-por-filtracion-de-abuso-sexual-a-un-palestino/2025-11-02/111046.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el primer ministro de Israel, </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-acusa-propaganda-por-filtracion-de-abuso-sexual-a-un-palestino/2025-11-02/111046.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Benjamin Netanyahu</a>, y otros 36 altos cargos de ese país</strong> por presuntos <strong>\"crímenes contra la humanidad\" y de \"genocidio\".</strong></p>\n<p>Según un comunicado de la Fiscalía, entre los acusados están además <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-a-los-palestinos-si-se-quedan-en-la-ciudad-de-gaza-seran/2025-10-01/095737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el ministro de Defensa, <strong>Israel Katz</strong></a>; el <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/ministro-israeli-los-detenidos-de-flotilla-merecen-ser-tratados-como/2025-10-05/120120.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de Seguridad Nacional, <strong>Itamar Ben-Gvir</strong></a>; el <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-anuncio-nueva-fase-en-su-ofensiva-contra-ciudad-de/2025-08-11/154353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">jefe del Estado Mayor, <strong>Eyal Zamir</strong></a>, y el comandante de las Fuerzas Navales, <strong>David Saar Salama</strong>.</p>\n<p>La acusación turca se basa, entre otros actos, en bombardeos contra hospitales en Gaza, en <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/festivales-de-cine/la-voz-de-hind-rajab-pelicula-sobre-gaza-gana-el-gran-premio-del/2025-09-06/155829.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la muerte de la niña <strong>Hind Rajab</strong></a> en enero de 2024 y en la operación israelí contra la llamada <a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chilenas-interceptadas-por-israel-en-flotilla-humanitaria-aceptaron/2025-10-03/215317.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>'Flotilla Global Sumud'</strong>,</a> en octubre pasado.</p>\n<p>En cuanto a la Flotilla, que fue interceptada por la Marina israelí en aguas internacionales, la Fiscalía considera que hay indicios de<strong> \"tortura\"</strong>,<strong> \"saqueo intencionado\", \"daños a la propiedad\", \"privación de la libertad de las personas\" y \"secuestro de medios de transporte\".</strong></p>\n<p>La acusación en este aspecto se basa en las declaraciones tomadas a los activistas de la Flotilla, que fueron deportados de Israel a través de Turquía entre el 4 y 10 de octubre pasados, precisa el comunicado.</p>\n<p>Los bombardeos contra varios hospitales, entre ellos el de la <strong>Amistad Turco-Palestina</strong>, en marzo pasado, el bloqueo a la Franja de Gaza con sus consecuencias para civiles y los obstáculos impuestos a <a rel=\"link a una nota absoluta 34\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/alimentos-que-entran-en-gaza-son-apenas-la-mitad-de-lo-necesario/2025-11-04/083559.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la llegada de ayuda humanitaria </a>son indicios, según la Fiscalía, de<strong> \"un genocidio y crímenes contra la humanidad perpetrados de forma sistemática\".</strong></p>\n<p>La guerra de Gaza, con <strong>más de 67.000 palestinos muertos</strong> y en la que hay un <a rel=\"link a una nota absoluta 43\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-dice-haber-retomado-alto-el-fuego-tras-bombardear-gaza-durante-el/2025-10-19/164840.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>alto el fuego </strong>vigente desde el pasado 9 de octubre</a>, fue desatada por la ofensiva terrorista del grupo integrista palestino <strong>Hamás</strong> el 7 de octubre de 2023.</p>\n<p>Israel, por su parte, acusa a Hamás de usar infraestructuras civiles y humanitarias en Gaza como centros de mando.</p>\n<p>Turquía, un aliado de Hamás y uno de los países más críticos con la política del Gobierno de Israel, apoya el alto el fuego patrocinado por <strong>Estados Unidos</strong> e insiste en que debe llevar a un proceso de paz que desemboque en la creación de un Estado palestino vecino a Israel en las fronteras de 1967.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/turquia-emitio-orden-de-detencion-contra-netanyahu/2025-11-08/000947.html","streamUrl":null,"titleText":"Turquía emitió orden de detención contra Netanyahu","uid":"1c99bc9d-2dc9-4041-92fd-363ded85f839","updateDate":"2025-11-08T03:09:47.000Z"}]
