[{"mainText":"<p><strong>Real Madrid</strong> solo vive de alegrías en el último tiempo y su buen momento volvió a ser ratificado este sábado después de remontar con un<strong> 1-2 ante Villarreal</strong> en el Estadio de La Cerámica, lo que le permitió asegurarse el liderato en la fecha 28 de La Liga.</p>\n<p>Pese a que aún resta que se juegue el pleito entre Atlético de Madrid contra FC Barcelona este domingo, los \"merengues\" dormirán como los únicos líderes de la competición española tras un doblete del <strong>francés Kylian Mbappé</strong> y una actuación importante del <strong>meta Thibaut Courtois.</strong></p>\n<p>No obstante, el resultado a favor no quita que los dirigidos por Carlo Ancelotti sufrieron para quedarse con los tres puntos. Es más, el golpe inicial lo dieron los locales cuando el defensor argentino <strong>Juan Foyth (8') cazó un rebote tras un córner.</strong></p>\n<p>Pero este golpe no aplacó la jerarquía de un Real Madrid que prescindió del brasileño Vinícius Júnior en su alineación titular, por lo que el <strong>astro galo salió al rescate e igualó tempranamente el encuentro (17')</strong> tras aprovechar una contención a medias del portero Diego Conde.</p>\n<p>Posterior a ello, el propio <strong>Mbappé reapareció con un tiro magistral que significó un doblete (23')</strong> que entregó la calma a los forasteros. Tras esto, el encuentro se tornó denso y el elenco de la capital hispana se encargó de administrar su ventaja ante las arremetidas rivales.</p>\n<p>Para el segundo tiempo, <strong>la figura del belga Courtois</strong> sirvió para sostener un resultado y, con nueve atajadas en total, permitió a su equipo posicionarse líder con 60 puntos, despegándose a tres unidades de <strong>su más cercano perseguidor.</strong></p>\n<p>Mientras que Real Madrid se medirá ante <strong>Leganés</strong> en la siguiente jornada el<strong> sábado 29 de marzo,</strong> Villarreal tratará de mantenerse en la quinta ubicación cuando visite a <strong>Getafe el domingo 30 de dicho mes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.747850&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-remonto-en-su-visita-a-villarreal-y-se-encaramo-al-liderato/2025-03-15/164418.html","streamUrl":null,"titleText":"Real Madrid remontó en su visita a Villarreal y se encaramó al liderato","uid":"91c54a97-9b4d-47a8-b87f-2be3375f42a9","updateDate":"2025-03-15T19:42:00.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-recibio-la-visita-de-cristobal-campos-en-su-concentracion-para-las-clasificatorias/2025-03-15/151833.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">emotiva visita</a> del exportero <strong>Cristóbal Campos</strong> en medio de la concentración que la Roja realiza en el Complejo Deportivo \"Juan Pinto Durán\" no pasó inadvertida, ya que un referente como <strong>Arturo Vidal</strong> se encargó de publicar un emotivo mensaje en sus redes sociales.</p>\n<p>\"Fue lindo verte amigo Cristóbal Campos. <strong>Eres un verdadero ejemplo de superación para todos.</strong> Vamos guerrero\", escribió el mediocampista a través de su cuenta de Instagram.</p>\n<p>En la imagen compartida en el perfil del \"King\" se puede apreciar como el meta que alguna vez integró las nóminas del exentrenador Eduardo Berizzo posó junto a <strong>Vidal y a Lucas Cepeda.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHOxIt-RqPr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHOxIt-RqPr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Arturo Vidal (@kingarturo23oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/eres-un-ejemplo-de-superacion-arturo-vidal-dedico-emotivo-mensaje-a/2025-03-15/162832.html","streamUrl":null,"titleText":"\"Eres un ejemplo de superación\": Arturo Vidal dedicó emotivo mensaje a Cristóbal Campos","uid":"6f4c3c94-336f-412b-af00-1afbf22f6300","updateDate":"2025-03-15T19:26:00.000Z"},{"mainText":"<p>Esta jornada la <strong>selección chilena</strong> continuó con sus trabajos enfocados en el duelo ante Paraguay de este jueves 20 de marzo, por las Clasificatorias al Mundial 2026, y el entrenador Ricardo Gareca <strong>sumó a los futbolistas pertenecientes a Universidad de Chile</strong>.</p>\n<p>Es así como el <strong>portero Gabriel Castellón, el defensor Nicolás Fernández y el mediocampista Charles Aránguiz</strong> dijeron presente durante esta jornada después del compromiso que los tuvo desempeñándose como titulares ante <strong>Audax Italiano</strong>.</p>\n<p>Los seleccionados disputaron la totalidad de los minutos en el Estadio Bicentenario de La Florida y<strong> llegan con ritmo</strong> para lo que los días que anteceden al compromiso.</p>\n<p>De momento, se desconoce que alineación utilizará el \"Tigre\" de cara al choque con Paraguay, el cual se llevará a cabo en el<strong> Estadio Defensores del Chaco en Asunción a las 20:00 horas (23:00 GMT)</strong> de nuestro país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/jugadores-de-la-u-se-sumaron-a-los-trabajos-con-la-roja/2025-03-15/155249.html","streamUrl":null,"titleText":"Jugadores de la U se sumaron a los trabajos con La Roja","uid":"6589c711-1691-4139-8748-b5f2d8f6ee56","updateDate":"2025-03-15T19:08:00.000Z"},{"mainText":"<p>El <strong>Partido Demócrata Cristiano</strong> (DC) ratificó la candidatura presidencial de su timonel y diputado, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/timonel-dc-inscribira-su-precandidatura-presidencial-ante-el-tribunal/2025-03-07/112006.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Alberto Undurraga</strong></a>, tras la Junta Nacional que se llevó a cabo este sábado.</p>\n<p>\"Primero quiero agradecer esta nominación de la Democracia Cristiana como su candidato presidencial. Es un honor y un compromiso.<strong> Un honor de representarlos y un compromiso con Chile</strong>\", dijo el parlamentario en su punto de prensa.</p>\n<p>Asimismo, sostuvo que \"vamos a trabajar durante lo que queda de aquí a las primarias, después en la primera vuelta y después hasta la elección, para<strong> construir una mayoría que pueda darle al país crecimiento, paz social y buen gobierno</strong>\".</p>\n<p>\"Eso se puede construir, vamos a trabajar en ello\", aseguró, y agregó que \"<strong>Chile puede volver a crecer, Chile puede volver a ser seguro</strong>, Chile puede enfrentar con audacia las desigualdades y terminar las listas de espera, Chile puede volver a ser un país líder en materia ambiental\".</p>\n<p>Por otro lado, el líder de la colectividad reconoció que \"<strong>naturalmente que esto se hace con otros</strong>\", por lo que \"seguiremos las conversaciones con las otras fuerzas que comparten una mirada similar a la nuestra, porque estamos enfrentando a <strong>una derecha que se especializa en prometer</strong> cuando está en la oposición lo que no cumple cuando está en el gobierno\".</p>\n<p>No obstante, respecto de participar en una primaria con el Partido Comunista, Undurraga señaló que \"lo hemos dicho una y otra vez y eso va a ser materia de toda la conversación que tenemos hoy día en la tarde. Nosotros tenemos un propósito, que es<strong> construir una coalición que le dé mayoría a Chile</strong>, y creemos que en este propósito uno ocupa las dos vueltas, no solo la primera. En esa línea, vamos a seguir insistiendo que una primaria significa la continuidad del Gobierno y un Gobierno del 30% que quiere continuidad, es querer perder\".</p>\n<p>De esa forma, planteó que <strong>\"para ganarle a la derecha, estamos planteando un camino distinto, pero naturalmente eso requiere muchas conversaciones</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/dc-ratifico-a-alberto-undurraga-como-su-candidato-presidencial/2025-03-15/154527.html","streamUrl":null,"titleText":"DC ratificó a Alberto Undurraga como su candidato presidencial","uid":"b55fb2ab-505f-4ed8-a8cd-e4dc3d9e961f","updateDate":"2025-03-15T18:49:00.000Z"},{"mainText":"<p>La llamada<strong> \"Coalición de los Voluntarios\"</strong>, compuesta por<strong> 26 países aliados</strong> y representantes de la<strong> Unión Europea (UE) y la OTAN</strong>, inició este sábado su \"fase operativa\" y acordó mantener la presión sobre Rusia para forzar al líder del Kremlin, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-prometio-a-trump-garantizar-la-vida-de-soldados-ucranianos-que-se/2025-03-14/153615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Vladímir Putin</strong></a>, a negociar el fin de la guerra en Ucrania.</p>\n<p>Al término de la celebración de una cumbre virtual convocada por el Reino Unido, el primer ministro británico, <strong>Keir Starmer,</strong> anunció en una comparecencia de prensa que la próxima semana los jefes militares de los países participantes en la llamada se reunirán este jueves en el Reino Unido para <strong>avanzar en los planes de un posible despliegue de tropas en suelo ucraniano.</strong></p>\n<p>\"Hemos acordado acelerar nuestro trabajo práctico para apoyar un potencial acuerdo, así que ahora vamos a entrar en una fase operativa. Nuestros mandos militares se reunirán este jueves para poner en marcha planes más fuertes y robustos que respalden un<strong> acuerdo de paz y garanticen la seguridad futura de Ucrania</strong>\", comentó el líder laborista.</p>\n<p>\"<strong>Reforzaremos las defensas y fuerzas armadas de Ucrania</strong> y estaremos listos para desplegarnos como 'Coalición de Voluntarios' para ayudar a <strong>proteger a Ucrania por tierra, mar y aire</strong>\", señaló Starmer en una declaración remitida por Downing Street (residencia oficial del primer ministro británico).</p>\n<h2><em><strong>Aumentar la presión sobre Rusia</strong></em></h2>\n<p>Starmer también afirmó que los participantes en el encuentro telefónico acordaron aumentar colectivamente la presión sobre Rusia y las <strong>sanciones y restricciones a su economía</strong> -como las congelaciones de activos financieros- para \"debilitar\" al presidente ruso, Vladímir Putin y forzarlo a sentarse en la mesa de negociación.</p>\n<p>\"Es el momento de entablar un diálogo sobre un mecanismo para<strong> gestionar y monitorizar un alto el fuego completo</strong> y comprometerse a serias negociaciones, no solo hacia una pausa, sino para conseguir una <strong>paz duradera</strong> respaldada por fuertes acuerdos de seguridad a través de la Coalición de Voluntarios\", añadió.</p>\n<p>De acuerdo con el 'premier' británico, la pelota está ahora en el tejado de Rusia y, mientras <strong>Ucrania ha demostrado que está de parte de la paz</strong> al comprometerse a un alto el fuego de <strong>30 días</strong>, Putin está intentando demorar el fin del conflicto al exigir un \"minucioso estudio\" antes de dar luz verde al acuerdo, ya aprobado por Ucrania y Estados Unidos (EEUU).</p>\n<p>El mandatario británico dijo también estar en contacto estrecho y diario con EEUU sobre el desarrollo de las negociaciones de paz y mostró su convencimiento de que el presidente estadounidense,<strong> Donald Trump</strong>, está <strong>\"absolutamente comprometido con la paz duradera que necesita Ucrania y todo lo que está haciendo tiene ese fin\"</strong>.</p>\n<p>\"El mundo necesita acción, no un estudio, ni palabras vacías ni condiciones\", dijo Starmer, que recalcó que el mandatario ruso deberá sentarse a negociar \"tarde o temprano\" y pidió al Kremlin frenar los bárbaros ataques en Ucrania y ceder a un alto el fuego.</p>\n<p>Entre los asistentes a la cumbre virtual figuraba el presidente del Gobierno de España, <strong>Pedro Sánchez</strong>, así como el mandatario ucraniano, <strong>Volodímir Zelensk</strong>i, quien urgió a los líderes aliados a<strong> presionar al Kremlin</strong> y afirmó que el alto el fuego propuesto por Estados Unidos en Ucrania ya podría haber comenzado de no ser porque Putin está haciendo \"todo lo posible\" para evitarlo.</p>\n<p>Asimismo, la presidenta de la Comisión Europea, <strong>Ursula Von der Leyen</strong>, reiteró en redes sociales el apoyo de las instituciones europeas al acuerdo de alto el fuego y dijo que <strong>Rusia debe ahora demostrar su disposición a negociar</strong> este cese temporal del conflicto que conduzca a una paz \"justa y duradera\".</p>\n<p>Von der Leyen añadió que, mientras tanto, la UE apoyará \"el fortalecimiento de Ucrania y sus Fuerzas Armadas\" siguiendo con la \"estrategia del puercoespín\", que pasa por armar a Kiev hasta que sea \"indigerible\" ante cualquier ataque.</p>\n<h2><em><strong>Meloni rechaza enviar militares a Ucrania</strong></em></h2>\n<p>Pese a las dudas iniciales sobre su participación, finalmente la primera ministra de Italia<strong>, Giorgia Meloni</strong>, también formó parte de las conversaciones de la 'Coalición de los Voluntarios', si bien reafirmó que<strong> no tiene intención de enviar militares a Ucrania.</strong></p>\n<p>En un comunicado del Gobierno italiano, la mandataria ultraderechista confirmó tras el encuentro virtual que Italia seguirá trabajando con sus socios europeos y occidentales y con Estados Unidos en la definición de acciones de seguridad \"creíbles y eficaces\", reiterando que \"no está prevista la participación nacional en una eventual fuerza militar sobre el terreno\".</p>\n<p>El objetivo principal de la cumbre virtual de este sábado, a la que han asistido mandatarios de 26 países y tres representantes de la UE y la OTAN, era conseguir <strong>\"compromisos concretos\"</strong> y consolidar el papel de la 'Coalición de los Voluntarios' como fuerza de paz e instrumento de presión para conseguir el fin definitivo del conflicto en Ucrania a largo plazo.</p>\n<p>Este encuentro se produjo apenas dos semanas después de una primera reunión presencial en el palacete londinense de Lancaster House, el pasado 2 de marzo, bajo el lema 'Securing Our Future' (Protegiendo nuestro futuro).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/europa-y-la-otan-entran-en-fase-operativa-presionaran-a-putin-a-negociar/2025-03-15/152451.html","streamUrl":null,"titleText":"Europa y la OTAN entran en fase operativa: presionarán a Putin a negociar","uid":"298701d3-0af6-4db9-bf9c-3b336c0f4342","updateDate":"2025-03-15T18:46:00.000Z"},{"mainText":"<p><strong>Watford</strong>, club que contó con la titularidad del defensor chileno <strong>Francisco Sierralta</strong>, tuvo un traspié en su lucha por meterse a los puestos de<em> play-offs</em> del ascenso luego de caer <strong>1-0 en su visita a Oxford United</strong> en la fecha 38 de la Championship.</p>\n<p>Pese a que el encuentro fue muy parejo, con cierta superioridad para el equipo del nacional, todo se complicó en la segunda parte cuando el central irlandés <strong>James Abankwah fue expulsado por doble amarilla (79')</strong> y dejó en soledad al seleccionado.</p>\n<p>Aquello provocó que se abriesen los espacios y <strong>Siriki Dembélé (82')</strong> no desaprovechó la oportunidad para marcar la solitaria cifra con la que se definió el resultado del encuentro disputado en el Kassam Stadium.</p>\n<p>Con este resultado, Watford <strong>se ubicó decimo en la tabla con 52 puntos</strong> y quedó a cinco unidades del último cupo a los play-offs. Ahora, tendrá que esperar el <strong>parón por la fecha FIFA</strong> para volver a jugar a finales de marzo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/watford-conto-con-la-titularidad-de-francisco-sierralta-en-la-derrota/2025-03-15/153234.html","streamUrl":null,"titleText":"Watford contó con la titularidad de Francisco Sierralta en la derrota ante Oxford United","uid":"94b23763-2920-43f6-b557-210f296909b4","updateDate":"2025-03-15T18:42:00.000Z"},{"mainText":"<p>El golfista nacional <strong>Joaquín Niemann tuvo una genial presentación en la segunda y penúltima jornada del LIV Golf de Singapur</strong>, luchando palmo a palmo por el título.</p>\n<p>El talagantino deslumbró este sábado al lograr <strong>siete golpes bajo el par; el mejor resultado del día</strong>. Pese a un bogey en la bandera 8, Niemann hizo unos notables ocho birdies en las paradas 3, 4, 6, 7, 10, 11, 12 y 14.</p>\n<p>De esta manera, \"Joaking\" <strong>remontó cuatro palos de distancia y quedó empatado con el estadounidense Dustin Johnson, con una tarjeta total de -11</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">.<a href=\"https://twitter.com/joaconiemann?ref_src=twsrc%5Etfw\">@joaconiemann</a> has found some unreal form in Round 2 🙌<br />\n\n<br />\n\nHe’s made 8 birdies and sits as solo leader on 11-under with 5 to play 📈<br />\n\n<br />\n\nWatch LIVE on <a href=\"https://twitter.com/FS1?ref_src=twsrc%5Etfw\">@fs1</a> 📺<br />\n\n<br />\n\nStream on LIV Golf app 📲<a href=\"https://twitter.com/hashtag/LIVGolfSingapore?src=hash&ref_src=twsrc%5Etfw\">#LIVGolfSingapore</a> <a href=\"https://twitter.com/TorqueGC_?ref_src=twsrc%5Etfw\">@torquegc_</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/BkfXnM25Gh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BkfXnM25Gh</a></p>\n— LIV Golf (@livgolf_league) <a href=\"https://twitter.com/livgolf_league/status/1900768556431929657?ref_src=twsrc%5Etfw\">March 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por otro lado, el chileno Guillermo \"Mito\" Pereira terminó la acción sabatina en la T52 con +8, luego de una negativa cosecha de seis bogeys e incluso un doble bogey en el tercer hoyo.</p>\n<p><strong>Niemann irá por su segundo título del año en una reñida última jornada, este domingo 16 de marzo</strong> en el Sentosa Golf Club.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/niemann-estuvo-imparable-y-remonto-hasta-la-cima-de-cara-al-cierre-del/2025-03-15/152016.html","streamUrl":null,"titleText":"Niemann estuvo imparable y remontó hasta la cima de cara al cierre del LIV de Singapur","uid":"0bf0be41-3dcb-44f5-85fa-67e7a463d1f2","updateDate":"2025-03-15T18:42:00.000Z"},{"mainText":"<p >La <strong>Fiscalía Regional de Coquimbo</strong> anunció este viernes que <strong>abrió una investigación de oficio</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/hassler-tras-filtracion-de-chats-con-cariola-vulnera-la-intimidad-sin/2025-03-15/101746.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sobre la <strong>filtración de los chats</strong></a> entre la presidenta de la Cámara Baja, <strong>Karol Cariola,</strong> y la exalcaldesa de Santiago <strong>Irací Hassler, </strong>ambas del PC.</p>\n<p >Los mensajes fueron revelados por<em> La Tercera</em> el viernes, luego que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensa-de-cariola-podra-eliminar-datos-del-celular-que-no-esten/2025-03-13/115947.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el teléfono de Cariola fuese incautado</strong></a> en medio de la indagación que enfrenta por presuntos delitos de <strong>tráfico de influencia</strong> y <strong>cohecho</strong> y que se abrió en medio de las pesquisas sobre el caso Sierra Bella, cuya principal imputada es Hassler.</p>\n<p >Sin embargo, la filtración abrió un nuevo matiz político porque en los intercambios se exponen <strong>severas críticas y descalificaciones</strong> a personeros de Gobierno; <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-reafirmo-apoyo-a-cariola-tras-revelarse-chat-con-severas-criticas/2025-03-14/230251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incluyendo al <strong>Presidente Gabriel Boric,</strong> quien, sin embargo, les restó importancia.</a></p>\n<p >Frente a esto, según <em>Emol</em>, el ente persecutor comunicó que la revelación \"ha dado cuenta de información contenida en una carpeta investigativa vigente y amparada bajo la reserva establecida en el <strong>artículo 182 del Código Procesal Penal\",</strong> que corresponde al <strong>secreto de los antecedentes.</strong></p>\n<p >Por ello, \"la Fiscalía Regional de Coquimbo ha dispuesto el inicio de una<strong> investigación de oficio para determinar una eventual vulneración de dicha norma\",</strong> dice la misiva.</p>\n<p >En caso de que las pesquisas ratifiquen esto, <strong>\"se establecerán responsabilidades</strong> conforme a lo dispuesto en el artículo 246 del Código Penal, que <strong>sanciona la violación de secreto\".</strong></p>\n<p >El órgano, por último, reafirmó \"su compromiso con el debido proceso y la protección de la reserva de las investigaciones\" y recordó que <strong>\"su divulgación indebida puede afectar la dignidad de las personas,</strong> <strong>el éxito de las indagaciones</strong> y la administración de justicia\".</p>\n<p >La filtración de los chats <strong>también fue condenada por Hassler y por Cariola.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/fiscalia-investigara-filtracion-de-chats-entre-cariola-y-hassler/2025-03-15/134947.html","streamUrl":null,"titleText":"Fiscalía investigará filtración de chats entre Cariola y Hassler","uid":"21b0d6cf-707e-4cf4-bd80-04a59a5829d7","updateDate":"2025-03-15T17:33:00.000Z"}]
