[{"mainText":"<p><strong>Netflix canceló el polémico documental de Prince</strong> después de que sus herederos alcanzaran un acuerdo con la plataforma de contenidos en línea para desarrollar un nuevo proyecto con contenido en exlusivo de la estrella estadounidense.</p>\n<p>\"Los herederos Prince y Netflix han llegado a un acuerdo mutuo que<strong> permitirá a los herederos desarrollar y producir un nuevo documental</strong> con contenido exclusivo del archivo de Prince. Como resultado, el documental de Netflix no se estrenará\", anunciaron este jueves los familiares del cantante en un comunicado en Instagram.</p>\n<p>Los representantes del patrimonio del artista estadounidense, fallecido en abril de 2016 de forma repentina,<strong> afirmaron anteriormente que el documental contenía partes inexactas, ficticias y en algunas ocasiones sensacionalistas</strong> sobre ciertos aspectos de su vida, según recogió Variety.</p>\n<p>The New York Times también dijo que el documental <strong>iba a presentar a las exnovias de Prince acusándolo de abuso físico y emocional.</strong></p>\n<p>La película documental de Netflix, de seis episodios dirigidos por Ezra Edelman, tenía como propósito abordar la trayectoria de Prince con relatos de su propia infancia abusiva y el abandono de su joven esposa Mayte García después de que la pareja perdiera a su hijo, de acuerdo con el periódico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/netflix-cancela-un-documental-de-prince-tras-alcanzar-un-acuerdo-con-sus/2025-02-07/155708.html","streamUrl":null,"titleText":"Netflix cancela un documental de Prince tras alcanzar un acuerdo con sus herederos","uid":"0360b447-4ac0-4eee-af82-f89b45b51cf0","updateDate":"2025-02-07T19:50:00.000Z"},{"mainText":"<p>El<strong> Panel de Expertos del Transporte Público</strong> anunció este viernes<strong> una nueva alza de 20 pesos de la tarifa adulto vigente del transporte público integrado</strong>, la que aplica para los servicios subsidiados de Bus, Metro y Tren Nos-Estación Central en las 36 comunas de la capital.</p>\n<p>El ajuste -primero en el año<strong>- comenzará a regir a partir de las 00:00 horas de este domingo 9 de febrero</strong>, salvo en el caso del Dale QR, cuyo nuevo monto<strong> partirá el 1 de marzo</strong>.</p>\n<p>Según se detalló, en virtud de la fórmula de cálculo, que refleja los costos de operación del sistema, <strong>la tarifa adulto mayor Integrada aumentará en 10 pesos y el monto máximo mensual</strong>, <strong>Dale QR</strong>,<strong> subirá en 1.000 pesos</strong>, llegando a 41.000 pesos al mes.</p>\n<p>También se informó que <strong>las tarifas Adulto Mayor Metro Pensionado y Escolar Media y Superior no se verán afectadas</strong>, manteniendo sus valores actuales.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250207/imag/foto_0000001120250207163932.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >El desglose de las tarifas ajustadas, por modo de transporte, tipo de usuario y horario (FOTO: Panel de Expertos)</div>\n</div>\n<p>A través de un comunicado, el Panel de Expertos dio cuenta que este ajuste de tarifas \"<strong>responde a la evolución de las distintas variables que afectan los costos de operación del sistema</strong>, como el <strong>precio del dólar</strong>, el <strong>costo de la mano de obra</strong> y el <strong>precio del diésel</strong>, los que han mostrado alzas importantes durante el último semestre, lo que incide tanto en los costos como en el equilibrio financiero del sistema\".</p>\n<p>\"A lo anterior se suma, tal como se ha expresado en actas anteriores de este Panel, <strong>el efecto del congelamiento que tuvo la tarifa entre 2019 y 2023</strong>, que generó un descalce acumulado de 250 pesos, provocando efectos de arrastre en los ingresos del sistema\", advirtió la entidad.</p>\n<p>Debido a esto, aseguraron que \"<strong>la aplicación de este ajuste es necesario para mantener el equilibrio financiero del sistema</strong>\".</p>\n<p>\"Esto se hace aún más relevante considerando que, al igual que todos los grandes sistemas de transporte público del mundo, <strong>el Sistema Red tiene un subsidio que le ha permitido consolidarse como referente latinoamericano y mundial por la incorporación de la electromovilidad</strong> y que a su vez permite entregar un mejor servicio en múltiples dimensiones, como las extensiones y nuevos recorridos, los pagos digitales y el monto máximo mensual, entre otros\", cerró el Panel.</p>\n<p>Esta alza se comunicó pocas horas después de conocerse que<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/inflacion/empujada-por-la-luz-la-inflacion-subio-un-1-1-en-enero-y-4-9-a-nivel/2025-02-07/080749.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> el Índice de Precios al Consumidor (IPC) subió un 1,1% en enero</strong></a> y marcó un 4,9% de aumento comparado con el mismo periodo del año anterior, empujado por las alzas de las tarifas eléctricas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/vuelve-a-subir-la-tarifa-del-transporte-publico-en-santiago/2025-02-07/163932.html","streamUrl":null,"titleText":"Vuelve a subir la tarifa del transporte público en Santiago","uid":"608df482-41db-4de1-8673-842270de887c","updateDate":"2025-02-07T19:41:00.000Z"},{"mainText":"<p>El <strong>Consejo de Defensa del Estado (CDE)</strong> anunció el pasado 14 de enero que presentaría<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cde-anuncio-querellas-contra-diputada-catalina-perez-y-fiscal-carlos/2025-01-14/191233.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>querellas criminales en el marco de la investigación penal contra la fundación Democracia Viva</strong></a>, causa madre del caso convenios.</p>\n<p>En esa oportunidad, el órgano colegiado detalló que decidió <strong>ampliar su querella criminal contra la diputada Catalina Pérez (ex-Frente Amplio) \"por su participación en calidad de cómplice del delito de fraude al Fisco\"</strong>.</p>\n<p>Con el pasar de las semanas, el CDE sumó a la carpeta investiga diversos antecedentes, entre los que se destacan<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-perez-afirma-que-solo-borro-chats-intimos-con/2025-01-22/012855.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> las conversaciones por WhatsApp que protagonizó la parlamentaria con <strong>su expareja y fundador de Democracia Viva</strong>,<strong> Daniel Andrade</strong></a>, que dan luces de <strong>su conocimiento sobre el traspaso de dinero que hizo estallar el caso convenios</strong>.</p>\n<p>Según informó<em> La Tercera PM</em> este viernes, el organismo sindica a Pérez como responsable, en calidad de cómplice, del delito consumado de fraude al Fisco reiterado, advirtiendo del <strong>cercano vínculo con los otros imputados en esta arista</strong>,<strong> en especial con Andrade</strong>.</p>\n<h2><span ><strong><em>La participación de Pérez</em></strong></span></h2>\n<p>En detalle, en un documento de 37 carillas, la entidad encabezada por <strong>Raúl Letelier</strong> afirmó que \"la querellada cooperó para con su pareja, para que<strong> lograse concretar la firma de los convenios de transferencia de recursos</strong>, <strong>concertando con sus amigos y compañeros de militancia, el Sr. Carlos Contreras Gutiérrez y la Sra. Paz Fuica Contreras (otros de los imputados)</strong> que, en primer lugar, incorporaran a Democracia Viva dentro de las fundaciones que se proponían para la suscripción de los convenios y, además, que fuese efectivamente elegida para adjudicarse<strong> la suma de 426.000.000 pesos mediante la transferencia directa de la totalidad de fondos públicos</strong>\".</p>\n<p>A esto sumaron que la diputada intervino personalmente \"<strong>para concretar</strong>,<strong> asegurar y perpetuar la ejecución de los convenios con la Fundación Democracia Viva</strong> mientras que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-los-chats-con-daniel-andrade-que-complican-a-catalina/2025-01-17/111131.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su pareja, el Sr. Andrade Schwarze</a>, tenía plenas facultades de administración y disposición de la suma antes dicha a fin de que no se conociera ante terceros la celebración de dichos convenios en circunstancias fraudulentas\".</p>\n<p>\"Además, dicho proceso de suscripción y posterior ejecución de los convenios<strong> apareciese respaldado por documentos y actuaciones inexistentes</strong>, lo que le permitiría a su pareja y amigos mantener oculto el delito que se venía cometiendo\", aseveró el escrito.</p>\n<p>Frente a este escenario, el CDE indicó que \"las acciones desplegadas, omisiones y faltas a la verdad y la probidad desplegadas por la querellada Catalina Pérez se situaron en distintos momentos de los hechos denunciados\".</p>\n<p>\"Al inicio,<strong> en la inclusión de Democracia Viva para ser considerada como receptora de los fondos del PAP</strong>, en su aseguramiento de los recursos mediante la suscripción de los convenios por su pareja y, asimismo, en <strong>todo el tiempo que transcurrió desde la suscripción de los convenios</strong>, esto es, durante la fase de ejecución, hasta antes de su término anticipado\", enfatizó el organismo.</p>\n<h2><em><span ><strong>Su injerencia en la fundación</strong></span></em></h2>\n<p>El CDE dio cuenta que Pérez participó de en una serie de acciones de forma personal, destacando entre ellas que<strong> acompañó a Andrade a retirar el contrato de arriendo de la supuesta sede de la fundación</strong>, ubicada en Ñuñoa, y que era propiedad de una cercana a la parlamentaria, <strong>Cecilia Millán La Rivera</strong>, también militante RD.</p>\n<p>\"Queda en evidencia que, de los antecedentes reunidos y la propia declaración de la Sra. Millán, que la querellada no solo acompañó a su pareja a retirar el documento, sino que <strong>conocía plenamente la conducta ilícita que se estaba fraguando</strong>, pues, cuando concurrieron a su domicilio, ambos le explicaron solo generalidades de las fundaciones\", puntualizó el documento.</p>\n<p>Debido a esto, se insiste en que \"la querellada no solo tenía el conocimiento, sino también <strong>colaboraba con su parecer en las acciones que los coimputados Contreras y Andrade ejecutaban</strong>\".</p>\n<p>\"<strong>Resulta inverosímil que la querellada no tuviese conocimiento</strong>, <strong>como lo ha sostenido</strong>, tanto en sus declaraciones prestadas en el marco de la investigación como en diversos medios de comunicación, pues queda en evidencia que, a lo menos, colaboró en todas las etapas del proceso\", se lee en el escrito.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-cde-atribuye-a-catalina-perez-pleno-conocimiento-de-la/2025-02-07/160800.html","streamUrl":null,"titleText":"Democracia Viva: CDE atribuye a Catalina Pérez \"pleno conocimiento de la conducta ilícita\"","uid":"2cfe2764-b502-40d6-b6b6-270436ebfc46","updateDate":"2025-02-07T19:33:00.000Z"},{"mainText":"<p ><strong>Un lactante de tan solo un mes de vida se encuentra con riesgo vital </strong>tras sufrir <strong>múltiples lesiones de carácter grave</strong> en la comuna de Coronel (Región del Biobío).</p>\n<p >El bebé fue ingresado hasta el hospital de la comuna, <strong>donde sus padres relataron que se había caído desde una silla mecedora de manera accidental.</strong></p>\n<p >Sin embargo,<strong> el médico de turno constató que se trataba de lesiones que no eran compatibles con dicho testimonio</strong>, puesto que el lactante fue sometido a un escáner completo que reveló<strong> fracturas de cráneo y costillas.</strong></p>\n<p >\"(Las lesiones) son de distinta data, por lo que se despacharon instrucciones y procedió a investigar la PDI de Coronel, <strong>existiendo indicios</strong> -hasta el momento- <strong>de lesiones compatibles con maltrato infantil</strong>\", informó <strong>Carlos Vega</strong>, fiscal adjunto de Coronel.</p>\n<p >El pequeño se encuentra internado en la Unidad de Cuidados Intensivos Pediátrica (UCIP) del Hospital Regional de Concepción.</p>\n<p >Los padres, en tanto, <strong>quedaron momentáneamente con la medida cautelar de prohibición de acercarse al lactante.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/grave-caso-de-maltrato-infantil-en-coronel-guagua-esta-en-riesgo-vital/2025-02-07/161352.html","streamUrl":null,"titleText":"Grave caso de maltrato infantil en Coronel: Guagua está en riesgo vital","uid":"7606c01f-36ca-46c1-a87e-7a5b23987662","updateDate":"2025-02-07T19:19:00.000Z"},{"mainText":"<p><strong>Este 7 de febrero </strong>se celebra la <strong>30ª edición</strong> de los <strong>Critics Choice Awards 2025</strong>, con la conducción de la comediante <strong>Chelsea Handler.</strong></p>\n<p>El evento será transmitido desde el Barker Hangar en Santa Mónica y contará con la producción de<strong> Bob Bain Productions </strong>y<strong> Berlin Entertainment</strong>.</p>\n<p>Originalmente, los premios iban a presentarse el<strong> 12 de enero</strong>, pero el evento tuvo que posponerse por los incendios que azotaron la ciudad de Los Ángeles en California.</p>\n<p><strong>Puedes seguir la emisión en vivo desde MAX (HBO) y el canal TNT a las 21:00.</strong></p>\n<h2><strong>Nominados en Cine Critics Choice Awards 2025</strong></h2>\n<p>En este evento se presentan nominados destacados en diversas categorías cinematográficas. Entre las grandes producciones, se encuentran \"<strong>Dune: Part Two</strong>\" y \"<strong>Wicked</strong>\", las cuales brillan en aspectos técnicos.</p>\n<p>Asimismo, se reconocen películas más audaces e independientes, como \"<strong>Anora</strong>\", \"<strong>The Brutalist</strong>\" o \"<strong>The Substance</strong>\". El cine internacional también tiene su representación con obras como \"<strong>Emilia Pérez</strong>\" y \"<strong>Cónclave</strong>\".</p>\n<h3><strong>Mejor película</strong></h3>\n<ul>\n<li>A Complete Unknown</li>\n<li>Anora</li>\n<li>The Brutalist</li>\n<li>Cónclave</li>\n<li>Dune: Part Two</li>\n<li>Emilia Pérez</li>\n<li>Nickel Boys</li>\n<li>Sing Sing</li>\n<li>The Substance</li>\n<li>Wicked</li>\n</ul>\n<h3>Mejor actor</h3>\n<ul>\n<li>Adrien Brody, The Brutalist</li>\n<li>Timothée Chalamet, A Complete Unknown</li>\n<li>Daniel Craig, Queer</li>\n<li>Colman Domingo, Sing Sing</li>\n<li>Ralph Fiennes, Cónclave</li>\n<li>Hugh Grant, Heretic</li>\n</ul>\n<h3>Mejor actriz</h3>\n<ul>\n<li>Cynthia Erivo, Wicked</li>\n<li>Karla Sofía Gascón, Emilia Pérez</li>\n<li>Marianne Jean-Baptiste, Hard Truths</li>\n<li>Angelina Jolie, Maria</li>\n<li>Mikey Madison, Anora</li>\n<li>Demi Moore, The Substance</li>\n</ul>\n<h3>Mejor actor de reparto</h3>\n<ul>\n<li>Yura Borisov, Anora</li>\n<li>Kieran Culkin, A Real Pain</li>\n<li>Clarence Maclin, Sing Sing</li>\n<li>Edward Norton, A Complete Unknown</li>\n<li>Guy Pearce, The Brutalist</li>\n<li>Denzel Washington, Gladiator II</li>\n</ul>\n<h3>Mejor actriz de reparto</h3>\n<ul>\n<li>Danielle Deadwyler, The Piano Lesson</li>\n<li>Aunjanue Ellis-Taylor, Nickel Boys</li>\n<li>Ariana Grande, Wicked</li>\n<li>Margaret Qualley, The Substance</li>\n<li>Isabella Rossellini, Cónclave</li>\n<li>Zoe Saldaña, Emilia Pérez</li>\n</ul>\n<h3>Mejor actor/actriz joven</h3>\n<ul>\n<li>Alyla Browne, Furiosa: A Mad Max Saga</li>\n<li>Elliott Heffernan, Blitz</li>\n<li>Maisy Stella, My Old Ass</li>\n<li>Izaac Wang, Didi</li>\n<li>Alisha Weir, Abigail</li>\n<li>Zoe Ziegler, Janet Planet</li>\n</ul>\n<h3>Mejor reparto</h3>\n<ul>\n<li>Anora</li>\n<li>Cónclave</li>\n<li>Emilia Pérez</li>\n<li>Saturday Night</li>\n<li>Sing Sing</li>\n<li>Wicked</li>\n</ul>\n<h3>Mejor director</h3>\n<ul>\n<li>Jacques Audiard, Emilia Pérez</li>\n<li>Sean Baker, Anora</li>\n<li>Edward Berger, Cónclave</li>\n<li>Brady Corbet, The Brutalist</li>\n<li>Jon M. Chu, Wicked</li>\n<li>Coralie Fargeat, The Substance</li>\n<li>RaMell Ross, Nickel Boys</li>\n<li>Denis Villeneuve, Dune: Part Two</li>\n</ul>\n<h3>Mejor guion original</h3>\n<ul>\n<li>Sean Baker, Anora</li>\n<li>Moritz Binder, Tim Fehlbaum, Alex David, 5 de septiembre</li>\n<li>Brady Corbet, Mona Fastvold, The Brutalist</li>\n<li>Jesse Eisenberg, A Real Pain</li>\n<li>Coralie Fargeat, The Substance</li>\n<li>Justin Kuritzkes, Challengers</li>\n</ul>\n<h3>Mejor guion adaptado</h3>\n<ul>\n<li>Jacques Audiard, Emilia Pérez</li>\n<li>Winnie Holzman, Dana Fox, Wicked</li>\n<li>Greg Kwedar, Clint Bentley, Sing Sing</li>\n<li>RaMell Ross & Joslyn Barnes, Nickel Boys</li>\n<li>Peter Straughan, Cónclave</li>\n<li>Denis Villeneuve, Jon Spaihts, Dune: Part Two</li>\n</ul>\n<h3>Mejor fotografía</h3>\n<ul>\n<li>Jarin Blaschke, Nosferatu</li>\n<li>Alice Brooks, Wicked</li>\n<li>Lol Crawley, The Brutalist</li>\n<li>Stéphane Fontaine, Cónclave</li>\n<li>Greig Fraser, Dune: Part Two</li>\n<li>Jomo Fray, Nickel Boys</li>\n</ul>\n<h3>Mejor diseño de producción</h3>\n<ul>\n<li>Judy Becker, Patricia Cuccia, The Brutalist</li>\n<li>Nathan Crowley, Lee Sandales, Wicked</li>\n<li>Suzie Davies, Cynthia Sleiter, Cónclave</li>\n<li>Craig Lathrop, Beatrice Brentnerova, Nosferatu</li>\n<li>Arthur Max, Jille Azis, Elli Griff, Gladiator II</li>\n<li>Patrice Vermette, Shane Vieau, Dune: Part Two</li>\n</ul>\n<h3>Mejor montaje</h3>\n<ul>\n<li>Sean Baker, Anora</li>\n<li>Marco Costa, Challengers</li>\n<li>Nick Emerson, Cónclave</li>\n<li>David Jancso, The Brutalist</li>\n<li>Joe Walker, Dune: Part Two</li>\n<li>Hansjörg Weißbrich, 5 de septiembre</li>\n</ul>\n<h3>Mejor diseño de vestuario</h3>\n<ul>\n<li>Lisy Christl, Cónclave</li>\n<li>Linda Muir, Nosferatu</li>\n<li>Massimo Cantini Parrini, Maria</li>\n<li>Paul Tazewell, Wicked</li>\n<li>Jacqueline West, Dune: Part Two</li>\n<li>Janty Yates, Dave Crossman, Gladiator II</li>\n</ul>\n<h3>Mejor peluquería y maquillaje</h3>\n<ul>\n<li>Christine Blundell, Lesa Warrener, Neal Scanlan, Beetlejuice Beetlejuice</li>\n<li>Equipo de peluquería y maquillaje, Dune: Part Two</li>\n<li>Stéphanie Guillon, Frédérique Arguello, Pierre-Olivier Persin, The Substance</li>\n<li>Frances Hannon, Sarah Nuth, Laura Blount, Wicked</li>\n<li>Traci Loader, Suzanne Stokes-Munton, David White, Nosferatu</li>\n<li>Mike Marino, Sarah Graalman, Aaron Saucier, A Complete Unknown</li>\n</ul>\n<h3>Mejores efectos visuales</h3>\n<ul>\n<li>Mark Bakowski, Pietro Ponti, Nikki Penny, Neil Corbould, Gladiator II</li>\n<li>Pablo Helman, Jonathan Fawkner, Paul Corbould, David Shirk, Wicked</li>\n<li>Paul Lambert, Stephen James, Rhys Salcombe, Gerd Nefzer, Dune: Part Two</li>\n<li>Luke Millar, David Clayton, Keith Herft, Peter Stubbs, Better Man</li>\n<li>Bryan Jones, Chervin Shafaghi, Pierre Olivier-Persin, Jean Miel, The Substance</li>\n<li>Erik Winquist, Stephen Unterfranz, Paul Story, Rodney Burke, Kingdom of the Planet of the Apes</li>\n</ul>\n<h3>Mejor película de animación</h3>\n<ul>\n<li>Flow</li>\n<li>Inside Out 2</li>\n<li>Memoir of a Snail</li>\n<li>Wallace & Gromit: Vengeance Most Fowl</li>\n<li>The Wild Robot</li>\n</ul>\n<h3>Mejor comedia</h3>\n<ul>\n<li>A Real Pain</li>\n<li>Deadpool & Wolverine</li>\n<li>Hit Man</li>\n<li>My Old Ass</li>\n<li>Saturday Night</li>\n<li>Thelma</li>\n</ul>\n<h3>Mejor película de habla no inglesa</h3>\n<ul>\n<li>All We Imagine as Light</li>\n<li>Emilia Pérez</li>\n<li>Flow</li>\n<li>I'm Still Here</li>\n<li>Rótula</li>\n<li>The Seed of the Sacred Fig</li>\n</ul>\n<h3>Mejor canción</h3>\n<ul>\n<li>'Beautiful That Way', Andrew Wyatt, Miley Cyrus y Lykke Li (The Last Showgirl)</li>\n<li>'Compress/Repress', Trent Reznor, Atticus Ross, Luca Guadagnino (Challengers)</li>\n<li>'El Mal', Zoe Saldaña, Karla Sofía Gascón, Camille (Emilia Pérez)</li>\n<li>'Harper y Will van al Oeste', Kristen Wiig (Will & Harper)</li>\n<li>'Besa el Cielo', Maren Morris (The Wild Robot)</li>\n<li>'Mi Camino', Selena Gomez (Emilia Pérez)</li>\n</ul>\n<h3>Mejor Banda Sonora</h3>\n<ul>\n<li>Volker Bertelmann, Cónclave</li>\n<li>Daniel Blumberg, The Brutalist</li>\n<li>Kris Bowers, The Wild Robot</li>\n<li>Clément Ducol & Camille, Emilia Pérez</li>\n<li>Trent Reznor y Atticus Ross, Challengers</li>\n<li>Hans Zimmer, Dune: Part Two</li>\n</ul>\n<h2><strong>Nominados en Series y TV, Critics Choice Awards 2025</strong></h2>\n<p>En la televisión, plataformas como<strong> Netflix, HBO/Max y Apple TV+ </strong>dominan, con series de época como<strong> Shōgun </strong>y<strong> Ripley d</strong>estacándose, mientras que comedias como<strong> Abbott Elementary</strong> y<strong> Only Murders in the Building </strong>siguen ganando popularidad. Además, las miniseries y la animación, con títulos como<strong> X-Men '97</strong>, continúan siendo reconocidas.</p>\n<h3>Mejor serie dramática</h3>\n<ul>\n<li>El Jackal (Peacock)</li>\n<li>The Diplomat (Netflix)</li>\n<li>Evil (Paramount+)</li>\n<li>Industry (HBO|Max)</li>\n<li>Interview with the Vampire (AMC)</li>\n<li>The Old Man (FX)</li>\n<li>Shogun (FX/Hulu)</li>\n<li>Slow Horses (Apple TV+)</li>\n</ul>\n<h3>Mejor actor en serie dramática</h3>\n<ul>\n<li>Jeff Bridges, The Old Man (FX)</li>\n<li>Ncuti Gatwa, Doctor Who (Disney+)</li>\n<li>Eddie Redmayne, El Jackal (Peacock)</li>\n<li>Hiroyuki Sanada, Shogun (FX/Hulu)</li>\n<li>Rufus Sewell, The Diplomat (Netflix)</li>\n<li>Antony Starr, The Boys (Prime Video)</li>\n</ul>\n<h3>Mejor actriz en serie dramática</h3>\n<ul>\n<li>Caitriona Balfe, Outlander (Starz)</li>\n<li>Kathy Bates, Matlock (CBS)</li>\n<li>Shanola Hampton, Found (NBC)</li>\n<li>Keira Knightley, Black Doves (Netflix)</li>\n<li>Keri Russell, The Diplomat (Netflix)</li>\n<li>Anna Sawai, Shogun (FX/Hulu)</li>\n</ul>\n<h3>Mejor actor secundario en serie dramática</h3>\n<ul>\n<li>Tadanobu Asano, Shogun (FX/Hulu)</li>\n<li>Michael Emerson, Evil (Paramount+)</li>\n<li>Mark-Paul Gosselaar, Found (NBC)</li>\n<li>Takehiro Hira, Shogun (FX / Hulu)</li>\n<li>John Lithgow, The Old Man (FX)</li>\n<li>Sam Reid, Interview with the Vampire (AMC)</li>\n</ul>\n<h3>Mejor actriz secundaria en serie dramática</h3>\n<ul>\n<li>Moeka Hoshi. Shogun (FX/Hulu)</li>\n<li>Allison Janney, The Diplomat (Netflix)</li>\n<li>Nicole Kidman, Special Ops: Lioness (Paramount+)</li>\n<li>Skye P. Marshall, Matlock (CBS)</li>\n<li>Anna Sawai, Pachinko (Apple TV+)</li>\n<li>Fiona Shaw, Bad Sisters (Apple TV+)</li>\n</ul>\n<h3>Mejor serie de comedia</h3>\n<ul>\n<li>Abbott Elementary (ABC)</li>\n<li>English Teacher (FX)</li>\n<li>Hacks (HBO|Max)</li>\n<li>Nobody Wants This (Netflix)</li>\n<li>Only Murders in the Building (Hulu)</li>\n<li>Somebody Somewhere (HBO|Max)</li>\n<li>St. Denis Medical (NBC)</li>\n<li>What We Do in the Shadows (FX)</li>\n</ul>\n<h3>Mejor actor en serie de comedia</h3>\n<ul>\n<li>Brian Jordan Alvarez, English Teacher (FX)</li>\n<li>Adam Brody, Nobody Wants This (Netflix)</li>\n<li>David Alan Grier – St. Denis Medical (NBC)</li>\n<li>Steve Martin, Only Murders in the Building (Hulu)</li>\n<li>Kayvan Novak, What We Do in the Shadows (FX)</li>\n<li>Martin Short, Only Murders in the Building (Hulu)</li>\n</ul>\n<h3>Mejor actriz en serie de comedia</h3>\n<ul>\n<li>Kristen Bell, Nobody Wants This (Netflix)</li>\n<li>Quinta Brunson, Abbott Elementary (ABC)</li>\n<li>Natasia Demetriou, What We Do in the Shadows (FX)</li>\n<li>Bridget Everett, Somebody Somewhere (HBO|Max)</li>\n<li>Jean Smart, Hacks (HBO|Max)</li>\n<li>Kristen Wiig, Palm Royale (Apple TV+)</li>\n</ul>\n<h3>Mejor actor secundario en serie de comedia</h3>\n<ul>\n<li>Paul W. Downs, Hacks (HBO|Max)</li>\n<li>Asher Grodman, Ghosts (CBS)</li>\n<li>Harvey Guillén, What We Do in the Shadows (FX)</li>\n<li>Brandon Scott Jones, Ghosts (CBS)</li>\n<li>Michael Urie, Shrinking (Apple TV+)</li>\n<li>Tyler James Williams, Abbott Elementary (ABC)</li>\n</ul>\n<h3>Mejor actriz secundaria en serie de comedia</h3>\n<ul>\n<li>Liza Colón-Zayas, The Bear (FX/Hulu)</li>\n<li>Hannah Einbinder, Hacks (HBO|Max)</li>\n<li>Janelle James – Abbott Elementary (ABC)</li>\n<li>Stephanie Koenig – English Teacher (FX)</li>\n<li>Patti LuPone – Agatha All Along (Disney+)</li>\n<li>Annie Potts – Young Sheldon (CBS)</li>\n</ul>\n<h3>Mejor miniserie</h3>\n<ul>\n<li>Bebé Reno (Netflix)</li>\n<li>Desprecio (Apple TV+)</li>\n<li>Masters of the Air (Apple TV+)</li>\n<li>Mr Bates vs the Post Office (PBS)</li>\n<li>The Penguin (HBO|Max)</li>\n<li>Ripley (Netflix)</li>\n<li>True Detective: Night Country (HBO|Max)</li>\n<li>We Were the Lucky Ones (Hulu)</li>\n</ul>\n<h3>Mejor para televisión</h3>\n<ul>\n<li>The Great Lillian Hall (HBO|Max)</li>\n<li>It's What's Inside (Netflix)</li>\n<li>Música (Prime Video)</li>\n<li>Out of My Mind (Disney+)</li>\n<li>Rebel Ridge (Netflix)</li>\n<li>V/H/S/Beyond (Shudder)</li>\n</ul>\n<h3>Mejor actor en miniserie o película para televisión</h3>\n<ul>\n<li>Colin Farrell, The Penguin (HBO|Max)</li>\n<li>Richard Gadd, Bebé Reno (Netflix)</li>\n<li>Tom Hollander, FEUD: Capote vs. The Swans (FX)</li>\n<li>Kevin Kline, Desprecio (Apple TV+)</li>\n<li>Ewan McGregor, A Gentleman in Moscow (Paramount+)</li>\n<li>Andrew Scott, Ripley (Netflix)</li>\n</ul>\n<h3>Mejor actriz en miniserie o película para Televisión</h3>\n<ul>\n<li>Cate Blanchett, Desprecio (Apple TV+)</li>\n<li>Jodie Foster, True Detective: Night Country (HBO | Max)</li>\n<li>Jessica Lange, The Great Lillian Hall (HBO | Max)</li>\n<li>Cristin Milioti, The Penguin (HBO|Max)</li>\n<li>Phoebe-Rae Taylor, Out of My Mind (Disney+)</li>\n<li>Naomi Watts, FEUD: Capote vs. The Swans (FX)</li>\n</ul>\n<h3>Mejor actor secundario en miniserie o película para televisión</h3>\n<ul>\n<li>Robert Downey Jr., The Sympathizer (HBO|Max)</li>\n<li>Hugh Grant, The Regime (HBO|Max)</li>\n<li>Ron Cephas Jones, Genius: MLK/X (National Geographic)</li>\n<li>Logan Lerman, We Were the Lucky Ones (Hulu)</li>\n<li>Liev Schreiber, La pareja perfecta (Netflix)</li>\n<li>Treat Williams, FEUD: Capote vs. The Swans (FX)</li>\n</ul>\n<h3>Mejor actriz secundaria en una miniserie o película hecha para televisión</h3>\n<ul>\n<li>Dakota Fanning, Ripley (Netflix)</li>\n<li>Leila George, Desprecio (Apple TV+)</li>\n<li>Betty Gilpin, Three Women (Starz)</li>\n<li>Jessica Gunning, Bebé Reno (Netflix)</li>\n<li>Deirdre O'Connell, The Penguin (HBO|Max)</li>\n<li>Kali Reis, True Detective: Night Country (HBO|Max)</li>\n</ul>\n<h3>Mejor Serie en Idioma Extranjero</h3>\n<ul>\n<li>Acapulco (Apple TV+)</li>\n<li>Citadel: Honey Bunny (Prime Video)</li>\n<li>La Máquina (Hulu)</li>\n<li>The Law According to Lidia Poët (Netflix)</li>\n<li>My Brilliant Friend (HBO|Max)</li>\n<li>Pachinko (Apple TV+)</li>\n<li>Senna (Netflix)</li>\n<li>El juego del calamar (Netflix)</li>\n</ul>\n<h3>Mejor serie animada</h3>\n<ul>\n<li>Batman: Caped Crusader (Prime Video)</li>\n<li>Bluey (Disney+)</li>\n<li>Bob's Burgers (Fox)</li>\n<li>Invincible (Prime Video)</li>\n<li>The Simpsons (Fox)</li>\n<li>X-Men '97 (Disney+)</li>\n<li>Mejor Talk Show</li>\n<li>Hot Ones (YouTube)</li>\n<li>The Daily Show (Comedy Central)</li>\n<li>The Graham Norton Show (BBC America)</li>\n<li>John Mulaney Presents: Everybody's in L.A. (Netflix)</li>\n<li>The Kelly Clarkson Show (NBC/Syndicated)</li>\n<li>The Late Show with Stephen Colbert (CBS)</li>\n</ul>\n<h3>Mejor especial de comedia</h3>\n<ul>\n<li>Ali Wong: Single Lady (Netflix)</li>\n<li>Jim Gaffigan: The Skinny (Hulu)</li>\n<li>Kevin James: Irregardless (Prime Video)</li>\n<li>Nikki Glaser: Someday You'll Die (HBO | Max)</li>\n<li>Rachel Bloom: Death, Let Me Do My Special (Netflix)</li>\n<li>Ramy Youssef: More Feelings (HBO | Max)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/premios/critic-s-choice-awards-2025-donde-y-cuando-ver-en-vivo/2025-02-07/153258.html","streamUrl":null,"titleText":"Critic's Choice Awards 2025: dónde y cuándo ver en vivo","uid":"67b16558-abae-488e-8965-d30e1f3f3c40","updateDate":"2025-02-07T19:12:00.000Z"},{"mainText":"<p>Las lesiones siguen en <strong>Colo Colo</strong> y esta vez <strong>se suma Javier Correa quien tiene una sobrecarga muscular</strong> que lo imposibilitaría jugar ante<strong> Unión San Felipe</strong> por la Copa Chile, en un duelo prograamdo para el miercóles 12 de febrero, según informó <strong>Cooperativa Deportes.</strong></p>\n<p>El delantero argentino se proyectaba <strong>en el once titular de Jorge Almirón ante San Felipe</strong>, y de esta forma <strong>Correa se sumó a Arturo Vidal y Mauricio Isla</strong> -que fueron desconvocados de la concentración de la selección chilena- a los jugadores con <strong>problemas físicos en el cuadro \"popular\".</strong></p>\n<p>El cuerpo técnico y médico <strong>albo</strong> pretende cuidar a los ya mencionados futbolistas para que lleguen al <strong>debut de Colo Colo en el Campeonato Nacional 2025</strong> el domingo <strong>16 de febrero</strong> ante <strong>Deportes La Serena</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFv6IDHBQ60/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFv6IDHBQ60/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/javier-correa-presento-poblemas-fisicos-de-cara-al-partido-de-colo-colo/2025-02-07/150515.html","streamUrl":null,"titleText":"Javier Correa presentó poblemas físicos de cara al partido de Colo Colo ante San Felipe","uid":"af8fda8b-d8db-4183-85d5-df20396dfcd9","updateDate":"2025-02-07T18:51:00.000Z"},{"mainText":"<p>El entrenador <strong>Ricardo Gareca</strong>, seleccionador de La Roja, despejó las dudas este viernes sobre <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/charles-aranguiz/charles-aranguiz-si-gareca-dijo-que-alguien-no-le-contesto-no-me-metan-a-mi/2024-10-19/201554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un roce con el volante Charles Aránguiz</a> y apuntó a que el jugador tiene muchas posibilidades de <strong>regresar a las convocatorias nacionales si supera sus molestias.</strong></p>\n<p>\"La verdad fue <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/ricardo-gareca/gareca-charles-aranguiz-fue-el-unico-jugador-con-el-que-no-pude-hablar/2024-05-14/142114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el único jugador que me faltó entrevistar</a>. <strong>Me causó una muy buena impresión</strong> en todo lo que hablamos, porque el deseo que tiene para seguir siendo competitivo y de estar, colaborando en todo lo que se requiera\", comenzó mencionando.</p>\n<p>Seguido a ello, Gareca reveló: \"<strong>Está arrastrando algunas molestias que lo tienen un poco a maltraer.</strong> Ojalá que pueda ir solucionando ese problema. De acuerdo a la conversación, <strong>supe que jugó partidos con dolor</strong>. Pero el gran compromiso que tiene con la U lo llevó a eso\".</p>\n<p>\"Ojalá que pueda ir sacando esas molestias que tiene. <strong>A nosotros nos hubiese gustado verlo</strong>, pero si mantiene lo que el mostró en la U,<strong> es un jugador que va a tener muchas posibilidades </strong>de tenerlo en cuenta\", sentenció.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Gy0VLoQHMDQ?si=YothoIK8aItCLENp\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ricardo-gareca/gareca-sobre-aranguiz-si-mantiene-lo-que-mostro-en-la-u-va-a-tener/2025-02-07/145155.html","streamUrl":null,"titleText":"Gareca sobre Aránguiz: Si mantiene lo que mostró en la U, va a tener posibilidades","uid":"79eefafb-0651-4b1b-a5b6-b4660dfc2aae","updateDate":"2025-02-07T18:08:00.000Z"},{"mainText":"<p>El cantante <strong>Seal</strong>, recordado por su hit \"Kiss from a rose\" y por su matrimonio con Heidi Klum, reapareció en una <strong>perturbadora campaña comercial</strong>.</p>\n<p>En el contexto del Super Bowl -que se celebrará este domingo 9 de febrero-, el inglés se convirtió en el rostro de una bebida de fantasía para este clip promocional en el que aparece <strong>encarnando a una foca</strong>.</p>\n<p>Además del obvio <strong>juego de palabras</strong> entre su nombre y la palabra \"foca\" en inglés (seal), el cantante interpreta una versión modificada de su balada, mientras invita a beber el producto.</p>\n<p><strong>\"Mientras más lo pienso, resulta extraño que sea una foca\"</strong>, canta Seal en este comercial, donde también aparece Becky G.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/8QPLoTLAdh8?si=_Y9W2lf6yqNvR3sm\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/cantante-seal-protagoniza-perturbador-comercial-convertido-en-una-foca/2025-02-07/150107.html","streamUrl":null,"titleText":"Cantante Seal protagoniza perturbador comercial convertido en una foca","uid":"e527e70e-d3ff-4a2f-987f-2a00fff6d104","updateDate":"2025-02-07T18:05:00.000Z"},{"mainText":"<p>El técnico de la selección chilena <strong>Ricardo Gareca habló con los medios este viernes</strong> en la previa del encuentro <strong>amistoso contra Panamá</strong> y se refirió sobre la opción de llamar al atacante de Universidad Católica <strong>Fernando Zampedri una vez nacionalizado</strong>.</p>\n<p>\"<strong>Zampedri es un jugador histórico</strong>, ha salido goleador continuamente del campeonato y juega en <strong>uno de los grandes de Chile</strong>\", explicó el estratega.</p>\n<p>Tras esto comentó que en caso de que se produzca su nacionalización \"<strong>a partir de ahí lo podemos evaluar</strong>\" y agregó que \"<strong>si es chileno tiene las posibilidades concretas de poder llegar a estar en la selección</strong>\".</p>\n<p>\"<strong>Estaremos pendiente de lo que él pueda llegar a declarar</strong> y de que es lo que quiere\", finalizó el <strong>DT</strong> de <strong>la Roja</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Gy0VLoQHMDQ?si=Z58wSxFt2b9vzuBA\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-sobre-la-opcion-de-zampedri-a-la-roja-si-es-chileno-tiene-las/2025-02-07/143443.html","streamUrl":null,"titleText":"Gareca sobre la opción de Zampedri a la Roja: Si es chileno tiene las posibilidades de llegar","uid":"5dd96384-556e-4f14-a855-8197bb7c9715","updateDate":"2025-02-07T18:00:00.000Z"},{"mainText":"<p>El técnico de la selección chilena, <strong>Ricardo Gareca, aprovechó el partido amistoso ante Panamá, este sábado en el Estadio Nacional, para proyectar sus sensaciones de cara al reinicio de las Clasificatorias Sudamericanas</strong> rumbo al Mundial de 2026.</p>\n<p>Y aunque la Roja se mantiene lejos de la zona de clasificación, el entrenador argentino apuesta por dar la pelea: \"Estoy feliz de estar un año en la selección, sobre todo después de lo que nos tocó vivir. <strong>Ha sido muy difícil, es muy difícil, pero las ganas nuestras, la fortaleza y el respaldo que hemos recibido de los dirigentes y del presidente, y la respuesta de los jugadores en momentos tan difíciles pone esto como un desafío\"</strong>, dijo en conferencia de prensa.</p>\n<p>\"De parte nuestra la vamos a pelear hasta las últimas consecuencias, tenemos mucha fe, mucha confianza y creo que si bien uno no desea vivir lo que nos tocó vivir como selección, <strong>esa situaciones hacen que se fortalezcan y que uno sepa que no es sencillo para ninguna selección, porque si es difícil para Chile es también difícil para las otras selecciones\", añadió.</strong></p>\n<p>Explicó que \"sacando a las selecciones que es muy difícil verlas en un Mundial prácticamente y que tienen muy avanzada su posibilidad, también <strong>hay un grupo de selecciones donde estamos nosotros, donde está Perú, Bolivia, Venezuela en la cual estamos todos con aspiraciones, y todo depende de nosotros\".</strong></p>\n<p>\"No hay ninguna selección que esté al margen, porque todas dependen de uno mismo. Aquella selección que gana 12 partidos seguidos está dentro, entonces<strong> mientras uno tenga esa posibilidad, se debe aferrar,</strong> y nosotros estamos sabemos que depende de nosotros, así es que estamos confianza y fe. Anhelo tener un año muy bueno\", concluyó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Gy0VLoQHMDQ?si=Tkq6YfehFYbB_Vbz\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFx7g7YsvD3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFx7g7YsvD3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ricardo-gareca-proyecta-las-clasificatorias-la-vamos-a-pelear-hasta-las/2025-02-07/144544.html","streamUrl":null,"titleText":"Ricardo Gareca proyecta las Clasificatorias: La vamos a pelear hasta las últimas","uid":"48bada00-ad8e-4419-bf03-ca9ddc9bbc47","updateDate":"2025-02-07T17:57:00.000Z"},{"mainText":"<p>Una <strong>joven de 17 años denunció haber sido víctima de una presunta agresión sexual</strong> por parte de un enfermero en el Hospital de Concepción.</p>\n<p>Según el relato de los familiares, la menor de edad, en momentos en que ella se recuperaba de una intervención quirúrgica al corazón,<strong> habría sido afectada por hechos de connotación sexual</strong>.</p>\n<p>La denuncia ya está siendo investigada por la Brigada de Delitos Sexuales de la PDI de Concepción, que se encuentra \"<strong>realizando diligencias a requerimiento de la Fiscalía de Flagrancia</strong>,<strong> con la finalidad de determinar las circunstancias</strong>\" de este hecho, explicó el <strong>subprefecto Rodrigo González</strong>.</p>\n<p>\"El objetivo de estas diligencias está orientado a <strong>determinar si efectivamente los hechos ocurrieron y la dinámica de los mismos</strong>, con la finalidad de aportar los antecedentes al Ministerio Público\", puntualizó el funcionario policial.</p>\n<p>Tras confirmarse la denuncia, el recinto asistencial entregó una declaración con algunos antecedentes y precisiones, entre ellos que <strong>nunca la paciente y el funcionario involucrado estuvieron solos en alguna parte</strong>.</p>\n<p>Además, si los hechos que se investigan ocurrieron en una sala común, donde<strong> había más personas quienes también han aportado testimonio</strong>.</p>\n<p>En cuanto al tema de la sedación, se ha mencionado que esto<strong> podría estar vinculado a una cuestión propia de la intervención a la que ella fue sometida</strong>.</p>\n<h2><span ><em><strong>\"Nos hemos puesto a disposición\", aseguran desde el hospital</strong></em></span></h2>\n<p>Todos estos hechos son parte de una investigación a la cual<strong> ya se han dado las facilidades</strong> por parte del Hospital Regional de Concepción.</p>\n<p>\"Al conocerse la denuncia, <strong>se activaron inmediatamente los protocolos internos que implican la evaluación</strong>,<strong> investigación y traslado de la paciente hacia otras dependencias del establecimiento</strong>. Se conversó directamente con el familiar, con la mamá, se pusieron los antecedentes en conocimiento de ellos\", informó el director del recinto hospitalario,<strong> Claudio Baeza</strong>.</p>\n<p>Asimismo, dio cuenta que ya han \"recibido la visita de la Fiscalía y puesto a disposición todos los antecedentes necesarios\", entre los que se destacan <strong>\"las investigaciones que hemos realizado</strong>, <strong>los datos en la ficha clínica y las distintas evaluaciones que realizamos en el momento</strong>\".</p>\n<p>\"<strong>La denuncia es de connotación sexual</strong>, eso es lo que recibimos por parte de la paciente que está hospitalizada y que refiere a nuestro equipo de salud\", dijo el doctor.</p>\n<p>La investigación está en manos de la Brigada de Delitos Sexuales de la Policía de Investigaciones de Concepción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/menor-de-edad-denuncio-presunta-agresion-sexual-en-hospital-de/2025-02-07/144646.html","streamUrl":null,"titleText":"Menor de edad denunció presunta agresión sexual en Hospital de Concepción","uid":"e059170a-fe75-4482-b970-110c71dcf019","updateDate":"2025-02-07T17:47:00.000Z"},{"mainText":"<p >Analistas del Banco Central evaluaron la última temporada de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-chile-week-la-cereza-en-el-pastel/2025-01-23/205650.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exportación de cerezas</a>, una de las principales categorías que contribuyó a que el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/imacec-de-diciembre-fue-6-6-y-el-crecimiento-de-2024-llego-a-2-5/2025-02-03/083847.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Imacec de diciembre llegara al sorpresivo 6,6 por ciento</a>.</p>\n<p ><strong>Diego Vivanco</strong>, jefe de Grupo de Actividad y Demanda del Departamento de Análisis de Coyuntura; <strong>Camilo Levenier</strong>, analista económico senior del mismo departamento; y <strong>Juan de Dios Leiva</strong>, analista económico senior del Departamento de Cuentas Nacionales Anuales, explicaron la contribución y las perspectivas del sector agropecuario-silvícola en el <a rel=\"link a una nota absoluta 6\" href=\"https://www.bcentral.cl/web/banco-central/w/contribucion-y-perspectivas-del-sector-agropecuario-silvicola-en-la-actividad\" data-process=\"2\" data-control=\"1\" target=\"_blank\">blog del Banco Central</a>.</p>\n<p >En los meses de octubre, noviembre y diciembre de 2024, la actividad económica creció un 3,7 por ciento interanual donde destacó la agrupación del resto de bienes que incluye las actividades agropecuario-silvícola; pesca; electricidad, gas y Agua (EGA) y construcción. En su conjunto creciento en diciembre un 12,2 por ciento, la mayor incidencia del mes, resaltan los analistas del Central.</p>\n<p >\"Dentro del resto de bienes, y según los resultados del Imacec, destacó el desempeño de la actividad agropecuario-silvícola, <strong>en particular la producción de cerezas</strong>\", añadieron.</p>\n<p >Bajo ese escenario, Vivanco, Levenier y Leiva explicaron que este sector representó un <strong>3,0 por ciento del PIB</strong> en 2023, según las Cuentas Nacionales Anuales (CNA) publicadas en marzo de 2024, siendo la fruticultura y la agricultura \"las que más aportan al valor agregado de la actividad\".</p>\n<p >La producción de cerezas, uvas de mesa y trigo, entre otras especies, tienen una actividad acotada durante el año y su relevancia mayor la alcanza en el primer trimestre, mientras que en los últimos tres meses del año se ha observado una participación en aumento, esto de la mano de la estacionalidad.</p>\n<p >Pero además, la actividad de este sector contribuye también a otras industrias debido a la demanda de bienes intermedios. \"Según la matriz insumo-producto de 2021, este sector impulsa particularmente a la industria manufacturera, el comercio mayorista y los servicios de transporte y empresariales\", resaltaron en el blog.</p>\n<h2 ><strong><em>El reinado de la cereza en China</em></strong></h2>\n<p >China, principal socio comercial de Chile, es el destino mayoritario de nuestra cereza debido a que la Fiesta de la Primavera, que se celebra entre fines de enero y principios de febrero, tiene como tradición el regalo y consumo de este fruto, considerado en el gigante asiático como símbolo de la propsperidad, el éxito y la fortuna.</p>\n<p >La fortuna para Chile es que, precisamente, <strong>esta celebración ocurre cuando en China es invierno</strong>, época en la que no hay producción de este delicioso fruto. Pero además, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/las-cerezas-chilenas-endulzan-celebraciones-del-ano-nuevo-chino/2025-01-20/124339.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la cereza de la zona centro sur de nuestro país</a> tiene <strong>características \"invaluables\" por su color, tamaño y sabor</strong>.</p>\n<p >Al respecto, los expertos del Banco Central resaltaron que \"<strong>la fruticultura representa la mayor parte de los envíos al extranjero</strong> del sector, siendo la cereza el principal producto de exportación en la actualidad, alcanzando un 43 por ciento de los envíos frutales en 2024\".</p>\n<p >\"La exportación de esta fruta ha ganado relevancia en el último quinquenio -hace 10 años representaba en torno al 15 por ciento de los envíos frutales-, en detrimento de una caída en la exportación del resto de las frutas, en particular de la uva, que en 2024 explicó un 16 por ciento de la canasta exportadora versus el 30 por ciento de algunos años atrás\", explican Vivanco, Levenier y Leiva.</p>\n<p >Así, el aumento en las exportaciones de cerezas se atribuye directamente a la demanda de China, \"que ha impactado en el incremento de la superficie cultivada con este frutal\".</p>\n<p >\"Actualmente, -agregaron- <strong>China representa el 90 por ciento de las exportaciones de cerezas</strong> y, según la Oficina de Estudios y Políticas Agrarias (ODEPA),<strong> la superficie de producción de cerezas ha crecido un 317 por ciento entre 2014 y 2024</strong>, convirtiéndose en el frutal con mayor extensión cultivada en el país\".</p>\n<p >Los expertos destacan que la temporada de exportaciones de cerezas \"generalmente <strong>se concentra entre noviembre y febrero</strong>, siendo enero el mes de mayor relevancia. En la temporada 2024-25, a la tercera semana de enero, se ha registrado un <strong>crecimiento nominal de 55 por ciento anual</strong> de las exportaciones de cerezas, alcanzando el nivel más alto desde que se tiene registro, equivalente a <strong>2.925 millones de dólares</strong>\".</p>\n<p >Los analistas resaltan que es posible determinar un <strong>incremento de alrededor del 70 por ciento en los volúmenes</strong>, \"y se proyecta, según información especializada, que estos crecerían durante toda la temporada entre 50 y 60 por ciento respecto al año anterior\".</p>\n<p >¿Por qué? Los expertos del Central consideran que \"este aumento se explicaría, principalmente, por <strong>la expansión de la superficie cultivada y por condiciones climáticas favorables</strong> para la producción de la temporada 2024-2025\".</p>\n<h2 ><strong><em>Qué viene para la cereza chilena</em></strong></h2>\n<p >Vivanco, Levenier y Leiva estiman que la contribución de la producción de cerezas en la actividad económica será transitoria y \"<strong>disminuirá gradualmente en los primeros meses de 2025</strong>\", debido a su estacionalidad, por lo que \"se espera que el aporte positivo a la balanza comercial se reduzca en los próximos meses\".</p>\n<p >Asimismo, los analistas sostuvieron que para las próximas temporadas, el aporte de la cereza \"estará condicionado por la <strong>evolución de diversos factores de oferta y demanda\"</strong>.</p>\n<p >En primer lugar, resaltaron, se debe considerar que \"<strong>cambios en las condiciones climáticas</strong> afectan toda la etapa productiva del frutal. A su vez, aún existe <strong>margen para que la superficie cultivada siga aumentando</strong>, dado que en promedio el cerezo tarda cuatro años en alcanzar su plena capacidad productiva\".</p>\n<p >\"Finalmente, <strong>la evolución de la demanda externa de China y otros destinos también será relevante</strong>\", concluyeron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/exportacion-de-la-cereza-alcanzo-en-enero-su-nivel-mas-alto-desde-que/2025-02-07/094057.html?=efectochina","streamUrl":null,"titleText":"Exportación de la cereza alcanzó en enero su nivel más alto desde que hay registro en Chile","uid":"0ba8edda-deb9-4b46-975a-b47b57e5d80d","updateDate":"2025-02-07T17:38:00.000Z"},{"mainText":"<p>El seleccionador <strong>Ricardo Gareca</strong> atendió a los medios durante este viernes en la previa del amistoso que La Roja enfrentará ante Panamá y, en ese contexto, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/carlos-palacios-se-gano-los-elogios-de-la-prensa-argentina-y-fue-portada-de-ole/2025-02-03/090934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">valoró el rendimiento de</a> <strong>Carlos Palacios en su llegada a Boca Juniors.</strong></p>\n<p><strong></strong>\"Lo de Palacios es muy bueno, no solo por el club en que está, que <strong>es uno de los mejores del mundo y compite una liga muy exigente</strong>. Es un gran paso para él y también para lo que él quiera proyectar. <strong>Triunfar en Boca es muy difícil</strong> y yo creo que entró muy bien\" aseguró.</p>\n<p>Tras esto, comentó: \"No solamente al presidente (Juan Román Riquelme), históricamente esta característica de Carlos es de gustarle al hincha. Ojalá que pueda seguir enfocado porque <strong>grandes 'cracks' han pasado por la institución y no han triunfado</strong>\".</p>\n<p>\"Si se aprovecha de este momento, no solamente va a ser beneficioso para él, sino para el país y la selección, en la medida que él quiera venir. <strong>Tiene las puertas abiertas</strong> y si sigue con esta producción, <strong>va a tener la posibilidad de estar</strong>\", repasó Gareca respecto a quien protagonizó<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/carlos-palacios-y-su-postura-con-la-roja-que-hablen-lo-que-quieran-no/2024-10-06/230348.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> una polémica salida de la nómina</a> el pasado octubre.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Gy0VLoQHMDQ?si=YothoIK8aItCLENp\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ricardo-gareca/gareca-alabo-el-inicio-de-carlos-palacios-en-boca-tiene-las-puertas/2025-02-07/142819.html","streamUrl":null,"titleText":"Gareca alabó el inicio de Carlos Palacios en Boca: Tiene las puertas abiertas a la selección","uid":"6de6393e-bcf8-405f-8482-ed22687524ec","updateDate":"2025-02-07T17:30:00.000Z"}]
