[{"mainText":"<p >La <strong>embajada de Estados Unidos en Jerusalén</strong> anunció en un comunicado que <strong>reiniciará sus operaciones este miércoles</strong>, tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/iran-confirma-el-alto-el-fuego-y-lo-considera-una-derrota-de-israel/2025-06-24/074114.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el <strong>alto el fuego entre Israel e Irán</strong></a> anunciado el lunes por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/trump-aseguro-que-israel-e-iran-acordaron-un-alto-al-fuego-total/2025-06-23/182029.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el presidente <strong>Donald Trump</strong>.</a></p>\n<p >El mensaje precisó que \"la embajada de Estados Unidos en Jerusalén <strong>reanudará sus citas habituales para pasaportes estadounidenses e informes consulares de nacimiento en el extranjero\"</strong> este 25 de junio.</p>\n<p >Según el comunicado, se aceptarán sin cita previa a los ciudadanos estadounidenses que necesiten un pasaporte de emergencia con validez limitada, tanto en Jerusalén como en la sucursal de Tel Aviv, mientras que<strong> la tramitación de visas se reanudará en Jerusalén y Tel Aviv el próximo 30 de junio.</strong></p>\n<p >El Departamento de Estado estadounidense había anunciado el pasado día 17 que la embajada en Jerusalén iba a cerrar un día después, en cumplimiento de las directrices del Gobierno israelí.</p>\n<p >Estados Unidos se unió al conflicto entre Israel e Irán el pasado fin de semana, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tras-bombardearlo-ayer-ee-uu-invita-a-iran-a-retomar-negociaciones/2025-06-22/151450.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al bombardear tres instalaciones nucleares iraníes</a>, y Trump anunció el alto el fuego entre ambas partes este lunes.</p>\n<p >El mensaje de la embajada añadió que <strong>los empleados del Gobierno estadounidense y sus familiares, aunque se les haya levantado la orden de confinamiento, tienen restringidos los viajes fuera de las áreas metropolitanas de Tel Aviv (incluidas Herzliya, Netanya y Even Yehuda), Jerusalén y Beersheva hasta nuevo aviso.</strong></p>\n<p >La nota destacó que<strong> la Autoridad Aeroportuaria de Israel ha retirado las restricciones sobre el número de vuelos de llegada y salida,</strong> así como sobre la cantidad de pasajeros en cada vuelo, por lo que los ciudadanos estadounidenses deben consultar la disponibilidad de asientos.</p>\n<p >La embajada apuntó que<strong> los estadounidenses que deseen salir de Israel o Cisjordania deben optar por la primera opción disponible, incluso si no es su destino principal</strong>.</p>\n<p ><strong>Estados Unidos recordó a sus nacionales la necesidad de mantener la precaución y una mayor concienciación sobre su seguridad</strong>, lo que incluye conocer la ubicación del refugio más cercano en caso de alerta roja, ya que la situación es compleja \"y puede cambiar rápidamente\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/embajada-de-ee-uu-en-jerusalen-reabre-tras-alto-el-fuego-entre-israel-e/2025-06-25/002149.html","streamUrl":null,"titleText":"Embajada de EE.UU. en Jerusalén reabre tras alto el fuego entre Israel e Irán","uid":"4a4ad933-91a0-411a-871f-a8f2802ea317","updateDate":"2025-06-25T04:37:00.000Z"},{"mainText":"<p ><strong>La Corte de Apelaciones de Concepción revocó la decisión del Juzgado de Garantía de rechazar la querella interpuesta por la tripulación del pesquero de alta mar</strong> <strong>Cobra</strong>, propiedad de <strong>Blumar</strong>, declarándola admisible. </p>\n<p >La acción legal <strong>se dirige contra el abogado Rafael Poblete</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/abogado-de-familias-de-lancha-bruma-aqui-hubo-homicidio/2025-04-09/195659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> quien representa a las <strong>familias de los siete pescadores desaparecidos tras el naufragio de la lancha Bruma</strong></a>, ocurrido en la comuna de Coronel<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/abogado-de-familias-de-lancha-bruma-aqui-hubo-homicidio/2025-04-09/195659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a> el pasado 30 de marzo.</p>\n<p >El abogado de la tripulación del Cobra, <strong>Alejandro Espinoza</strong>, destacó la contundencia del fallo unánime de la Corte de Apelaciones, afirmando que la querella <strong>\"permite poner atajo a una campaña sistemática de injurias y calumnias contra la tripulación del Cobra</strong>\". </p>\n<p >Con la admisión de la querella, Poblete deberá \"ahora responder ante la justicia por sus falsas afirmaciones, donde <strong>se demostrará que nunca existió ni pacto de silencio ni cambio de versiones por parte de la tripulación del Cobra</strong>\", apuntó Espinoza.</p>\n<p >En Chile, las querellas por injurias y calumnias se tramitan como una acción penal privada, lo que implica que <strong>el Ministerio Público no interviene en el proceso</strong>. Será directamente el Juzgado de Garantía quien agende una audiencia para llevar adelante el proceso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-bruma-corte-admitio-querella-de-tripulacion-del-cobra-contra/2025-06-25/001710.html","streamUrl":null,"titleText":"Caso Bruma: Corte admitió querella de tripulación del Cobra contra abogado de familias de desaparecidos","uid":"9ebe79ac-7143-4179-9fbb-4b314af2d237","updateDate":"2025-06-25T04:18:00.000Z"},{"mainText":"<p>El peleador chileno<strong> Christopher Ewert,</strong> conocido como el \"Tanke\", tendrá este fin de semana <strong>un sorpresivo debut en el evento UFC 317</strong>, en el T-Mobile Arena, en Las Vegas, Nevada.</p>\n<p>Ewert estaba en Arizona preparándose para su participación en el \"Dana White's Contender Series\" en agosto próximo, pero debido a la lesión de Sedriques Dumas, el chileno fue elegido como reemplazo de emergencia para uno de los combates en la velada sabatina.</p>\n<p>El chileno, oriundo de Maipú y con un récord 7-0, <strong>enfrentará a otro debutante</strong>, el local Jackson McVey, quien <strong>también está invicto,</strong> en un combate peso medio, en el primer turno de las preliminares del evento.</p>\n<p>El evento UFC 317 será el <strong>sábado 28 de junio</strong> y <strong>arrancará a las 18:30 horas (22:30 GMT) con la cartelera preliminar,</strong> siendo el primer combate el que protagonizará el chileno Ewert.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Increíble. El “Tanke” Christopher Ewert debutará en el <a href=\"https://twitter.com/ufc?ref_src=twsrc%5Etfw\">@ufc</a> este sábado en el <a href=\"https://twitter.com/hashtag/UFC317?src=hash&ref_src=twsrc%5Etfw\">#UFC317</a>. Originalmente pelearía por un contrato en el DWCS pero la emergencia lo llevará a debutar directamente en un PPV. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/zBSKJWpmKY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zBSKJWpmKY</a></p>\n— Ernesto Contreras D. (@contrerasdelzo) <a href=\"https://twitter.com/contrerasdelzo/status/1937651480359764393?ref_src=twsrc%5Etfw\">June 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/artes-marciales/ufc/el-chileno-christopher-tanke-ewert-debutara-este-fin-de-semana-en-el/2025-06-25/001106.html","streamUrl":null,"titleText":"El chileno Christopher \"Tanke\" Ewert debutará este fin de semana en el UFC 317","uid":"b26ea171-5234-46d7-9c86-8ba3b5b42dc1","updateDate":"2025-06-25T04:07:00.000Z"},{"mainText":"<p >Un <strong>duro enfrentamiento</strong> se registró este martes en el sector céntrico de<strong> San Antonio</strong> (Región de Valparaíso), específicamente en la calle Centenario, entre <strong>comerciantes ambulantes, Carabineros y personal municipal.</strong></p>\n<p >El incidente se desató durante una fiscalización, luego de un operativo similar el lunes que había culminado con la incautación de <strong>más de 2.000 especies.</strong></p>\n<p >Al percatarse de la presencia de las autoridades, los comerciantes ilegales iniciaron una discusión que escaló rápidamente, llegando incluso a encender <strong>barricadas.</strong></p>\n<p >El teniente coronel <strong>José Miguel López,</strong> de la Prefectura de San Antonio, detalló que los funcionarios policiales y municipales fueron <strong>\"atacados por personas que estaban ejerciendo el comercio ilegal\".</strong></p>\n<p >Como resultado de la agresión, <strong>un funcionario municipal resultó lesionado y una camioneta municipal sufrió daños.</strong></p>\n<p >Posteriormente, <strong>\"se logró una nueva intervención y decomiso, donde se logró identificar a las personas claramente involucradas en los ataques y los daños\"</strong> reportados, siendo dos sujetos detenidos, señaló López.</p>\n<p >Ante la gravedad de los enfrentamientos, el municipio de San Antonio informó que se reforzarán los operativos de fiscalización. Además, se convocará una<strong> mesa de coordinación que incluirá a Carabineros, la Delegación Presidencial y la Seremi de Seguridad Pública</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/san-antonio-comerciantes-ambulantes-atacaron-a-carabineros-y-personal/2025-06-24/235621.html","streamUrl":null,"titleText":"San Antonio: Comerciantes ambulantes atacaron a Carabineros y personal municipal","uid":"01b63d9d-9466-485d-a5ac-34597e5f4e88","updateDate":"2025-06-25T04:02:00.000Z"},{"mainText":"<p ><strong>Un operativo en el Barrio Meiggs culminó con la incautación de más de 57 millones de pesos en productos falsificados y la detención de una persona</strong> por parte de personal de la Sección de Investigaciones Policial (SIP) de Carabineros, tras una <strong>denuncia por infracción a la Ley de Propiedad Industrial </strong>presentada por marcas como<strong> Apple, Nintendo, JBL, Supreme, Duracell y Pokémon.</strong></p>\n<p >El mayor Fernando Aguirre, de la Segunda Comisaría de Santiago, detalló que la locataria del establecimiento fue arrestada, ya que mantenía en su local <strong>más de 7.900 especies falsificadas.</strong> \"Todos los antecedentes del caso fueron puestos a disposición del Ministerio Público, que determinará los curso de acción en base a la detenida y las especies incautadas\", explicó la autoridad. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incautan-mas-de-57-millones-en-productos-falsificados-en-meiggs-una/2025-06-24/235126.html","streamUrl":null,"titleText":"Incautan más de 57 millones en productos falsificados en Meiggs: una locataria detenida","uid":"18feeec6-a56b-4d55-aa97-c59d5977078e","updateDate":"2025-06-25T03:49:00.000Z"},{"mainText":"<p >El candidato progresista <strong>Zohran Mamdani</strong> es el <strong>virtual ganador de la primaria del Partido Demócrata a la Alcaldía de Nueva York</strong>, resultado <strong>sorpresivo</strong> al vencer con claridad al que hasta hace unos días era el claro favorito, el exgobernador estatal <strong>Andrew Cuomo.</strong></p>\n<p >Con un 90% del voto escrutado, <strong>Mamdani tiene el 43% del apoyo de los demócratas, seguido por Cuomo con un 36%</strong>, y en tercer lugar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/contralor-y-candidato-a-la-alcaldia-de-nueva-york-fue-detenido-por/2025-06-17/183630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el contralor </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/contralor-y-candidato-a-la-alcaldia-de-nueva-york-fue-detenido-por/2025-06-17/183630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Brad Lander</a>,</strong> con el 11%. Este último ya ha dado su respaldo a la candidatura de Mamdani, con un mensaje en el que afirma que <strong>\"enviaremos a Cuomo de nuevo a los suburbios\"</strong>.</p>\n<p >Aunque Mamdani no haya logrado el 50% que daría por resuelta la elección según las reglas de las primarias, Cuomo parece haber tirado la toalla tras declarar que <strong>\"esta es su noche, se la merece, ha ganado\"</strong>, afirmó el exgobernador.</p>\n<p >Mamdani, de <strong>33 años</strong>, un legislador del estado con corta trayectoria política, representa el<strong> ala izquierdista de los demócratas</strong> y ha recibido el respaldo de los congresistas de izquierdas en el Congreso nacional <strong>Bernie Sanders</strong> y <strong>Alexandria Ocasio-Cortez</strong>, además de gozar de una notable popularidad entre los jóvenes, que ven a Cuomo como un representante del 'establishment'.</p>\n<p >Mamdani se declara <strong>\"socialista democrático\"</strong> y tiene a sus espaldas un historial de activismo en defensa de la clase trabajadora, a la que propone congelarle el alquiler y mejorar su acceso al transporte público, entre otros temas. El joven legislador se ha distinguido también por su defensa de la causa palestina y sus críticas a Israel, algo que ha sido controversial en la ciudad.</p>\n<p ><strong>Cuomo, de 67 años, y que intentaba resucitar una dilatada carrera política</strong>, tras <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/nueva-york/la-asamblea-de-nueva-york-suspendio-investigacion-contra-andrew-cuomo/2021-08-13/172332.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dimitir como gobernador en 2021 por un escándalo de acoso sexual</a>, contó con el importante respaldo del expresidente <strong>Bill Clinton</strong> y del exalcalde y magnate<strong> Michael Bloomberg</strong>, pero parece haber perdido el apoyo de los jóvenes, especialmente.</p>\n<p >Además, el intenso calor vivido en Nueva York en la jornada de votación ha podido jugar en contra de Cuomo, al contar con partidarios menos motivados que la masa entusiasta de jóvenes que ha acompañado a Mamdani en las últimas semanas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/nueva-york/sorpresa-mamdani-supero-a-cuomo-y-gano-la-primaria-democrata-a-la/2025-06-24/233028.html","streamUrl":null,"titleText":"Sorpresa: Mamdani superó a Cuomo y ganó la primaria demócrata a la alcaldía de Nueva York","uid":"01d95b3c-0e73-4655-bb25-30b0ee30e836","updateDate":"2025-06-25T03:37:00.000Z"},{"mainText":"<p>El <strong>Mundial de Clubes de la FIFA</strong> completa esta semana la fase de grupos, quedando <strong>definidos los 16 clasificados</strong> y los cruces de<strong> octavos de final</strong> del torneo que se celebra en Estados Unidos.</p>\n<p>Revisa los clasificados de cada grupo y las llaves de octavos:</p>\n<h3>Grupo A</h3>\n<ol>\n<li>Palmeiras (BRA)</li>\n<li>Inter Miami (EE.UU.)</li>\n</ol>\n<h3>Grupo B</h3>\n<ol>\n<li>PSG (FRA)</li>\n<li>Botafogo (BRA)</li>\n</ol>\n<h3>Grupo C</h3>\n<ol>\n<li>Benfica (POR)</li>\n<li>Bayern Munich (ALE)</li>\n</ol>\n<h3>Grupo D</h3>\n<ol>\n<li>Flamengo (BRA)</li>\n<li>Chelsea (ING)</li>\n</ol>\n<h3>Grupo E</h3>\n<ol>\n<li>Por definir</li>\n<li>Por definir</li>\n</ol>\n<h3>Grupo F</h3>\n<ol>\n<li>Por definir</li>\n<li>Por definir</li>\n</ol>\n<h3>Grupo G</h3>\n<ol>\n<li>Juventus (ITA) o Manchester City (ING)</li>\n<li>Juventus (ITA) o Manchester City (ING)</li>\n</ol>\n<h3>Grupo H</h3>\n<ol>\n<li>Por definir</li>\n<li>Por definir</li>\n</ol>\n<h3>Octavos de final - Llaves</h3>\n<ul>\n<li>Palmeiras vs. Botafogo</li>\n<li>Benfica vs. Chelsea</li>\n<li>1E vs. 2F</li>\n<li>1G vs. 2H</li>\n<li>PSG vs. Inter Miami</li>\n<li>Flamengo vs. Bayern Munich</li>\n<li>1F vs. 2E</li>\n<li>1H vs. 2G </li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/las-llaves-de-octavos-de-final-del-mundial-de-clubes-de-la-fifa/2025-06-24/184528.html","streamUrl":null,"titleText":"Las llaves de octavos de final del Mundial de Clubes de la FIFA","uid":"c9e5b907-8871-4ccd-b028-b2852c688897","updateDate":"2025-06-25T03:31:00.000Z"},{"mainText":"<p ><strong>Flamengo</strong>, con <strong>Erick Pulgar en la banca</strong> y la clasificación asegurada a octavos de final del Mundial de Clubes, <strong>empató 1-1 con Los Angeles FC,</strong> ya eliminado, en el cierre del Grupo D.</p>\n<p >En un partido sin nada en juego, los cariocas saltaron a la cancha del Camping World Stadium de Orlando con un equipo alternativo, dando descanso a varias de sus figuras, como el chileno Pulgar,<strong> pensando en el desafío del fin de semana en octavos de final ante Bayern Munich.</strong></p>\n<p >En un primer tiempo más abierto de lo previsto, ambos equipos ofrecieron pasajes de ida y vuelta cuando Danilo (4') y Giorgian De Arrascaeta (13') estrellaron sus tiros al palo y Mark Delgado (11') respondió para los norteamericanos con un derechazo que tuvo el mismo destino.</p>\n<p >Acto seguido, Marlon (38') consiguió la apertura del marcador para los brasileños. Sin embargo, su festejó no duró mucho luego de ser sorprendido en fuera de juego.</p>\n<p >La intensidad se mantuvo en la segunda parte, aunque<strong> los locales sorprendieron al abrir la cuenta</strong> gracias a <strong>Denis Bouanga (</strong>84').</p>\n<p >Sin embargo, Flamengo reaccionó y<strong> Wallace Yan lo igualó inmediatamente (86'),</strong> permitiendo que los cariocas terminaran invictos la fase grupal.</p>\n<p >Con el resultado,<strong> Flamengo cerró con siete puntos el Grupo D</strong>, seguido por Chelsea (6), que clasificó tras vencer por 3-0 a Esperance de Túnez (3) en el partido en paralelo que se disputó en Filadelfia; Los Angeles, en tanto, se despidió con solo un punto.</p>\n<p >En octavos,<strong> Flamengo enfrentará a Bayern Múnich el domingo a las 16:00 horas (20:00 GMT) en el Hard Rock Stadium de Miami.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/flamengo-dejo-a-pulgar-en-la-banca-en-empate-con-los-angeles-fc-en-el/2025-06-24/232426.html","streamUrl":null,"titleText":"Flamengo dejó a Pulgar en la banca en empate con Los Angeles FC en el Mundial de Clubes","uid":"fdb3bfc9-a53c-4485-b88f-c88e23cf09cd","updateDate":"2025-06-25T03:22:00.000Z"},{"mainText":"<p><strong><em>- Revisa la tabla de posiciones del Mundial de Clubes 2025:</em></strong></p>\n<h3><strong>Grupo A</strong></h3>\n<ol>\n<li><strong>Palmeiras: </strong>5 puntos (PJ: 3, DG: 2)*</li>\n<li><strong>Inter Miami:</strong> 5 puntos (PJ: 3, DG: 1)*</li>\n<li><strong>FC Porto:</strong> 2 punto (PJ: 3, DG: -1)</li>\n<li><strong>Al Ahly: </strong>2 punto (PJ: 3, DG: -2)</li>\n</ol>\n<h3><strong>Grupo B </strong></h3>\n<ol>\n<li><strong>Paris Saint-Germain</strong>: 6 puntos (PJ: 3, DG: +5)*</li>\n<li><strong>Botafogo:</strong> 6 puntos (PJ: 3, DG: +1)*</li>\n<li><strong>Atlético de Madrid:</strong> 6 puntos (PJ: 3, DG: -1)</li>\n<li><strong>Seattle Sounders:</strong> 0 punto (PJ: 3, DG: -5)</li>\n</ol>\n<h3><strong>Grupo C</strong></h3>\n<ol>\n<li><strong>Benfica: </strong>7 puntos (PJ: 3, DG: 7)*</li>\n<li><strong>Bayern Múnich:</strong> 6 puntos (PJ: 3, DG: +10)*</li>\n<li><strong>Boca Juniors:</strong> 2 puntos (PJ: 2, DG: -1)</li>\n<li><strong>Auckland City:</strong> 1 punto (PJ: 2, DG: -16)</li>\n</ol>\n<h3><strong>Grupo D</strong></h3>\n<ol>\n<li><strong>Flamengo:</strong> 7 puntos (PJ: 3, DG: +4)*</li>\n<li><strong>Chelsea:</strong> 6 puntos (PJ: 3, DG: +3)*</li>\n<li><strong>Esperance de Tunis: </strong>3 puntos (PJ: 3, DG: -4)</li>\n<li><strong>Los Angeles FC: 1</strong> puntos (PJ: 3, DG: -3)</li>\n</ol>\n<h3><strong>Grupo E</strong></h3>\n<ol>\n<li><strong>River Plate:</strong> 4 puntos (PJ: 2, DG: +2)</li>\n<li><strong>Inter de Milan: </strong>4 puntos (PJ: 2, DG: +1)</li>\n<li><strong>Monterrey:</strong> 2 puntos (PJ: 2, DG: 0)</li>\n<li><strong>Urawa Red Diamonds:</strong> 0 puntos (PJ: 2, DG: -3)</li>\n</ol>\n<h3><strong>Grupo F </strong></h3>\n<ol>\n<li><strong>Fluminense: </strong>4 puntos (PJ: 2, DG: +2)</li>\n<li><strong>Borussia Dortmund: </strong>4 puntos (PJ: 2, DG: 1)</li>\n<li><strong>Mamelodi Sundowns: </strong>3 puntos (PJ: 2, DG: 0)</li>\n<li><strong>Ulsan HD:</strong> 0 puntos (PJ: 2, DG: -1)</li>\n</ol>\n<h3><strong>Grupo G</strong></h3>\n<ol>\n<li><strong>Juventus:</strong> 6 puntos (PJ: 2, DG: +8)*</li>\n<li><strong>Manchester City:</strong> 6 puntos (PJ: 2, DG: +8)*</li>\n<li><strong>Wydad AC:</strong> 0 puntos (PJ: 2, DG: -5)</li>\n<li><strong>Al Ain:</strong> 0 puntos (PJ: 2, DG: -11)</li>\n</ol>\n<h3><strong>Grupo H </strong></h3>\n<ol>\n<li><strong>Real Madrid: </strong>4 puntos (PJ: 2, DG: +2)</li>\n<li><strong>RB Salzburg:</strong> 4 puntos (PJ: 2, DG: +1)</li>\n<li><strong>Al Hilal: </strong>2 puntos (PJ: 2, DG: 0)</li>\n<li><strong>Pachuca:</strong> 0 puntos (PJ: 2, DG: -3)</li>\n</ol>\n<p>* Clasificado a octavos</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">32 teams.<br />\n\n1 match played each.<br />\n\nHow things are shaping up in the <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> group stage. 🤩</p>\n— FIFA Club World Cup (@FIFACWC) <a href=\"https://twitter.com/FIFACWC/status/1935550008012722256?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-de/2025-06-18/231358.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial de Clubes","uid":"9e7403db-8253-4082-92cf-940baa44fd36","updateDate":"2025-06-25T03:10:00.000Z"},{"mainText":"<p ><strong>Chelsea</strong> impuso sus condiciones y venció por <strong>3-0 a Esperance de Tunis</strong> en el Lincoln Financial Field de Philadelphia, quedándose con el<strong> segundo lugar del Grupo D</strong> en la tercera fecha y la <strong>clasificación a los octavos de final del Mundial de Clubes de la FIFA.</strong></p>\n<p >El conjunto londinense, favorito para quedarse con la victoria, dominó ampliamente en la primera parte del partido, pero sólo pudo romper la resistencia de los africanos antes del descanso, con los goles de<strong> Tosin Adarabioyo (45+3') y Liam Delap (45+5'),</strong> ambos con asistencias del argentino Enzo Fernández.</p>\n<p >En el segundo tiempo, el cuadro inglés mantuvo su dominio y tuvo la chance de aumentar con un penal en el minuto 76 por una mano en el área de Esperance, pero el árbitro Yael Pérez, tras revisar el VAR, cambió su decisión y revirtió el cobro, generando la molestia de los europeos. </p>\n<p >Finalmente, en la última del partido,<strong> Tyrique George completó la tarea para los \"Blues\"</strong> y firmó el tercero para sellar el paso a la ronda de los 16 mejores (90+7').</p>\n<p >Con el resultado, Chelsea quedó e<strong>n segundo lugar con seis puntos,</strong> mientras que Esperance de Túnez finalizó tercero, con tres positivos; líder quedó Flamengo, con siete unidades y último Los Angeles FC (1).</p>\n<p >En octavos de final, <strong>Chelsea enfrentará a Benfica</strong> y <strong>Flamengo</strong> hará lo propio ante <strong>Bayern Munich.</strong></p>\n<p >El duelo entre Chelsea y Benfica se jugará el sábado <strong>28 de junio, a las 16:00 horas (20:00 GMT)</strong>, en el Bank of America Stadium, en Charlotte.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/chelsea-batio-a-esperance-y-enfrentara-a-benfica-en-octavos-del-mundial/2025-06-24/221519.html","streamUrl":null,"titleText":"Chelsea batió a Esperance y enfrentará a Benfica en octavos del Mundial de Clubes","uid":"7990f15b-5d20-48c9-93d9-838147659320","updateDate":"2025-06-25T03:02:00.000Z"},{"mainText":"<p><strong>River Plate e Inter de Milán</strong> se enfrentarán este miércoles en el estadio Lumen Field de Seattle en un duelo clave por la última fecha del Grupo E en el Mundial de Clubes, donde no solo está en juego el liderato,<strong> sino también la clasificación a octavos de final.</strong></p>\n<p>Ambos equipos llegan con <strong>4 puntos</strong> tras una victoria y un empate. El cuadro argentino debutó con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/river-plate-impuso-su-categoria-ante-urawa-y-arranco-con-triunfo-en-el-mundial-de-clubes/2025-06-17/171548.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un sólido 3-1 sobre Urawa Red Diamonds</a> y luego igualó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/river-plate-de-paulo-diaz-igualo-con-monterrey-y-definira-su-clasificacion-ante-inter-de-milan/2025-06-21/231657.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sin goles ante Monterrey</a>, posicionándose parcialmente como puntero gracias a una <strong>mejor diferencia de gol</strong> (+2) en comparación al elenco italiano (+1).</p>\n<p>Con las ausencias de <strong>Enzo Pérez, Giuliano Galoppo y Kevin Castaño</strong>, la probable formación de Marcelo Gallardo será con: Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Germán Pezzella, Paulo Díaz, Marcos Acuña; Ignacio Fernández, Matías Kranevitter, Rodrigo Aliendro; Franco Mastantuono y Facundo Colidio.</p>\n<p>En tanto, Inter <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/monterrey-e-inter-de-milan-repartieron-puntos-en-el-estreno-por-el-mundial-de-clubes/2025-06-17/232538.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">igualó 1-1 con los \"Rayados\"</a> en el estreno y luego <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/inter-evito-un-bochorno-con-agonica-remontada-ante-urawa-reds-en-el-mundial-de-clubes/2025-06-21/175005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">venció por 2-1 a Urawa Reds sobre la hora</a>, por lo que también está obligado a <strong>ganar si quiere sellar su clasificación sin estar pendiente</strong> a lo que hagan los mexicanos ante los nipones simultáneamente en Pasadena.</p>\n<p>El vencedor del duelo avanzará sin depender de nadie, pero el que caiga podría quedar eliminado si <strong>Monterrey</strong> triunfa en el Rose Bowl. Incluso, un empate entre sudamericanos e italianos podría complicarse <strong>si los mexicanos consiguen una victoria abultada.</strong></p>\n<p><strong>Para evitar esto, Cristian Chivu formará con:</strong> Yann Sommer; Benjamin Pavard, Stefan de Vrij, Alessandro Bastoni; Denzel Dumfries, Nicolo Barella, Kristjan Asllani, Henrij Mkhitaryan, Carlos Augusto; Lautaro Martínez y Marcus Thuram</p>\n<p>El encuentro que contará con arbitraje del usbeko Ilgiz Tantashev, se disputará a las <strong>21:00 horas (01:00 GMT del jueves)</strong>, mientras que en simultáneo se jugará el otro partido del grupo en California.</p>\n<p>Todos los detalles podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/river-plate-e-inter-de-milan-batallaran-por-la-clasificacion-a-octavos/2025-06-24/194700.html","streamUrl":null,"titleText":"River Plate e Inter de Milán batallarán por la clasificación a octavos en el Mundial de Clubes","uid":"5252480b-d8d3-4eae-ba45-d5fd247c5863","updateDate":"2025-06-25T02:24:00.000Z"},{"mainText":"<p>La <strong>defensa de Jorge Escobar Escobar</strong>, único imputado en<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-tomas-bravo-perito-del-sml-denuncio-presiones-indebidas-por/2025-06-19/154852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>el juicio por el \"Caso Tomás 2\"</strong></a>, presentó este martes pruebas destinadas a<strong> acreditar la participación de una tercera persona en la desaparición y muerte del prqueño Tomás Bravo</strong> ocurrida en febrero de 2021 en la Región del Biobío.</p>\n<p>La defensa expuso<strong> un video crucial obtenido de una cámara de seguridad instalada en una torre forestal</strong>. Según se indicó, este registro<strong> mostraría el accionar de \"otro individuo\"</strong> en el preciso momento en que Escobar y Tomás ingresan al sitio donde el menor fue visto con vida por última vez.</p>\n<p>El defensor penal público regional, <strong>Osvaldo Pizarro</strong>, detalló que en el registro se logran pesquisar figuras que, según el peritaje, <strong>corresponden a \"personas</strong>,<strong> vehículos o animales\"</strong>. Mediante el análisis de esta evidencia, la defensa busca demostrar su tesis: \"<strong>que hubo una tercera persona en el lugar</strong>\".</p>\n<p>Esta supuesta persona, según la argumentación, tuvo acceso al camino donde Tomás fue dejado \"por razones de cuidado\", mientras<strong> su tío abuelo descendía por una ladera para buscar animales</strong>.</p>\n<p>Asimismo, afirmó que este hecho permite sostener que Escobar, al estar buscando a sus animales, <strong>\"se encontraba en la imposibilidad de haber visto lo que ocurría arriba de ese camino</strong>\", por ello argumenta que esto justificaría o explicaría \"por qué él no logra generar una explicación de qué es lo que pasó con Tomás\".</p>\n<p>La exposición de pruebas por parte de la Defensoría Penal Pública comenzó esta jornada, y se informó que aún resta desarrollarse casi la mitad del juicio que se lleva a cabo en Cañete.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/caso-tomas-2-defensa-de-unico-imputado-presenta-video-que-apunta-a/2025-06-24/212850.html","streamUrl":null,"titleText":"\"Caso Tomás 2\": Defensa de único imputado presenta video que apunta a tercera persona","uid":"6c4d8581-2a6b-4938-99d1-17eff8de239a","updateDate":"2025-06-25T02:11:00.000Z"},{"mainText":"<p >Durante su discurso inaugural en la <strong>segunda Cumbre China-Asia Central</strong>, el presidente de China, <strong>Xi Jinping</strong>, pidió <strong>a China y los países de Asia Central a promover la cooperación de alta calidad de la Franja y la Ruta</strong> y seguir adelante hacia el objetivo de construir una comunidad China-Asia Central de futuro compartido bajo la guía del Espíritu de China-Asia Central.</p>\n<p >La cumbre fue organizada por el presidente kazajo, <strong>Kasim-Yomart Tokayev</strong>, y contó también con la presencia del presidente de Kirguistán, <strong>Sadyr Japarov</strong>; de Tayikistán, <strong>Emomali Rahmon;</strong> de Turkmenistán, <strong>Serdar Berdimuhamedov</strong>; y de Uzbekistán, <strong>Shavkat Mirziyoyev.</strong></p>\n<p >Durante su discurso, Xi Jinping destacó que en su reunión en Xi'an hace dos años, todos perfilaron conjuntamente la <strong>Visión de Xi'an</strong> para la cooperación China-Asia Central. Dos años después, China y los países de Asia Central han seguido profundizando y consolidando la cooperación de la Franja y la Ruta, dijo, y recordó la cooperación avanzada en varios ámbitos.</p>\n<p >El marco esencial del mecanismo China-Asia Central ya está establecido en gran medida, y el consenso alcanzado en la primera cumbre ha sido implementado de forma generalizada, dijo Xi. Asimismo, enfatizó que la cooperación entre China y los países de Asia Central está arraigada en <strong>más de 2.000 años de intercambios amistosos</strong>, ha sido consolidada por la solidaridad y la confianza mutua cultivadas a través de más de tres décadas de lazos diplomáticos, y es impulsada mediante la apertura y la cooperación de ganancia compartida de la nueva era.</p>\n<h2 ><span ><em><strong>\"Respeto, confianza, beneficio y asistencia mutua\"</strong></em></span></h2>\n<p >Xi dijo que a partir de los esfuerzos colectivos realizados durante años, los seis países han forjado un Espíritu de China-Asia Central de<strong> \"respeto mutuo, confianza mutua, beneficio mutuo y asistencia mutua para la búsqueda conjunta de la modernización a través del desarrollo de alta calidad\"</strong>. Este Espíritu de China-Asia Central es una importante guía para sus esfuerzos encaminados a transmitir la amistad y la cooperación de generación en generación, y los seis países siempre deben defenderlo, destacó Xi.</p>\n<p >Actualmente, están ocurriendo cambios sin precedentes a un ritmo más acelerado en todo el planeta, lo que empuja al mundo a un nuevo periodo de mayor turbulencia y volatilidad, señaló Xi, quien destacó que una fuerte creencia en la equidad y la justicia, y un compromiso inquebrantable con el beneficio mutuo y la cooperación de ganancia compartida son la única manera de mantener la paz mundial y lograr el desarrollo común. <strong>No hay ganadores en guerras arancelarias o comerciales, y el unilateralismo, el proteccionismo y el hegemonismo sin duda serán contraproducentes y dañarán a otros</strong>, destacó.</p>\n<p >El presidente chino dijo que para lograr esto China y los países de Asia Central deben permanecer comprometidos con el objetivo fundamental de la unidad, y siempre confiar y apoyarse el uno al otro, indicó.</p>\n<h2 ><span ><em><strong>Tratado sobre buena vecindad y cooperación amistosa</strong></em></span></h2>\n<p >Los seis países firmarán un <strong>tratado sobre buena vecindad y cooperación amistosa</strong> permanentes para consagrar el principio de amistad eterna en forma de ley, dijo, y considera este un nuevo hito en la historia de las relaciones de los seis países y una iniciativa pionera en el compromiso diplomático de China con sus vecinos, lo que constituye un hito para la actualidad y una base para el mañana.</p>\n<p >Xi señaló que China y los países de Asia Central deben <strong>optimizar el marco de cooperación para que esté más orientado a los resultados, sea más eficiente y esté integrado de forma más profunda</strong>. Además de recordar que los seis países acordaron designar <strong>2025 y 2026 como los Años de Desarrollo de Alta Calidad de la Cooperación China-Asia Central</strong>, Xi dijo que todas las partes deben concentrarse en la cooperación en un comercio fluido, inversión industrial, conectividad, minería verde, modernización agrícola e intercambios de personal, implementar más proyectos y fomentar nuevas fuerzas productivas de calidad.</p>\n<p >Xi dijo que China decidió establecer tres centros de cooperación en reducción de la pobreza, intercambios educativos y prevención y control de la desertificación, así como una plataforma de cooperación sobre comercio fluido en el marco de cooperación China-Asia Central. China apoya a los países de Asia Central en los proyectos vinculados con la vida del pueblo y de desarrollo, dijo Xi, quien añadió que China proporcionará 3.000 oportunidades de capacitación para los países de Asia Central en los próximos dos años.</p>\n<h2 ><span ><em><strong>Marco de seguridad</strong></em></span></h2>\n<p >China y los países de Asia Central deben desarrollar un <strong>marco de seguridad para la paz, la tranquilidad y la solidaridad</strong>, reforzar la gobernanza de seguridad regional, profundizar la cooperación en aplicación de la ley y seguridad, prevenir y frustrar conjuntamente ideologías extremistas, y <strong>combatir decididamente el terrorismo, el separatismo y el extremismo</strong>, para así mantener la paz y la estabilidad en la región, dijo Xi.</p>\n<p >China hará todo lo posible para ayudar a los países de Asia Central a combatir el terrorismo y la delincuencia organizada transnacional y salvaguardar la seguridad cibernética y la bioseguridad, dijo.</p>\n<p >China y los países de Asia Central deben defender un<strong> orden internacional justo y equitativo y una estructura mundial equitativa y ordenada</strong>, deben estar listos para trabajar con todas las partes para defender la equidad y la justicia internacionales, oponerse al hegemonismo y a la política de poder, y promover un mundo multipolar equitativo y ordenado y una globalización económica universalmente beneficiosa e inclusiva, dijo Xi.</p>\n<p >Xi señaló que independientemente de cómo cambie la situación internacional,<strong> China se mantendrá inquebrantable en la apertura al resto del mundo</strong>, y añadió que la nación está lista para llevar a cabo una cooperación de mayor calidad y para profundizar la integración de intereses con los países de Asia Central, para así lograr el desarrollo común y esforzarse por nuevos avances en la cooperación China-Asia Central.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xi-impulsa-cooperacion-de-alta-calidad-con-asia-central/2025-06-24/174718.html?=efectochina","streamUrl":null,"titleText":"Xi impulsa cooperación \"de alta calidad\" con Asia Central","uid":"3732aa93-5529-4375-b231-3fe733d4763e","updateDate":"2025-06-25T01:41:00.000Z"}]
