[{"mainText":"<p ><strong>Un sismo se percibió este miércoles por la madrugada en las regiones de Arica y Parinacota y Tarapacá</strong>.</p>\n<p >Según el Centro Sismológico Nacional de la Universidad de Chile, el temblor ocurrió a las 1:09 horas, con un epicentro a <strong>15 kilómetros al este de Iquique y una magnitud de 5,3, a una profundidad de 53 kilómetros</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 <a href=\"https://twitter.com/Sismos_CSN?ref_src=twsrc%5Etfw\">@Sismos_CSN</a> cifra en 5.3 Mw la magnitud del sismo que se percibió fuertemente en Iquique: también se sintió en la Región Arica y Parinacota y el sur de Perú <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/sasPHdY96X\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sasPHdY96X</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1869238016721756665?ref_src=twsrc%5Etfw\">December 18, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El Servicio Hidrográfico y Oceanográfico de la Armada (SHOA) <strong>descartó que exista riesgo de tsunami en las costas de Chile</strong> tras el temblor.</p>\n<p >En tanto, el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) lo catalogó como un <strong>\"sismo de mediana intensidad\"</strong>, con el siguiente detalle en la escala de Mercalli:</p>\n<p><span ><strong>Región de Arica y Parinacota </strong></span></p>\n<ul>\n<li>Cuya: IV</li>\n<li>Arica : III</li>\n</ul>\n<p><span ><strong>Región de Tarapacá</strong></span></p>\n<ul>\n<li><strong>Huara: V</strong></li>\n<li><strong>Pozo Almonte: V</strong></li>\n<li>Alto Hospicio: IV</li>\n<li>Iquique: IV</li>\n<li>Pisagua: IV</li>\n<li>Camiña : IV</li>\n<li>La Tirana: IV</li>\n<li>Mamiña: IV</li>\n<li>Ujina: IV</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/sismo-de-mediana-intensidad-se-sintio-en-regiones-de-arica-y-tarapaca/2024-12-18/011650.html","streamUrl":null,"titleText":"Sismo de mediana intensidad se sintió en regiones de Arica y Tarapacá","uid":"bad89d1d-fc9d-48aa-9953-bbb1831df7fe","updateDate":"2024-12-18T04:17:00.000Z"},{"mainText":"<p >La <strong>Corte de Apelaciones de Santiago</strong> rechazó este martes un recurso de amparo interpuesto por <strong>Álvaro Corbalán</strong>, exjefe de la Central Nacional de Informaciones (CNI) recluido en <strong>Punta Peuco</strong>, <a href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/suprema-sentencio-a-20-exagentes-de-la-cni-por-homicidios-de-miristas/2023-08-30/131750.html?_gl=1*vwcyjj*_gcl_au*MTgzNDkyOTM4NS4xNzM0NDY2ODcx\" target=\"_blank\">donde cumple <strong>más de 150 años de prisión</strong> por delitos de diversa naturaleza.</a></p>\n<p >El otrora líder del organismo secreto de la dictadura civil-militar de Augusto Pinochet (1973-1990) dedicado a la persecución, tortura, ejecución y desaparición de opositores, buscaba declarar ilegal <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/judicial/gendarmeria-incauto-grabadora-que-estaba-en-poder-de-alvaro-corbalan/2023-09-14/073446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la</a><strong><a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/judicial/gendarmeria-incauto-grabadora-que-estaba-en-poder-de-alvaro-corbalan/2023-09-14/073446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> incautación de una grabadora de voz, marca Sony,</a> que utilizaba desde el año 2015 para grabar canciones que componía con su guitarra</strong><strong> al interior de la cárcel, por tratarse de un elemento prohibido.</strong></p>\n<p >En fallo unánime, la Sexta Sala del tribunal de alzada –integrada por el ministro Mario Rojas, la ministra Paola Díaz y la abogada (i) Sara Moreno–<strong> descartó que la incautación el aparato afecte la libertad personal y seguridad individual de Corbalán.</strong></p>\n<p >En el recurso, la abogada <strong>Carla Fernández Montero</strong>, en representación de Corbalán, señaló que su cliente \"es un<strong> discapacitado civil que actualmente está casi ciego,</strong> derivado del<strong> Síndrome Vogt-Koyanagi-Harada</strong> que padece y que ha significado un serio deterioro de estado de salud general\". </p>\n<p >La legista indicó que \"el día <strong>12 de septiembre de 2023</strong>, mediante un allanamiento, se le incautó una grabadora de voz marca Sony, que utilizaba desde el año 2015 para grabar sus canciones que suele componer con su guitarra y venderlas a sus compañeros del penal como una forma de sustento\".</p>\n<p >Agregó que \"el día 13 de septiembre de 2023, la COMPIN de la Región Metropolitana decretó una <strong>discapacidad sensorial visual del 72,5% </strong>para su representado, con <strong>movilidad reducida y sin reevaluación</strong>, dictamen del cual ya estaba al tanto Gendarmería de Chile al momento de la incautación\".</p>\n<p >En cuanto a la vulneración de derechos constitucionales, la abogada sostuvo que \"la actuación recurrida afecta la seguridad individual del amparado, por cuanto <strong>le impide realizar una actividad de recreación que ayuda a suplir la ansiedad propia de la cárcel y mitigar el daño irreversible ocasionado por su enfermedad psicosomática</strong>, dejándolo sin la posibilidad de apoyarse en medios para cuidar su salud o evitar males mayores en su actual estado médico de discapacidad\".</p>\n<p >Por estos motivos, la abogada solicitaba \"que se declare la ilegalidad del acto de incautación denunciado; se ordene a Gendarmería de Chile devolver la grabadora de audio Sony; se informe a la Iltma. Corte de la medida que se implemente para asegurar el restablecimiento del derecho; se oficie a Gendarmería de Chile para que se ciña estrictamente a las normas establecidas en la Constitución Política, la ley y los Tratados Internacionales de Derechos Humanos vigentes en Chile; y se ordene al Juzgado de Garantía de Colina realizar una supervisión constante del CCP de Punta Peuco\".</p>\n<h2 ><em><strong>El fallo de la Corte</strong></em></h2>\n<p >El fallo de la Corte de Santiago afirmó que<strong> \"no se vislumbra en la especie cómo el asunto sometido a la decisión de este tribunal se vincule con una afectación de la libertad personal y seguridad individual del amparado</strong>, en cuanto don Álvaro Corbalán Castilla se encuentra privado de la misma en razón de una pena impuesta por sentencia firme y ejecutoriada y, en tanto lo que se reclama, dice más bien relación con las condiciones de vida que tiene el amparado en la dependencia en que se encuentra actualmente cumpliendo su condena, conforme a las normas técnicas de Gendarmería de Chile, que regulan el régimen penitenciario\".</p>\n<p >\"Ciertamente dicho cuestionamiento excede por mucho las materias aludidas por el artículo 21 de la Carta Fundamental, lo que descarta que la presente vía sea la idónea para enderezar las protestas hechas valer por la parte recurrente\", sostuvo la resolución.</p>\n<p >\"Que, en efecto, el artículo 78 letra j) Decreto Ley N° 518 que aprueba el Reglamento de Establecimientos Penitenciarios, dispone que resultan elementos prohibidos por la Administración Penitenciaria <strong>por razones de seguridad, entre otros artefactos, las grabadoras, por lo que su introducción al establecimiento o su tenencia, es considerada una falta grave\"</strong>, relevó.</p>\n<p >Añadió que: \"Por consiguiente, habiendo sido incautada dicha grabadora, en posesión del reo don Álvaro Corbalán Castilla en el C.C.P. Punta Peuco,<strong> la medida impugnada en estos autos ha sido adoptada por la recurrida en pleno uso de sus atribuciones legales y reglamentarias</strong>, razón por la cual, descartada la ilegalidad reclamada, <strong>el presente recurso será desestimado\".</strong></p>\n<p >Por tanto, \"se rechaza el recurso de amparo deducido en favor de don Álvaro Corbalán Castilla y en contra de Gendarmería de Chile\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/casi-ciego-alvaro-corbalan-grababa-canciones-y-las-vendia-en-punta/2024-12-18/004619.html","streamUrl":null,"titleText":"Casi ciego, Álvaro Corbalán grababa canciones y las vendía en Punta Peuco","uid":"3fb52831-0f75-4647-b42d-fb266f432757","updateDate":"2024-12-18T04:10:00.000Z"},{"mainText":"<p >El <strong>primer cargamento directo de productos peruanos</strong> enviados desde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/gobierno-chancay-no-es-necesariamente-una-amenaza-pero-plantea-un/2024-11-17/225446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el recientemente inaugurado <strong>puerto de Chancay</strong></a> llegará este miércoles a la megalópolis oriental china de <strong>Shanghái</strong>, informa el diario oficial <a rel=\"link a una nota absoluta 3\" href=\"https://www.globaltimes.cn/page/202412/1325266.shtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Global Times</em></a>.</p>\n<p >El buque trae <strong>más de 20.000 toneladas de frutas peruanas como arándanos, paltas, uvas y mangos,</strong> y culminó ayer, martes, las declaraciones preliminares pertinentes para las aduanas, por lo que hoy arribará al puerto de Yangshan.</p>\n<p >El puerto de Chancay, situado a unos 70 kilómetros de Lima, fue <a href=\"/noticias/mundo/peru/boluarte-y-xi-inauguran-megapuerto-de-chancay-llamado-a-ser-puente/2024-11-15/073401.html?=efectochina\" target=\"_blank\">inaugurado el pasado 14 de noviembre </a>tras una inversión inicial de unos <strong>1.300 millones de dólares.</strong></p>\n<p >Al reducir a 23 días el tiempo de transporte marítimo entre Perú y China y ahorrar un 20% del costo logístico, Chancay busca convertirse en <a href=\"/noticias/mundo/china/relaciones-exteriores/de-chancay-al-comercio-global-los-pilares-de-la-conectividad-maritima/2024-11-15/113651.html?=efectochina\" target=\"_blank\">el puente que una China con Latinoamérica a nivel comercial.</a></p>\n<p >Los pronósticos citados por <em>Global Times</em> apuntan a que el nuevo puerto le reportará unos <strong>4.500 millones de dólares de ingresos anuales a Perú</strong> y generará <strong>más de 8.000 puestos de trabajo.</strong></p>\n<p >El complejo pertenece en un<strong> 60% a la naviera estatal china Cosco Shipping</strong> y en el <strong>40% restante a la minera peruana Volcán Compañía Minera</strong>, cuarta productora de plata y zinc a nivel mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/llega-a-china-el-primer-cargamento-de-productos-peruanos-desde-el/2024-12-18/002716.html","streamUrl":null,"titleText":"Llega a China el primer cargamento de productos peruanos desde el megapuerto de Chancay","uid":"94b35cbe-cab8-4363-8f43-b678b8798781","updateDate":"2024-12-18T03:33:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/eei/astronautas-varados-en-el-espacio-podrian-quedarse-en-orbita-hasta-2025/2024-08-08/150207.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Los dos astronautas de la NASA varados en la Estación Espacial Internacional (EEI) </strong></a>desde junio pasado<strong> no volverán a la Tierra hasta la primavera del hemisferio norte (otoño del hemisferio sur)</strong>, tras el <strong>retraso del lanzamiento Crew-10,</strong> informó este martes la agencia espacial.</p>\n<p ><strong>Barry 'Butch' Wilmore y Sunita 'Suni' Williams</strong> tendrán que extender su estadía en el llamado laboratorio orbital debido a un retraso en el lanzamiento de la nave que los traerá de regreso, dijo la agencia espacial en un comunicado.</p>\n<p >NASA etalló que la misión SpaceX Crew-10 de la NASA y sus cuatro tripulantes serán enviados <strong>\"no antes de fines de marzo de 2025\".</strong></p>\n<p >Después de una cuidadosa consideración, el equipo de la Nasa y SpaceX determinó que la \"mejor opción\" era lanzar el Crew-10 a fines de marzo, una vez completada la construcción de la nueva nave espacial Dragon, con lo que se lograrían los objetivos de la EEI para 2025.</p>\n<p ><strong>\"La fabricación, el ensamblaje, las pruebas y la integración final de una nueva nave espacial es un esfuerzo minucioso que requiere una gran atención a los detalles\"</strong>, dijo <strong>Steve Stich</strong>, gerente del Programa de Tripulación Comercial de la NASA, sobre el retraso.</p>\n<h2 ><span ><em><strong>Varados desde junio</strong></em></span></h2>\n<p >Wilmore y Williams despegaron el pasado<strong> 5 de junio</strong> desde Florida (EE.UU.) a bordo de la Starliner rumbo a la EEI como parte de la misión de prueba Crew Flight Test (CFT), el primer vuelo de Boeing que debía durar poco más de una semana.</p>\n<p >No obstante, poco antes de llegar a la estación se detectaron <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/astronautas-varados-experto-culpo-a-la-tercerizacion-de-servicios/2024-08-28/172224.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fugas de helio y fallos en los sistemas de propulsores</a> que obligaron a extender la duración de la misión.</p>\n<p >La directiva de la agencia espacial estadounidense determinó finalmente que la nave regresara sin tripulación, y que Butch y Suni volvieran a bordo de la cápsula Dragon de <strong>SpaceX</strong> que se usara en la misión Crew-9 en septiembre pasado.</p>\n<p >La <strong>Starliner</strong> partió desde la EEI sin sus dos tripulantes y unas seis horas después aterrizó con éxito en White Sands, en el que fue el cierre de una accidentada misión cuyo objetivo es la certificación de la cápsula por parte de la NASA para que pueda operar como un servicio de transporte y carga.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/eei/nasa-retraso-el-regreso-a-la-tierra-de-los-astronautas-varados-en-la-eei/2024-12-18/001433.html","streamUrl":null,"titleText":"NASA retrasó el regreso a la Tierra de los astronautas varados en la EEI","uid":"449ebd2c-9a08-4a3d-a932-e4a188bafd77","updateDate":"2024-12-18T03:22:00.000Z"},{"mainText":"<p ><strong>Al menos 14 personas han muerto y más de 200 han resultado heridas tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/sismo-7-3-sacudio-las-aguas-de-vanuatu-shoa-descarto-tsunami-para-chile/2024-12-17/000351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">terremoto de magnitud 7,3 que sacudió el martes a Vanuatu</a></strong>, afectando sobre todo a su capital,<strong> Port Vila</strong>, donde continúan las tareas de rescate, según datos del Gobierno del país oceánico.</p>\n<p >La Oficina de Gestión de Desastres de Vanuatu indicó en un comunicado que hay <strong>\"muchos heridos y desaparecidos\"</strong> y que <strong>se espera que la cifra de víctimas aumente</strong>, con Port Vila como el lugar en el que murieron las 14 personas de las que por el momento se tiene constancia, algunas debido a <strong>deslizamientos </strong>ocurridos tras el sismo.</p>\n<p ><strong>Al menos 10 edificios de la ciudad, de menos de 50.000 habitantes, sufrieron \"daños estructurales\"</strong>, entre ellos los de las <strong>embajadas de EE.UU., Reino Unido y Nueva Zelanda</strong>, añade el comunicado, en línea con lo que ya indicaron la víspera las propias legaciones.</p>\n<p >El <strong>aeropuerto de Port Vila se encuentra cerrado</strong> salvo para el acceso de aeronaves de asistencia humanitaria.</p>\n<h2 ><span ><em><strong>Cientos de miles de damnificados</strong></em></span></h2>\n<p >Por su parte, la <strong>Oficina de Naciones Unidas para la Coordinación de Asuntos Humanitarios (OCHA)</strong> indicó en un comunicado que se estima que <strong>116.000 personas en todo Vanuatu se han visto afectadas</strong> y que<strong> las telecomunicaciones continúan interrumpidas</strong> en parte del archipiélago.</p>\n<p >El daño causado en <strong>carreteras, puentes y otras infraestructuras</strong> dificulta asimismo el acceso a algunas zonas, añade. El hospital principal de Port Vila también ha sufrido daños y se han desplegado tiendas de campaña fuera para atender a los pacientes.</p>\n<p >La cadena de televisión <em>VBTC</em>, uno de los pocos medios que publicó imágenes desde el terreno, mostró la víspera cómo decenas de personas acudían a un centro hospitalario capitalino en furgonetas, autos y transportados en brazos por terceros, así como carreteras bloqueadas y edificios y vehículos destrozados.</p>\n<p >La<strong> Organización Mundial de la Salud (OMS)</strong> informó en su cuenta de X que ha desplegado un equipo sobre el terreno que asiste al Hospital Vila Central y al Ministerio de Salud.</p>\n<h2 ><strong><span ><em>Réplicas</em></span></strong></h2>\n<p >Tras el primer fuerte temblor, se registraron al menos otras <strong>dos réplicas ayer de 5,5 y 5,4,</strong> según el Servicio Geológico de EE.UU. El Centro de Alertas de Tsunamis del Pacífico, con sede en Honolulu, activó la alerta de tsunami inicialmente y la suspendió después.</p>\n<p >El archipiélago de Vanuatu, con unos 250.000 habitantes, está situado cerca del llamado <strong>Anillo de Fuego del Pacífico</strong> y de los volcanes submarinos de la Cuenca de Lau, por lo que registra habitualmente sacudidas de origen sísmico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/al-menos-14-muertos-tras-el-terremoto-7-3-en-vanuatu/2024-12-18/000948.html","streamUrl":null,"titleText":"Al menos 14 muertos tras el terremoto 7,3 en Vanuatu","uid":"3583b3d6-e246-4523-8d2f-e1ebbfc1f498","updateDate":"2024-12-18T03:11:00.000Z"},{"mainText":"<p ><strong>Matías Fernández,</strong> ídolo de Colo Colo e histórico de La Roja, <strong>visitó este martes a su excompañero Jorge Valdivia</strong> en la cárcel de Rancagua, recinto en donde se encuentra detenido el \"Mago\" con la medida cautelar de prisión preventiva, por dos denuncias de violación.</p>\n<p >Según informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.meganoticias.cl/nacional/470076-matias-fernandez-visita-jorge-valdivia-carcel-rancagua-brk-17-12-2024.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Mega</em></a><strong>, Fernández llegó cerca de las 14:30 horas</strong> al recinto penitenciario y <strong>se retiró a las 17:30 horas.</strong></p>\n<p >\"Matigol\" no hizo declaraciones tras la visita a su excompañero, con quien compartió en Colo Colo y la selección chilena, aunque accedió a tomarse fotografías con varios hinchas presentes.</p>\n<p >Valdivia está cumpliendo prisión preventiva desde el 28 de noviembre, aunque su defensa presentó un recurso de amparo, que fue declarado admisible por la Corte Suprema, por lo que una sala de la Corte de Apelaciones de San Miguel revisará las medidas cautelares en su contra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/matias-fernandez/matias-fernandez-visito-a-jorge-valdivia-en-la-carcel-de-rancagua/2024-12-17/234922.html","streamUrl":null,"titleText":"Matías Fernández visitó a Jorge Valdivia en la cárcel de Rancagua","uid":"409e3c4a-185b-4d73-a18d-52b4004bb20d","updateDate":"2024-12-18T02:54:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> encabezó este martes el <strong>inicio de la Navidad junto a la comunidad palestina en Santiago</strong> en una ceremonia donde recalcó<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-condena-ataque-de-israel-a-escuela-en-gaza-asesinos/2024-09-12/115125.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> su posición frente a la guerra en la Franja de Gaza</strong></a>:<strong> \"Cuesta entender la retórica de los derechos humanos si a la vez se vendan los ojos frente al genocidio\".</strong></p>\n<p ><strong>\"Pareciera tabú lo que ocurre en Gaza. Si te pones la bandera estás negando a otro, pareciera que hay que elegir entre tipos de barbarie, pero es que no hay que elegir, yo opto por la humanidad, y lo que está haciendo Benjamin Netanyahu es un crimen de guerra, un crimen contra la humanidad</strong>\", declaró el Mandatario en su discurso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Navidad nos invita a renovar nuestro compromiso con los valores fundamentales de la solidaridad y el respeto a la dignidad humana, sin importar nuestro origen. <br />\n\n<br />\n\nHoy en la ceremonia navideña de la comunidad palestina en Chile, invitamos al mundo a levantar la mirada,… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/uz5NdZI6eG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uz5NdZI6eG</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1869192798575980877?ref_src=twsrc%5Etfw\">December 18, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La ceremonia, titulada <strong>'Desde Belén a Chile: una luz de esperanza',</strong> comenzó con un minuto de silencio por los cerca de<a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/gaza-supera-los-45-000-muertos-tras-los-ultimos-ataques-israelies/2024-12-16/082702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>45.000 muertos en Gaza</strong> durante los últimos 14 meses</a>, un terció de los cuales, según Naciones Unidas, eran niños y niñas cuyos nombres fueron proyectados en una pantalla.</p>\n<p ><strong>\"No vamos a ser espectadores pasivos,</strong> no lo hemos sido ni lo seremos ante tanta injusticia y dolor que se dirige conscientemente contra niños, niñas, mujeres, personas mayores, personas inocentes de cualquier edad\", insistió Boric.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/xbnI8CkA3M4?si=_We-SD6fmiD208QL\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Comunidad palestina: \"Necesitamos un paso más\"</strong></em></span></h2>\n<p >El acto, que contempla el encendido de un <strong>gran árbol navideño en el Club Palestino de Santiago</strong>, contó también con las palabras del presidente de la Comunidad Palestina de Chile, <strong>Maurice Khamis Massú</strong>, que agradeció las palabras del Jefe de Estado y lo llamó a <strong>\"dar un paso más\" en la lucha contra la \"impunidad\" en Gaza.</strong></p>\n<p ><strong>\"Usted no solo ha estado en el lado correcto, sino que ha decidido caminar con nosotros.</strong> <strong>Su apoyo nunca será olvidado, pero hoy necesitamos dar un paso más.</strong> La impunidad con la que la ocupación campea por Palestina debe ser detenida. La retórica de la defensa de los derechos humanos debe hacerse cargo, necesitamos enviar una señal al mundo\", afirmó.</p>\n<p >Khamis instó al mundo político chileno a aprobar un proyecto de ley presentando en el Senado que apunta a <strong>\"prohibir la importación de productos de colonias y territorios ocupados y que fue patrocinado por un grupo absolutamente transversal de parlamentarios\".</strong></p>\n<p >\"Su urgente aprobación no solo podría traerle alivio a la población Palestina, sino que pondría a Chile como el <strong>primer país del mundo en tomar medidas concretas en contra de la ocupación</strong>\", concluyó, a lo que el propio Boric respondió que la propuesta seria estudiada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy tuvimos el honor de recibir al Presidente de la República, <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@GabrielBoric</a> en el Club Palestino durante nuestra ceremonia anual “Desde Belén a Chile: Una luz de esperanza”. <br />\n\n<br />\n\nEn este emotivo evento, el Presidente reafirmó su apoyo incondicional a la causa palestina,… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/H6m0zqyIhn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/H6m0zqyIhn</a></p>\n— Comunidad Palestina de Chile (@ComPalestinaCL) <a href=\"https://twitter.com/ComPalestinaCL/status/1869209673884176689?ref_src=twsrc%5Etfw\">December 18, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Chile, que alberga una de las comunidades palestinas más grandes fuera del mundo árabe,</strong> reconoció a Palestina como un Estado <strong>\"libre, independiente y soberano\"</strong> en 2011, durante el primer Gobierno de <strong>Sebastián Piñera</strong> (2010-2014).</p>\n<p >Boric, reconocido defensor de la causa palestina, ha calificado en reiteradas ocasiones de \"barbarie\" y \"violencia criminal\" la ofensiva israelí en Gaza.</p>\n<p >Junto a México, Chile presentó ante el fiscal de la<strong> Corte Penal Internacional (CPI)</strong> una solicitud para que se investiguen probables crímenes de guerra, en el marco del conflicto entre Israel y Hamás, que ha derivado en una orden de detención internacional en contra del primer ministro de Israel, <strong>Benjamin Netanyahu</strong>.</p>\n<p >Además, <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/palestina-valoro-decision-de-chile-de-sumarse-a-la-causa-contra-israel/2024-06-02/082545.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el país se sumó el pasado 12 de septiembre a la acusación de genocidio contra Israel que Sudáfrica presentó ante la <strong>Corte Internacional de Justicia</strong></a>, el máximo tribunal de Naciones Unidas que también se encuentra en La Haya.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/opto-por-la-humanidad-boric-inicio-la-navidad-junto-a-la-comunidad/2024-12-17/233826.html","streamUrl":null,"titleText":"\"Opto por la humanidad\": Boric inició la Navidad junto a la comunidad palestina","uid":"3fe91211-50ba-430e-a918-f7e6dcd1f731","updateDate":"2024-12-18T02:53:00.000Z"},{"mainText":"<h1><strong>CONCIERTOS EN CHILE 2024</strong></h1>\n<p> </p>\n<h2><strong>CONCIERTOS DICIEMBRE 2024</strong></h2>\n<ul>\n<li>18 de diciembre - <strong>The White Buffalo</strong> - Sala Metrónomo - <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>19 de diciembre - <strong>Trueno</strong> - Movistar Arena - <a rel=\"link a una nota absoluta 3\" href=\"http://www.puntoticket.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>19 de diciembre - <strong>Panteras Negras</strong> - Trotamundos Quilpué - <a rel=\"link a una nota absoluta 6\" href=\"https://www.passline.com/eventos/panteras-negras-30-anos-de-rap-invitados-trotamundos-quilpue-327198\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>20 de diciembre - <strong>Manuel García</strong> - Salón Angaroa Iquique - <a rel=\"link a una nota absoluta 10\" href=\"https://ticketplus.cl/events/manuel-garcia-iquique-2024-12-20-21-00-00-0300\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>20 de diciembre - <strong>Pablo Chill-E</strong> - Movistar Arena - <a rel=\"link a una nota absoluta 15\" href=\"https://www.puntoticket.com/pablo-vs-pvblo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>20 de diciembre - <strong>Dead Kings</strong> - Club Ambar - <a rel=\"link a una nota absoluta 21\" href=\"https://portaldisc.com/evento/deadkingsenclubambar\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>20 de diciembre - <strong>Panteras Negras</strong> - El Clan - <a rel=\"link a una nota absoluta 28\" href=\"https://portaldisc.com/evento/panterasnegras20dic\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>21 de diciembre - <strong>Manuel García</strong> - Teatro Municipal Antofagasta - <a rel=\"link a una nota absoluta 36\" href=\"https://www.passline.com/eventos-plano/manuel-garcia-panico-en-antofagasta\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>21 de diciembre - <strong>Hed Pe</strong>, <strong>Adema</strong>, <strong>Lupus</strong>, <strong>Rey Chocolate</strong> y <strong>IM28Z</strong> - Teatro Cariola - <a rel=\"link a una nota absoluta 45\" href=\"https://ticketplus.cl/events/back-to-school-hed-pe-adema\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>21 de diciembre - <strong>Tronic</strong> - Club Chocolate - <a rel=\"link a una nota absoluta 55\" href=\"https://www.passline.com/eventos/tronic-pascuerica-9-sabado-21-diciembre-club-chocolate\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>21 de diciembre - <strong>Los Tetas</strong> - Enjoy Rinconada - <a rel=\"link a una nota absoluta 66\" href=\"https://ticketplus.cl/events/los-tetas-en-enjoy-santiago\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>21 y 22 de diciembre - <strong>Dream Theater</strong> - Movistar Arena - <a rel=\"link a una nota absoluta 78\" href=\"https://www.puntoticket.com/dream-theater\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>21 y 22 de diciembre - <strong>FanatikaFest</strong> - Jardín Botánico de Viña del Mar - <a rel=\"link a una nota absoluta 91\" href=\"https://www.passline.com/eventos/fanatika-festival-20\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>22 de diciembre - <strong>Nicole</strong> - Teatro Municipal de Santiago - <a rel=\"link a una nota absoluta 105\" href=\"https://www.passline.com/eventos-plano/dame-luz-tour-30-anos-tms\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>22 de diciembre - <strong>Manuel García</strong> - Teatro Municipal Calama - <a rel=\"link a una nota absoluta 120\" href=\"https://ticketplus.cl/events/manuel-garcia-calama\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>27 de diciembre - <strong>El Llanero de Ñuble</strong> y <strong>Alanys Lagos</strong> - Arena Monticello - <a rel=\"link a una nota absoluta 136\" href=\"http://www.Topticket.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>27 y 28 de diciembre -<strong> Inti Illimani</strong> - Teatro Nescafé - <a rel=\"link a una nota absoluta 153\" href=\"https://www.ticketmaster.cl/event/inti-illimani-caminos-teatro-nescafe-de-las-artes\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>27, 28 y 29 de diciembre - <strong>Inti-Illimani Histórico</strong> - Teatro Oriente - <a rel=\"link a una nota absoluta 171\" href=\"https://www.ticketmaster.cl/event/inti-illimani-historico-cantologia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>28 de diciembre - <strong>Santaferia</strong> y <strong>Chico Trujillo</strong> - Quinta Vergara - <a rel=\"link a una nota absoluta 190\" href=\"https://www.passline.com/eventos-plano/santaferia-chico-trujillo-en-la-quinta-vergara-329116\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>28 de diciembre - <strong>Los Tetas</strong> - Enjoy Viña del Mar - <a rel=\"link a una nota absoluta 210\" href=\"https://ticketplus.cl/events/los-tetas-en-vina-del-mar\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>28 de diciembre - <strong>Atomic Aggressor</strong>, <strong>Diabolical Messiah</strong>, <strong>Praise The Flame</strong>, <strong>Horrifying</strong> y más - Teatro exMundo Mágico - <a rel=\"link a una nota absoluta 231\" href=\"https://www.passline.com/eventos/el-triunfo-de-la-muerte-ii\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"c0615cae-3edf-4e53-911b-1fee5adca2ba","updateDate":"2024-12-18T02:50:00.000Z"},{"mainText":"<p ><strong>En condiciones de ser visto por la Cámara de Diputadas y Diputados, en su tercer trámite</strong>, quedó el proyecto que otorga un <strong>reajuste general de remuneraciones a los trabajadores del sector público</strong>.</p>\n<p >Esto, luego que <strong>la norma fuera aprobada en general y revisado su articulado por la Sala del Senado.</strong></p>\n<p >Dado que los senadores hicieron cambios al texto respaldado por los diputados, la propuesta deberá ser analizada por la Cámara Baja y podría conformarse una <strong>Comisión Mixta.</strong></p>\n<p >La iniciativa, que nació fruto de un acuerdo con la mesa del sector público, otorga un <strong>incremento total de 4,9% para los trabajadores</strong>, el que se pagará <strong>en tres etapas: </strong>a contar del 1<strong> de diciembre del 2024</strong>, los salarios públicos crecerán un <strong>3,0%</strong>; y que desde el <strong>1 de enero y junio de 2025</strong>, el aumento será de un <strong>1,2% y 0,64%</strong>, respectivamente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">APROBADO✅| La Sala del Senado aprobó proyecto de ley, en segundo trámite constitucional, que otorga reajuste general de remuneraciones a las trabajadoras y a los trabajadores del sector público.<br />\n\n<br />\n\nPasa a tercer trámite constitucional a la <a href=\"https://twitter.com/Camara_cl?ref_src=twsrc%5Etfw\">@Camara_cl</a>.<br />\n\n▶️<a rel=\"link a una nota absoluta 2\" href=\"https://t.co/u0fhBreysp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/u0fhBreysp</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/5eoMfs6Cr1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5eoMfs6Cr1</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1869149024890302539?ref_src=twsrc%5Etfw\">December 17, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En la primera parte de la sesión ordinaria, los congresistas apoyaron la idea de legislar con <strong>33 votos a favor, tres en contra y una abstención.</strong></p>\n<p >Luego, se generó un extenso debate al presentarse indicaciones y solicitudes de votaciones separadas. Así no obtuvieron la mayoría dos temas misceláneos del reajuste: un <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/bono-carabineros-parlamentarios-de-oposicion-se-suman-a-criticas-de/2024-12-16/002109.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bono para los carabineros que cumplen funciones de riesgo</a> y la prórroga de la aplicación de los requisitos para acceder a una carrera de pedagogía.</strong></p>\n<p ><strong>\"Otórgase a contar del 1 de enero y hasta el 31 de diciembre de 2025 un bono mensual, de cargo fiscal, al personal de orden y seguridad que perciba las gratificaciones especiales de Riesgo, de Operaciones Especiales, de Fuerzas Especiales y de Protección de Autoridades\"</strong>, dice el artículo que fue rechazado con<strong> 15 votos a favor y 18 en contra.</strong></p>\n<p >El beneficio, que la oposición consideró <strong>\"discriminatorio\" </strong>y el ex general director <strong>Ricardo Yáñez</strong><a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/yanez-arremetio-contra-bono-para-carabineros-una-verdadera-bofetada/2024-12-14/124042.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tachó de<strong> \"bofetada\"</strong></a>, tiene un valor total de 4.000 millones de pesos al año para el Estado y, según explicó el Ejecutivo, es la manera de acelerar la entrega de esta asignación al <strong>40% de los funcionarios de la institución</strong>, mientras se tramita otros proyectos de más largo alcance para mejorar la situación de los efectivos tanto de Carabineros como de la PDI.</p>\n<h2 ><span ><em><strong>Críticas del Gobierno</strong></em></span></h2>\n<p >Tras la votación, <strong>el Gobierno cuestionó duramente a la oposición</strong> por haber rechazado en el Senado la asignación del bono a Carabineros.</p>\n<p >En una declaración conjunta, los ministros de Hacienda, <strong>Mario Marcel</strong>, y de Interior, <strong>Carolina Tohá,</strong> consideraron grave la acción de la derecha.</p>\n<p ><strong>\"La oposición votó en bloque en contra de esta norma</strong>, argumentando que quería ampliar el beneficio, aún sabiendo que el Gobierno, frente a este tipo de votaciones estratégicas, nunca ha terminado ampliando beneficios, ampliando recursos\", indicó Marcel.</p>\n<p >\"Nos parecen <strong>muy poco responsables y muy poco consistentes</strong> con una preocupación verdadera por Carabineros. El mismo sector que hoy día rechazó este bono, cuando gobernó, no incorporó ningún mejoramiento en las necesidades. Ninguno\", fustigó Tohá.</p>\n<p >La ministra hizo ver que la única posibilidad de salvar este bono es que los diputados de oposición rechacen en el tercer trámite lo que hoy hicieron sus propios senadores para que este aspecto del proyecto de reajuste al sector público vaya a Comisión Mixta. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/gremios/reajuste-al-sector-publico-paso-a-tercer-tramite-con-reparos-al-bono-de/2024-12-17/231503.html","streamUrl":null,"titleText":"Reajuste al sector público pasó a tercer trámite con reparos al bono de Carabineros","uid":"26f16e4a-c067-4684-bc7c-c66d7c2e9c2a","updateDate":"2024-12-18T02:34:00.000Z"},{"mainText":"<p >La PDI investiga este martes el hallazgo <strong>del cráneo de una mujer en las cercanías de Playa El Fraile</strong>, en Iquique.</p>\n<p >Un buzo mariscador encontró la osamenta cuando <strong>estaba a unos 100 metros de la orilla de la playa</strong>, por lo que dio aviso a la autoridad marítima.</p>\n<p >La Fiscalía ordenó las diligencias a la Brigada de Homicidios de la PDI que trabaja en <strong>determinar la data de muerte.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/encontraron-el-craneo-de-una-mujer-en-playa-de-iquique/2024-12-17/230726.html","streamUrl":null,"titleText":"Encontraron el cráneo de una mujer en playa de Iquique","uid":"c7949440-d21c-4e9f-93bd-b0988b4e2aae","updateDate":"2024-12-18T02:07:00.000Z"},{"mainText":"<p>Este miércoles la ciudad de Lusail volverá a teñirse de letras doradas en Qatar cuando <strong>Real Madrid y Pachuca</strong> choquen buscando el último título del año en la final de la <strong>Copa Intercontinental 2024</strong>, la cual arrancará a las <strong>14:00 horas</strong> de nuestro país (17:00 GMT).</p>\n<p>Después de coronarse como el monarca de Europa tras conseguir la Champions League y la Supercopa, el cuadro \"merengue\" quiere cerrar su año consagrándose como <strong>el mejor equipo del mundo</strong> con un cuarto trofeo en el refundado torneo de la FIFA.</p>\n<p>Pese a que el elenco dirigido por Carlo Ancelotti accedió directamente a la definición, mantiene<strong> entre algodones a un Kylian Mbappé</strong> que espera reencontrarse con su mejor versión desde aquella recordada final del Mundo en 2022, cuando marcó un triplete ante Argentina.</p>\n<p>En la otra vereda, un Pachuca lleno de méritos pretende dar batalla y<strong> ganarse un apodo de \"mata gigantes\".</strong> Con la Concachampions bajo el brazo, los mexicanos despacharon al campeón de la Copa Libertadores, <strong>Botafogo</strong>; y luego al ganador de la Champions de África, <strong>Al Ahly</strong> de Egipto.</p>\n<p>Con un<strong> Salomón Rondón</strong> renovado en el éxito a sus 35 años, el cuadro dirigido por el uruguayo Guillermo Almada buscará dar su último batacazo en un torneo que le sentó de maravilla en el cierre de la temporada.</p>\n<p>Bajo el arbitraje del venezolano Jesús Valenzuela, todos los detalles y pormenores de este encuentro los podrás encontrar en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/intercontinental/real-madrid-y-pachuca-buscaran-hacer-historia-en-la-final-de-la-copa/2024-12-17/230103.html","streamUrl":null,"titleText":"Real Madrid y Pachuca buscarán hacer historia en la final de la Copa Intercontinental 2024","uid":"702aa840-ba7e-4fd1-a8a3-480e795a6456","updateDate":"2024-12-18T02:05:00.000Z"},{"mainText":"<p >La<strong> Policía Nacional de Perú (PNP)</strong> detuvo este martes a un <strong>presunto extorsionador que usaba las voces de personajes como</strong> <strong>Mickey Mouse</strong> para amenazar a sus víctimas a través de llamadas, informó el canal estatal <em>TVPerú</em>.</p>\n<p >El detenido es un hombre de 35 años que está involucrado en los delitos de <strong>extorsión y tenencia ilegal de explosivos y municiones</strong> en el distrito de <strong>Alto Trujillo</strong>, en la provincia de Trujillo del departamento de La Libertad.</p>\n<p ><strong>\"Imitaba voces para hacer llamadas por teléfono, habla según él, como el Pato Donald</strong>. Hacia este tipo de llamadas como si estuviera utilizando un distorsionador de voz para poder realizar este tipo de actividades\", indicó el general jefe de la Región Policial de La Libertad,<strong> José Zavala Chumbiauca.</strong></p>\n<p >Precisó que <strong>exigía dinero de esta peculiar forma a negocios víctimas de amenazas</strong> en los distritos de Trujillo.</p>\n<p >En su poder se le encontró <strong>seis municiones y una carta extorsiva, dinamita con mecha y fulminante,</strong> lo que indicaría que <strong>usaba explosivos como amenaza a las personas que extorsionaba.</strong></p>\n<p >El general añadió que acciones de inteligencia de la PNP identificaron los audios de WhatsApp y llamadas en las que Zavaleta concretaba los pagos de las víctimas.</p>\n<p >Durante el interrogatorio, el sujeto aseguró que solo era el encargado de presionar a las víctimas a través de las llamadas telefónicas y, para ello, simulaba voces con la finalidad de no ser identificado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/detienen-a-extorsionador-que-usaba-las-voces-de-mickey-mouse-y-el-pato/2024-12-17/224526.html","streamUrl":null,"titleText":"Detienen a extorsionador que usaba las voces de Mickey Mouse y el Pato Donald para delinquir","uid":"c7e64f59-92c3-4bea-bcb8-e39d51a291e7","updateDate":"2024-12-18T02:02:00.000Z"},{"mainText":"<p >El Gobierno de Venezuela dijo este martes que el gendarme argentino <strong>Nahuel Gallo</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/detencion-de-gendarme-argentino-en-venezuela-escala-la-tension-entre/2024-12-15/090157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detenido en el país caribeño desde el 8 de diciembre</a>, está siendo procesado por supuestos \"<strong>planes terroristas\"</strong> que \"comprometen\" -aseguró- al presidente de Argentina, <strong>Javier Milei,</strong> y a la ministra de Seguridad,<strong> Patricia Bullrich</strong>.</p>\n<p >\"(Milei y Bullrich) han cometido un grave error y<strong> han dejado en el camino innumerables pruebas físicas</strong> que los comprometen en un plan terrorista\", afirmó el canciller Yván Gil, sin precisar más detalles al respecto.</p>\n<p >A través de Telegram, Gil afirmó que <strong>Milei y Bullrich \"fueron descubiertos con las manos en la masa tratando de introducir elementos violentos en Venezuela\".</strong></p>\n<p >Asimismo, aseguró que el gendarme detenido que <strong>\"se quiso infiltrar\" en Venezuela</strong> \"está siendo procesado con pleno respeto al Estado de derecho y la justicia venezolana\".</p>\n<p >\"Dejen ya la desesperación y asuman las consecuencias de su conducta que avergüenza al noble pueblo argentino\", señaló.</p>\n<p >Este martes, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-acuso-a-maduro-de-tomar-rehenes-para-asegurarse-impunidad/2024-12-17/172322.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Bullrich acusó al Gobierno de Nicolás Maduro de tomar rehenes extranjeros</a> para<strong> \"asegurarse su impunidad\"</strong> de cara a la toma de poder del próximo 10 de enero, y prometió conseguir, \"como sea\", la vuelta a Argentina del gendarme, a quien considera un<strong> \"prisionero de guerra\"</strong>.</p>\n<p ><strong>\"Creemos que están acumulando prisioneros\"</strong>, dijo Bullrich, a radio<em> Mitre</em>, \"para protegerse de haber robado un gobierno. Están capturando gente, turistas, gente normal y poniéndolos de rehén del régimen para 'asegurarse' la impunidad\".</p>\n<p >Según detallaron las autoridades argentinas, Gallo ingresó a Venezuela desde Colombia, a través de un paso fronterizo terrestre, y cruzó el Puente Internacional Francisco de Paula Santander, para dirigirse al estado venezolano de Táchira (oeste), con<strong> el \"único propósito de visitar a su familia y a su pareja, con quien comparte un hijo en común\".</strong></p>\n<p >De acuerdo con la pareja, <strong>María Gómez</strong>, de nacionalidad venezolana y residente argentina hace seis años, el gendarme fue trasladado en una \"camioneta negra\" por la Dirección General de Contrainteligencia Militar de Venezuela (DGCIM).</p>\n<p >Milei reclamó al Gobierno de Maduro la \"inmediata liberación\" de Gallo y se refirió a su detención como \"secuestro ilegal\".</p>\n<p >\"Fue detenido por las fuerzas de seguridad a cargo del dictador criminal Nicolás Maduro por <strong>el único delito de visitar a su pareja y su hijo</strong>\", expresó Milei.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/venezuela-procesa-al-gendarme-argentino-por-plan-terrorista/2024-12-17/223813.html","streamUrl":null,"titleText":"Venezuela procesa al gendarme argentino por \"plan terrorista\"","uid":"e05911d1-e0ed-4830-aaca-7f5082b8cca8","updateDate":"2024-12-18T01:38:00.000Z"},{"mainText":"<p >El Gobierno anunció el nombramiento del kinesiólogo <strong>Alejandro Pérez Paz</strong> como el nuevo delegado provincial del Biobío, puesto vacante desde hace un mes.</p>\n<p >Pérez se desempeñó como <strong>director del Centro de Salud Familiar de la Municipalidad de Antuco</strong> y desde 2022 hasta hoy trabajaba como asesor de la Delegación Provincial.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Después de casi un mes de vacancia, Gobierno designa a delegado presidencial provincial de Biobío. Se trata de Alejandro Jerez Paz <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/l5zuKbVqSH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/l5zuKbVqSH</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1869189719889961461?ref_src=twsrc%5Etfw\">December 18, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/gobierno-nombro-al-nuevo-delegado-provincial-del-biobio/2024-12-17/222915.html","streamUrl":null,"titleText":"Gobierno nombró al nuevo delegado provincial del Biobío","uid":"cd67df4e-1034-40e5-9643-a831826557e5","updateDate":"2024-12-18T01:29:00.000Z"}]
