[{"mainText":"<p >El <strong>fiscal jefe de Las Condes, Felipe Sepúlveda</strong>, remarcó en <strong>Cooperativa</strong> que, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tras-casi-siete-meses-luis-hermosilla-sale-de-la-carcel/2025-03-20/140924.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a pesar de que se rebajaron las medidas cautelares que pesan sobre <strong>Luis Hermosilla</strong></a> por el caso audios, <strong>hasta el momento, su participación en los delitos parece estar acreditada</strong>.</p>\n<p >\"<strong>Solamente se va a poder probar los delitos al momento en que exista un juicio</strong>, en el cual un tribunal determine si fue o no probado un hecho determinado, y si éste es constitutivo de delito. Eso no ha sucedido todavía\", comenzó el persecutor en <strong>El Diario de Cooperativa</strong>.</p>\n<p >No obstante, \"lo que sí puedo señalar es que hemos reunido bastantes antecedentes en esta investigación, los cuales han sido expuestos en las distintas audiencias, y <strong>todos los tribunales, incluido el de la audiencia del jueves pasado</strong>, han considerado que estos tienen seriedad y gravedad, y que en definitiva, <strong>permiten -en esta etapa de investigación- dar por acreditada la existencia de estos delitos, y la participación que le ha cabido a Hermosilla</strong> en ellos\".</p>\n<p ><em><strong>Más información en instantes</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscal-apelo-para-que-hermosilla-vuelva-a-prision-todos-los-tribunales/2025-03-26/091345.html","streamUrl":null,"titleText":"Fiscal apeló para que Hermosilla vuelva a prisión: \"Todos los tribunales dan por acreditados los delitos\"","uid":"dc07cbb2-b592-4589-af73-f7e9cd569437","updateDate":"2025-03-26T12:20:00.000Z"},{"mainText":"<ul>\n<li>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-marzo-de-la-revista-china-hoy/2025-03-24/115045.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en este enlace</a> gracias al acuerdo con <strong>Efecto China</strong>.</li>\n</ul>\n<p >En estos años, mientras diversas industrias van siendo moldeadas por los avances en la información y la tecnología digital, <strong>los videojuegos ofrecen algo más que un simple escape de lo mundano</strong>. Proporcionan estimulación visual, reinos imaginativos, experiencias inmersivas y un sentido de comunidad que conecta a personas de todos los continentes.</p>\n<p >En el panorama digital del mundo de los videojuegos, los usuarios pueden tener citas virtuales con amantes digitales idealizados, luchar contra monstruosos personajes no jugables (non-playable characters) usando las armas que elijan, explorar destinos emocionantes en segundos y celebrar sus logros con otros jugadores. En última instancia,<strong> el mundo de los videojuegos permite a las personas trascender el tiempo y el espacio</strong>, al completar tareas y experimentar aventuras que serían imposibles en el mundo real.</p>\n<p >\"El año pasado, la industria de los juegos de China obtuvo logros revolucionarios. Con un crecimiento constante de los ingresos en el mercado interno y la expansión del mercado internacional, <strong>estamos viendo infinitas posibilidades y un futuro brillante</strong>\", consideró <strong>Zhang Yijun</strong>, primer vicepresidente de la Asociación de Publicaciones Audiovisuales y Digitales de China (CADPA, por sus siglas en inglés) y jefe del Comité de Juegos de la CADPA, en la Conferencia Anual de la Industria de Juegos de China celebrada en Beijing el 13 de diciembre pasado.</p>\n<p >La conferencia anual es el mayor evento del año de la industria. Su edición de 2024 se centró en temas fundamentales para el futuro desarrollo de la industria de los juegos de China, incluida su <strong>relación con la economía digital</strong>, el<strong> desarrollo de plataformas</strong>, la <strong>promoción en el extranjero</strong> y los<strong> esfuerzos de localización</strong>, la <strong>integración de los juegos con los sectores cultural y turístico</strong>, así como actualizaciones sobre las<strong> normas de responsabilidad social</strong> y las <strong>últimas leyes y regulaciones</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250325/imag/foto_0000001220250325160646.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Stand de \"Genshin Impact\", del estudio desarrollador de videojuegos chino miHoYo, en la feria Gamscom 2024, celebrada en la ciudad alemana de Colonia. (Xinhua)</em></div>\n</div>\n<p >\"Los fabricantes de juegos chinos están utilizando<strong> tecnologías innovadoras, personajes y diseños creativos y originales, y ricas connotaciones culturales</strong> para brindar experiencias encantadoras y un contenido más diverso a los jugadores globales\", añadió Zhang.</p>\n<p >Según el Informe de la Industria de Juegos de China de 2024 publicado en la conferencia, los ingresos por ventas anuales del mercado nacional de juegos alcanzaron un récord de 325.780 millones de yuanes (44.000 millones de dólares), un aumento interanual del 7,53 %. E<strong>l año pasado, el número de usuarios de juegos llegó a los 674 millones, un crecimiento interanual del 0,94 %, lo que supuso otro récord.</strong></p>\n<h2 ><strong><em>Patrimonio digital</em></strong></h2>\n<p ><strong>Los desarrolladores de juegos también han contribuido al crecimiento del mercado internacional.</strong></p>\n<p >Los ingresos por ventas de juegos desarrollados íntegramente por empresas chinas sumaron más de 18.550 millones de dólares en los mercados extranjeros, un alza interanual del 13,39 %.</p>\n<p >Como se señaló en la conferencia, lo que ha puesto a los juegos desarrollados localmente en el foco de atención mundial son <strong>los ricos elementos culturales chinos incorporados</strong> en ellos, junto con las efectivas estrategias de localización y promoción empleadas por las empresas.</p>\n<p >\"La cultura es un elemento fundamental en el proceso de globalización de la industria de los juegos de China.<strong> Las empresas no solo deben centrarse en la tecnología y el diseño de juegos complicados, sino también incluir connotaciones culturales</strong> que puedan trascender las diferencias culturales y resonar en los jugadores globales\", afirmó Zhang.</p>\n<p >Por ejemplo, <strong>\"Black Myth: Wukong\"</strong>, un juego de acción desarrollado por el estudio Game Science, encabezó las listas de ventas en 29 países y regiones el día de su debut (20 de agosto de 2024) y ganó prestigiosos premios internacionales, incluidos The Game Awards 2024 y los Golden Joystick Awards. <strong>El juego está inspirado en la historia de Sun Wukong, el Rey Mono, una figura legendaria de la novela clásica china Viaje al oeste.</strong> Sun es un personaje querido del folclore chino y ha aparecido en diferentes adaptaciones de la novela a lo largo de los años. En \"Black Myth: Wukong\", los jugadores pueden encarnar a este héroe icónico mientras viajan a través de una versión mítica de la antigua China.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250325/imag/foto_0000001420250325160646.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Una visitante rusa experimenta el juego \"Black Myth: Wukong\" en la Embajada de China en Moscú, Rusia. (Xinhua)</em></div>\n</div>\n<p >De manera similar, <strong>\"AFK Journey\"</strong>, un juego de cartas inactivo desarrollado por Shanghai Lilith Technology Corp., se inspira en la prefectura de Altay, en la región autónoma uigur de Xinjiang. <strong>Altay, conocida por su impresionante belleza natural, es uno de los principales destinos turísticos de China</strong> y ofrece pintorescas montañas, praderas y lagos.</p>\n<p >En su primer día de prueba,<strong> el juego encabezó las listas gratuitas de iOS en EE.UU., Canadá y el Reino Unido</strong>, y entró en las listas de los 50 juegos con mayores ingresos en casi 60 países y regiones del mundo. Hasta la fecha, \"AFK Journey\" ha superado los 15 millones de descargas globales y fue galardonado con el premio al <strong>Mejor Juego del Año 2024 de Google Play.</strong></p>\n<p >Además de los personajes y paisajes inspirados en la literatura, otros juegos populares que incorporan elementos culturales tradicionales chinos se centran en el <strong>patrimonio cultural intangible y las obras maestras del arte de China.</strong></p>\n<p ><strong>\"Honor of Kings\"</strong>, por ejemplo, integra a la perfección los <strong>patrones de vestimenta de personajes inspirados en la ciudad de Dunhuang</strong>, en la provincia de Gansu. Dunhuang es famosa por su rico patrimonio histórico y cultural, especialmente por sus antiguos templos budistas en cuevas y murales.</p>\n<p >Por otra parte, en <strong>\"Genshin Impact\"</strong>, los jugadores globales pueden experimentar las <strong>costumbres festivas tradicionales chinas</strong>, como soltar linternas de cielo y resolver acertijos en faroles. Estas costumbres se celebran durante el<strong> Festival de los Faroles</strong>, un evento cultural importante en las celebraciones del <strong>Año Nuevo chino</strong> y que cae el decimoquinto día del primer mes lunar.</p>\n<p ><strong>\"The Beautiful Dream\"</strong>, por su parte, trae al ámbito digital el estilo artístico y los temas de la famosa <strong>Ópera Kunqu</strong> El pabellón de las peonías. Esta obra es un drama chino clásico conocido por su hermosa representación del amor y el anhelo, que se ganó los corazones de cientos de miles de fanáticos del teatro tradicional chino.</p>\n<p >Además de celebrar el éxito de los juegos desarrollados a nivel nacional, la conferencia también profundizó en estos estudios de caso y analizó las razones detrás del éxito de estos juegos en el escenario global.</p>\n<p >\"Mientras promocionamos y localizamos los juegos chinos en otros países, <strong>debemos construir puentes que atraviesen las fronteras nacionales, las etnias y las culturas</strong>, con un profundo conocimiento de la cultura local. Solo a través de la integración y la comunicación con las culturas locales podremos compartir nuestra preciada y querida tradición y valores\", sostuvo <strong>Sun Shoushan</strong>, presidente de la CADPA, en la conferencia.</p>\n<h2 ><strong><em>Un rumbo definido</em></strong></h2>\n<p >La conferencia también destacó las políticas de apoyo destinadas a fomentar el desarrollo de la industria del juego en los próximos años.</p>\n<p >Uno de esos esfuerzos es la <strong>Iniciativa de Publicación de Juegos en Línea de Alta Calidad</strong>, lanzada por la Administración Nacional de Prensa y Publicaciones (NPPA, por sus siglas en inglés) en octubre de 2023. Este programa fue diseñado para apoyar la promoción y publicación de juegos desarrollados a nivel nacional, al brindarles asistencia financiera y simplificar los procesos administrativos.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250325/imag/foto_0000001320250325160646.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>El público hace fila para experimentar el juego \"Infinity Nikki\", desarrollado por la empresa china Papergames, en la feria Gamscom 2024, celebrada en la ciudad alemana de Colonia. (Xinhua)</em></div>\n</div>\n<p >En 2024, la NPPA autorizó 1.170 juegos nacionales en el marco de la iniciativa, frente a 978 en 2023. Este año, la iniciativa sigue en vigor.</p>\n<p >Si bien los juegos ofrecen muchos beneficios a los individuos y a la sociedad, aún es necesario<strong> fortalecer las regulaciones en torno al tiempo y al dinero desembolsado</strong> en ellos, en particular para los jugadores menores de edad que pueden ser incapaces de manejar su comportamiento de manera responsable.</p>\n<p ><strong>Lin Ruijie</strong>, subdirector del Departamento de Internet y Software de los laboratorios CTTL Terminal de la Academia de Tecnología de la Información y las Comunicaciones de China, destacó que<strong> la protección de los menores dependerá más de la tecnología de identificación de inteligencia artificial en el futuro.</strong></p>\n<p >\"Al aplicar los últimos algoritmos de inteligencia artificial y aprendizaje automático, el sistema podrá identificar más las expresiones faciales, los comportamientos y las necesidades de los adolescentes con precisión, proporcionando así una <strong>protección más específica</strong>\", explicó Lin en un simposio sobre gestión de cumplimiento y desarrollo de alta calidad de la industria de los juegos, celebrado en Beijing el 26 de diciembre pasado.</p>\n<p >En agosto de 2021, la NPPA introdujo <strong>nuevas regulaciones destinadas a prevenir la adicción de los menores a los juegos en línea.</strong> Estas reglas impusieron límites tanto a la cantidad de tiempo que los menores pueden pasar jugando como a la cantidad de dinero que pueden gastar desde cuentas registradas que incluyan información de adolescentes.<strong> Tras este anuncio, las empresas de juegos actualizaron rápidamente sus sistemas de seguimiento y reconocimiento facial</strong> para cumplir con las nuevas reglas.</p>\n<p >\"Hemos implementado un <strong>mecanismo de revisión integral</strong> y hemos encargado a una agencia externa que realice evaluaciones en materia de privacidad, lo que asegura que <strong>nuestros juegos cumplan plenamente con las leyes y regulacione</strong>s relacionadas con la recopilación, el almacenamiento y el uso de la información personal de los usuarios. Al mismo tiempo, se impondrán restricciones estrictas en la duración y los intervalos de tiempo para las cuentas de juegos de adolescentes\", aseguró en el simposio <strong>Li Chengwei,</strong> vicepresidente de Zengame Technology Co. Ltd. con sede en Shenzhen, provincia de Guangdong.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-mucho-mas-que-un-juego/2025-03-25/160646.html?=efectochina","streamUrl":null,"titleText":"China Hoy: Mucho más que un juego","uid":"8c5e5f79-8b38-4830-b416-598ad2401b47","updateDate":"2025-03-26T12:07:00.000Z"},{"mainText":"<p >Un particular momento se vivió el martes en la Comisión Medio Ambiente de la Cámara que tenía como invitado al reconocido profesor y doctor en Astronomía, <strong>José Maza</strong>, quien además ostenta el Premio Nacional de Ciencias Exactas de 1999.</p>\n<p >En la sesión, el diputado UDI <strong>Cristóbal Martínez</strong> le preguntó si en su vasta experiencia ha visto algún platillo volador. La respuesta del académico se viralizó rápidamente al comparar la pregunta con el mito de los renos volando o Peter Pan.</p>\n<p >Mira el video:</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Invitan al Profesor y Doctor en Astronomía, José Maza a la comisión de medio ambiente y el Diputado Cristóbal Martínez (UDI) le pregunta si alguna vez a visto un platillo volador. 🤦<br />\n\n<br />\n\nLa cara del profesor y su respuesta lo terminaron de educar: \"Eso es un chiste, es absurdo. Esto… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/xU5myfUwFQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xU5myfUwFQ</a></p>\n— Carlos. (@PaisEsponja) <a href=\"https://twitter.com/PaisEsponja/status/1904564394849100066?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/el-ko-del-profesor-maza-a-diputado-udi-que-le-pregunto-por-platillos/2025-03-26/085607.html","streamUrl":null,"titleText":"El \"KO\" del profesor Maza a diputado UDI que le preguntó por platillos voladores","uid":"2da6222a-336d-47ce-91b7-9a4ded441db5","updateDate":"2025-03-26T11:58:00.000Z"},{"mainText":"<p>El presidente brasileño, <strong>Lula da Silva, afirmó este miércoles que se encontraba \"feliz\" por estar en Japón durante una visita de Estado,</strong> pero añadió que al mismo tiempo estaba \"triste\" por la goleada sufrida por Brasil ante Argentina en el partido clasificatorio para el Mundial de 2026.</p>\n<p>El mandatario reconoció estar \"feliz\" de estar en Japón cuando se cumplen 130 años desde que comenzaron las relaciones diplomáticas entre ambos países, durante su intervención en el foro empresarial Brasil-Japón celebrado este miércoles con empresarios de ambos países.</p>\n<p>Sin embargo, <strong>el líder brasileño también se mostró triste \"porque Brasil perdió 4-1 contra Argentina en las eliminatorias para la Copa del Mundo de 2026\".</strong></p>\n<p>Argentina goleó por 4-1 a Brasil en el partido disputado en el estadio Monumental de Buenos Aires en una jornada en la que la Albiceleste ya se había asegurado el pasaporte al Mundial tras el empate de Bolivia con Uruguay.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/lula-se-declaro-triste-por-la-goleada-sufrida-por-brasil-ante-argentina/2025-03-26/085626.html","streamUrl":null,"titleText":"Lula se declaró \"triste\" por la goleada sufrida por Brasil ante Argentina","uid":"92209e49-30d3-435f-a71f-a207d3c6244d","updateDate":"2025-03-26T11:56:00.000Z"},{"mainText":"<p >Un cadáver fue encontrado en plena vía pública de la comuna de Santiago la madrugada de este miércoles, específicamente en <strong>calle Aldunate a la altura de Avenida Matta</strong>.</p>\n<p >En un inicio, Bomberos y funcionarios policiales evaluaron la <strong>posibilidad de que se tratara de una muerte por ingesta de cianuro, lo cual fue descartado</strong> por personal especializado.</p>\n<p >El procedimiento sigue en desarrollo, por lo que <strong>Aldunate se mantiene desviada al norte</strong> por Santiaguillo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Actualización (07:37). Calle Aldunate al norte se mantiene desviada en Santiaguillo, debido a procedimiento policial en desarrollo. Tránsito peatonal también se encuentra suspendido entre Santiaguillo y Av. Matta. Precaución <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7tsOPZtfvB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7tsOPZtfvB</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/TMP9pR1n6S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TMP9pR1n6S</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1904845193167196235?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/investigan-hallazgo-de-un-cadaver-en-la-via-publica-de-santiago/2025-03-26/080344.html","streamUrl":null,"titleText":"Investigan hallazgo de un cadáver en la vía pública de Santiago","uid":"2a8e0391-257d-4e38-b7ad-2dc450dedaf8","updateDate":"2025-03-26T11:16:00.000Z"},{"mainText":"<p ><strong>Un ciudadano boliviano</strong>, que circulaba en su vehículo<strong> junto a su hija de tres años, sufrió una encerrona frustrada</strong> en la comuna de <strong>La Florida</strong>.</p>\n<p >Mientras se encontraban en calle Nueva, fueron <strong>abordados por cuatro sujetos -dos con armas de fuego-</strong> que se trasladaban en otro auto, los que<strong> intimidaron al conductor hasta obligarlo a descender</strong> del móvil.</p>\n<p >\"<strong>No obstante, no lograron dar marcha a éste</strong>, aparentemente, por desconocer la mecánica con la cual funcionaba\", explicó el <strong>capitán de Carabineros Francisco Díaz</strong>, oficial de ronda Prefectura Cordillera, de modo que <strong>lo abandonaron en el lugar</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/delincuentes-se-fueron-con-las-manos-vacias-al-no-lograr-hacer-partir/2025-03-26/075922.html","streamUrl":null,"titleText":"Delincuentes se fueron con las manos vacías al no lograr hacer partir auto que querían robar","uid":"fddf3186-b9d2-44f3-a932-bcbc0055b8b9","updateDate":"2025-03-26T11:14:00.000Z"},{"mainText":"<p >Un <strong>incendio ocurrido en una vivienda</strong> del campamento<strong> El Esfuerzo</strong> de Cerrillos <strong>provocó el colapso del techo</strong>, dejando a cuatro personas fallecidas.</p>\n<p >Según información preliminar, <strong>las víctimas fatales son dos adultos y dos menores de edad</strong> que aún no son identificados, aunque se sabe que la mayoría de los ocupantes de la toma son de nacionalidad haitiana.</p>\n<p >\"<strong>La causa basal del incendio se está investigando por parte de Bomberos</strong>, si puede ser eléctrica o de otro tipo\", relevó el <strong>teniente coronel de Carabineros Cristian Bichet</strong>, de la Prefectura Rinconada.</p>\n<p >En tanto, \"el Ministerio Público instruyó (la labor de) Carabineros, específicamente de los <strong>departamentos Labocar y OS9</strong>, para que trabajen en el sitio del suceso\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-en-campamento-de-cerrillos-dejo-cuatro-fallecidos/2025-03-26/075350.html","streamUrl":null,"titleText":"Incendio en campamento de Cerrillos dejó cuatro fallecidos","uid":"06bbb3a1-55a2-4854-a335-0ef124963a41","updateDate":"2025-03-26T11:11:00.000Z"},{"mainText":"<p>El exportero de Universidad de Chile y de la selección chilena,<strong> Johnny Herrera, mostró su enojo con las declaraciones que entregó el técnico de la Roja, Ricardo Gareca</strong>, luego del empate ante <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-mantuvo-colista-y-lejos-del-milagro-mundialista-tras-empatar/2025-03-25/231129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ecuador, resultado que disminuyó aún más las opciones del elenco nacional de clasificar al próximo Mundial.</a></p>\n<p>\"Yo tengo toda la energía para seguir, no tengo ningún problema.<strong> Estoy contento, no me gustaría dejar el cargo en estos momentos.</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ricardo-gareca-no-me-gustaria-dejar-el-cargo-en-estos-momentos/2025-03-25/234010.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Lo manifesté, quiero estar al lado de los muchachos, asumir la responsabilidad\", dijo el \"Tigre\" en conferencia de prensa.</a></p>\n<p>En esa instancia, el DT argentino también se mostró dispuesto a seguir:<strong> \"Soy respetuoso del contrato, me gustan estos desafíos y me gustaría tener la posibilidad de terminar todo esto\", expresó.</strong></p>\n<p>Tras escuchar eso, Herrera, en su rol de panelista de <em>TNT Sports</em>, expresó que \"Gareca nos está agarrando para el hueveo a nosotros, a todo el hincha\".</p>\n<p>\"Te trata como si fueras un iluso del fútbol. No tiene sustento, está tratando de validarse y más encima se pone choro\", expresó.</p>\n<p>\"Hoy Chile jugó gracias al mérito del futbolista y el amor propio; este caballero se pasó para 'cara de raja' y literal nos está tratando de hueones que no tenemos idea de fútbol. Todos se dan cuenta de dónde juegan los futbolistas que están en la selección\", expresó el portero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-enojo-de-johnny-herrera-con-gareca-nos-esta-agarrando-para-el/2025-03-26/080521.html","streamUrl":null,"titleText":"El enojo de Johnny Herrera con Gareca: \"Nos está agarrando para el…\"","uid":"0e58bbf7-a74b-418c-b15a-58b79de39d80","updateDate":"2025-03-26T11:05:00.000Z"},{"mainText":"<p >Data Influye presentó este miércoles su primera encuesta presidencial de este 2025 donde destacan los liderazgos de <strong>Evelyn Matthei</strong> (UDI), <strong>Johannes Kaiser</strong> (Libertario) y <strong>Carolina Tohá</strong> (PPD).</p>\n<p >El sondeo, realizado por la consultora Tú Influyes, fue realizado entre el 18 y 21 de marzo, periodo en el que las cartas presidenciales han ido renunciando al Gobierno mientras el Servel avanza en la preparación de las primarias.</p>\n<p >Así, frente a la <strong>pregunta abierta</strong> sobre quién le gustaría que fuera el próximo presidente o presidenta de Chile, los encuestados respondieron:</p>\n<ul >\n<li><strong> Evelyn Matthei</strong> lidera con un 22%</li>\n<li><strong>Johannes Kaiser</strong> con 15%</li>\n<li><strong>Carolina Tohá</strong> con 12%</li>\n<li><strong>José Antonio Kast</strong> con 8%</li>\n<li><strong>Michelle Bachelet</strong> con 5%</li>\n<li><strong>Tomás Vodanovic</strong> con 5%</li>\n</ul>\n<p >Más atrás le siguen <strong>Jeanette Jara</strong> (4%), <strong>Gonzalo Winter</strong> (2%), <strong>Daniel Jadue</strong> (2%) y con 1% asoman <strong>Claudio Orrego</strong>, <strong>Vlado Mirosevic</strong>, <strong>Camila Vallejo</strong> y <strong>Harold Mayne-Nicholls</strong>.</p>\n<p >\n</p>\n<p >Una cifra a mirar también es que un <strong>15% aún no define a quién apoyar</strong>.</p>\n<p >La consultora reveló, además, que el <strong>66% de los encuestados está disconforme con la oferta actual de candidatos </strong>y que faltan nombres que representen mejor sus ideas, mientras que un 6% probablemente anulará su voto o no votará.</p>\n<p >De hecho, el sondeo arrojó también que un <strong>45% indica que no participará en ninguna primaria</strong>, mientras que un 30% lo haría en la de Chile Vamos, donde figuran Matthei y Rincón, y un 25% en la oficialista, que incluye a Tohá, Jara y Winter, entre otros.</p>\n<p >\n</p>\n<h2 ><strong><em>Sube desaprobación al Presidente</em></strong></h2>\n<p >En el mismo sondeo, el Presidente Gabriel Boric obtuvo un 33% de aprobación y un 58% de desaprobación, tres puntos más que la última encuesta. El Gobierno, en tanto, obtuvo un 34% de aprobación y un 54% de desaprobación.</p>\n<p >En cuanto a la evaluación del gabinete, <strong>Jaime Pizarro se mantiene como el ministro mejor evaluado</strong> entre quienes lo conocen, con un 55% de aprobación. Le siguen <strong>Mario Marcel</strong> (50%) y <strong>Jeanette Jara</strong> que aumentó 3 puntos respecto a enero y quedó con 46%.</p>\n<p >En el grupo con menor evaluación se encuentran el titular de Economía, <strong>Nicolás Grau</strong> (31%); <strong>Antonia Orellana</strong>, ministra de la Mujer y la Equidad de Género (30%) y el ministro de Energía, <strong>Diego Pardow</strong> (27%).</p>\n<p >La oposición, en tanto, fue evaluada con un 71% de desaprobación y un 9% de aprobación.</p>\n<h2 ><strong><em>Referentes políticos</em></strong></h2>\n<p >Ante la consulta sobre cuál de los referentes políticos siente que lo representa, un 39% de las personas sondeadas respondió que ninguno, seguida por el<strong> Frente Amplio</strong> con un 11%, <strong>Socialismo Democrático</strong> (PPD, PS, PR Liberales) con un 10% y el <strong>Partido Comunista</strong> con un 5%.</p>\n<p ><strong>Republicanos</strong>, <strong>Chile Vamos</strong> y el <strong>Partido Nacional Libertario</strong>, este último legalizado a comienzo de marzo de este año, cuentan con un 9% cada uno.</p>\n<p >La encuesta fue realizada entre el 18 y el 21 de marzo de 2025, con una muestra de <strong>1.022 casos representativos a nivel nacional</strong>. El margen de error no probabilístico es de 3% y el nivel de confianza del 95%.</p>\n<p >Revisa la encuesta completa:</p>\n<p><iframe frameborder=\"0\" height=\"800\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/843305313/content?start_page=1&view_mode=scroll&access_key=key-jUfnC0NTXsbar1i0WTO5\" title=\"Encuesta Data Influye marzo 2025\" width=\"600\" data-auto-height=\"false\" data-aspect-ratio=\"1.7790927021696252\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/843305313/Encuesta-Data-Influye-marzo-2025#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Encuesta Data Influye marzo 2025 </a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/421873440/Cooperativa-cl#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Cooperativa.cl </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/data-influye-matthei-kaiser-y-toha-lideran-pero-66-esta-disconforme/2025-03-26/071906.html","streamUrl":null,"titleText":"Data Influye: Matthei, Kaiser y Tohá lideran, pero 66% está disconforme con candidatos","uid":"5b8baafb-56e4-4581-a718-43845f7871d1","updateDate":"2025-03-26T10:44:00.000Z"},{"mainText":"<p>Este martes 25 de marzo se disputó la fecha 14 de las Clasificatorias, jornada que quedó marcada por<strong> una nueva decepción de La Roja de Ricardo Gareca</strong>, que sigue hundida en el fondo de la tabla tras<strong> empatar 0-0 con Ecuador</strong>, y <strong>el histórico festejo de Argentina</strong>, que celebró su pasaje directo al Mundial de 2026 con<strong> una goleada por 4-1 a Brasil</strong> en Buenos Aires.</p>\n<p>Chile necesitaba ganar en casa, tras la derrota el pasado jueves en Asunción con Paraguay, para tomar un pequeño impulso y meter presión en la pelea al séptimo lugar, que da un cupo para el repechaje intercontinental.</p>\n<p>Sin embargo, pese a que los jugadores salieron a la cancha con intensidad y mucho ímpetu, no lograron batir a los ecuatorianos, dirigidos Sebastián Beccacece, y <strong>sólo rescataron un punto de seis posibles en esta doble fecha</strong>, manteniéndose colistas con 10 unidades, por debajo de Perú, solo por peor diferencia de gol.</p>\n<p><strong>El resultado también dejó en la cornisa al técnico Gareca.</strong> El \"Tigre\" llegó con la misión de llevar a Chile al Mundial y en un clima hostil, miles de espectadores pidieron su salida en el Estadio Nacional. <strong>Será tarea de Pablo Milad,</strong> presidente de la Federación y la ANFP, y su directorio, <strong>decidir la continuidad del argentino.</strong></p>\n<p>En<strong> octavo lugar</strong> con 14 positivos quedó <strong>Bolivia</strong>, que salió de la zona de repechaje <strong>tras igualar con Uruguay</strong> y por culpa de Venezuela, que lo desplazó con 15 puntos del séptimo puesto, tras batir por la mínima a los peruanos en Maturín.</p>\n<p><strong>Quien celebró con todo este martes fue Argentina.</strong> Los campeones del mundo sellaron su <strong>clasificación</strong> a la cita planetaria del próximo año gracias al empate de Bolivia y Uruguay, y<strong> saltaron a la cancha del Monumental de Buenos Aires para darle un histórico baile de 4-1 a Brasil</strong> en el clásico sudamericano.</p>\n<p>El equipo de Lionel Scaloni marcha con 31 puntos, a ocho del escolta Ecuador, y a 10 de Uruguay, Brasil y Paraguay, que se quedó con el quinto lugar tras rescatar un empate con Colombia, que está con 20 unidades en el sexto puesto, dentro de la zona de clasificación directa.</p>\n<p>La próxima doble fecha de las Clasificatorias, correspondientes a la 15° y 16° jornada, <strong>se disputará en junio próximo,</strong> y estará marcada por el duelo que tendrá Chile con <strong>Argentina en Santiago</strong> y la visita a<strong> Bolivia en El Alto.</strong></p>\n<p>Los resultados de la fecha 14</p>\n<ul>\n<li><strong>Bolivia 0-0 Uruguay. </strong>Estadio Municipal El Alto. Revisa todos los detalles en el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-bolivia-vs-uruguay/2025-03-25/093427.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>Chile 0-0 Ecuador. </strong>Estadio Nacional. Revisa todos los detalles en el<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-chile-vs-ecuador/2025-03-25/092050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li><strong>Venezuela 1-0 Perú.</strong> Estadio Monumental de Maturín. Revisa todos los detalles en el<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-venezuela-vs-peru/2025-03-25/094244.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 41'; Salomón Rondón (VEN)</em></p>\n<ul>\n<li><strong>Argentina 4-1 Brasil. </strong>Estadio Monumental de Buenos Aires. Sigue todos los detalles en el<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-argentina-vs-brasil/2025-03-25/094957.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 4'; Julián Alvarez (ARG), 2-0: 12'; Enzo Fernández (ARG), 2-1: 26'; Matheus Cunha (BRA), 3-1: 37'; Alexis Mac Allister (ARG), 4-1: 72'; Giuliano Simeone (ARG)</em></p>\n<ul>\n<li><strong>Colombia 2-2 Paraguay. </strong>Estadio Metropolitano \"Roberto Meléndez\".</li>\n</ul>\n<p><em>1-0: 1'; Luis Díaz (COL), 2-0: 13'; Jhon Durán (COL), 2-1: 45+4'; Junior Alonso (PAR), 2-2: 62'; Julio Enciso (PAR)</em></p>\n<h3>La tabla de las Clasificatorias</h3>\n<ol>\n<li><strong>Argentina 31 puntos (+18) - Clasificado al Mundial</strong></li>\n<li>Ecuador 23 (+8)</li>\n<li>Uruguay 21 (+7)</li>\n<li>Brasil 21 (+4)</li>\n<li>Paraguay 21 (+2)</li>\n<li>Colombia 20 (+4)</li>\n<li>Venezuela 15 (-4)</li>\n<li>Bolivia 14 (-16)</li>\n<li>Perú 10 (-11)</li>\n<li><strong>Chile 10 (-12)</strong></li>\n</ol>\n<h3>La agenda de la fecha 15</h3>\n<ul>\n<li>Colombia vs. Perú</li>\n<li>Paraguay vs. Uruguay</li>\n<li>Ecuador vs. Brasil</li>\n<li>Venezuela vs. Bolivia</li>\n<li><strong>Chile vs. Argentina</strong></li>\n</ul>\n<h3>La agenda de la fecha 16</h3>\n<ul>\n<li>Brasil vs. Paraguay</li>\n<li>Uruguay vs. Venezuela</li>\n<li>Perú vs. Ecuador</li>\n<li>Argentina vs. Colombia</li>\n<li><strong>Bolivia vs. Chile</strong></li>\n</ul>\n<h3>Cómo se clasifica al Mundial de Estados Unidos, México y Canadá 2026</h3>\n<p>Los seis primeros de la tabla de posiciones logran un pasaje directo al Mundial que se disputará en Norteamérica.</p>\n<p>El séptimo lugar, en cambio, tendrá que disputar un torneo de repechaje intercontinental, en donde competirán seis selecciones: El representante de Conmebol, dos de Concacaf, uno de Asia, uno de África y el último de Oceanía.</p>\n<p>Los dos ganadores de este torneo clasificarán al Mundial de la FIFA 2026.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/resumen-la-roja-sigue-hundida-en-las-clasificatorias-y-argentina-saco/2025-03-26/012638.html","streamUrl":null,"titleText":"Resumen: La Roja sigue hundida en las Clasificatorias y Argentina sacó pasaje al Mundial","uid":"45ae9d61-e9f6-4f9a-8a51-1d6d6319b2d6","updateDate":"2025-03-26T10:18:00.000Z"}]
