[{"mainText":"Carabineros se alista para sacar a los usurpadores, que están armados con palos y han instalado barricadas para resistir.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/tension-en-san-pedro-de-la-paz-por-desalojo-de-departamentos-tomados/2023-05-04/081050.html","streamUrl":null,"titleText":"Tensión en San Pedro de la Paz por desalojo de departamentos tomados","uid":"681c832f-d72c-4c36-9345-e10abd29fea4","updateDate":"2023-05-04T12:10:00.000Z"},{"mainText":"Operan con utilidades \"sobrenormales y al alza\", pese a que \"sistemáticamente hay rentabilidades negativas (para los cotizantes)\", fustigó Christian Larraín. \"Antes intentaban explicar sus rentas debido a 'una gran gestión de inversiones'; ahora buscan explicaciones ultra rebuscadas sobre el tema de encaje\", criticó.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/subsecretario-las-afp-son-una-industria-que-esta-exprimiendo-a-los/2023-05-04/065930.html","streamUrl":null,"titleText":"Subsecretario: Las AFP son una industria que está exprimiendo a los cotizantes","uid":"4b204206-2265-42c7-a84a-901f28957bae","updateDate":"2023-05-04T11:49:00.000Z"},{"mainText":"El presidente ucraniano asegura que su par homólogo ruso, Vladímir Putin, \"merece ser condenado por sus acciones criminales\". Tras reunirse con líderes de Finlandia, Dinamarca, Suecia, Noruega e Islandia, llegó esta mañana al Senado de Países Bajos en La Haya.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-pide-en-la-corte-penal-internacional-un-tribunal-especial-para/2023-05-04/064402.html","streamUrl":null,"titleText":"Zelenski pide en la Corte Penal Internacional un tribunal especial para crímenes por \"agresión rusa\"","uid":"f1a79e24-3e16-4354-a33b-c2d19e68c147","updateDate":"2023-05-04T10:55:00.000Z"},{"mainText":"Soldados, policías y los cuerpos de Inteligencia allanaron una casa en Nablus, donde había miembros de milicias locales vinculadas al movimiento islamista Hamás. Dos de los fallecidos tenían \"completamente desfigurados\" sus rasgos faciales \"debido a la intensidad de los disparos\", aseguró Palestina.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/tres-palestinos-muertos-en-una-nueva-incursion-militar-israeli-en-la/2023-05-04/063031.html","streamUrl":null,"titleText":"Tres palestinos muertos en una nueva incursión militar israelí en la Cisjordania ocupada","uid":"c2b251c9-1e35-44f6-9d19-fbd99dc80c79","updateDate":"2023-05-04T10:34:00.000Z"},{"mainText":"Cuatro de las víctimas fatales son adultos mayores que pertenecían a la Iglesia Cristiana y Misionera de Frutillar. Una quinta persona falleció en el Hospital Base de Puerto Montt.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/al-menos-cinco-personas-fallecieron-tras-colision-de-alta-energia-en/2023-05-04/002348.html","streamUrl":null,"titleText":"Al menos cinco personas fallecieron tras colisión de alta energía en Fresia","uid":"064e7193-866b-4f8b-b360-f03182821e0c","updateDate":"2023-05-04T04:40:00.000Z"},{"mainText":"El general Schafik Nazal fue imputado por la supuesta interceptación de los teléfonos de cuatro uniformados denunciantes de corrupción en 2017. También cumplirá la máxima cautelar el juez Juan Poblete, acusado de autorizar las escuchas a los llamados del periodista Mauricio Weibel.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/exdirector-de-inteligencia-del-ejercito-ira-a-prision-preventiva-por/2023-05-03/235136.html","streamUrl":null,"titleText":"Exdirector de Inteligencia del Ejército irá a prisión preventiva por presunto espionaje","uid":"229a8d2e-ac46-4207-850b-bcdb59da25c7","updateDate":"2023-05-04T03:55:00.000Z"},{"mainText":"La trama ha vuelto a poner en el ojo del huracán al expresidente brasileño, un reconocido antivacunas. Hay seis detenidos, entre ellos un antiguo ayudante del líder ultraderechista, dos de sus guardaespaldas y un sargento del Ejército que actuaba como asesor.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/coronavirus/asi-operaba-la-red-que-falseaba-certificados-covid-en-beneficio-de/2023-05-03/220459.html","streamUrl":null,"titleText":"Así operaba la red que falseaba certificados Covid \"en beneficio\" de Bolsonaro, según los investigadores","uid":"ff6f4140-5091-4bb3-98eb-e5895df42e20","updateDate":"2023-05-04T02:15:00.000Z"},{"mainText":"La CSIS estaba al tanto del hostigamiento sufrido por el parlamentario Michael Chong, crítico de Pekín. \"A partir de ahora, le hemos dejado claro que cuando haya cuestiones sobre cualquier diputado, particularmente sobre su familia, estas necesitan ser comunicadas\", dijo el primer ministro.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/trudeau-acuso-a-la-agencia-de-inteligencia-de-canada-de-ocultar-amenazas/2023-05-03/215122.html","streamUrl":null,"titleText":"Trudeau acusó a la agencia de inteligencia de Canadá de ocultar amenazas de China","uid":"a33eb1ec-ffd8-41b3-a5d4-35d605043443","updateDate":"2023-05-04T02:02:00.000Z"},{"mainText":"Los hechos se remontan al 2 de marzo, cuando dos jóvenes de 19 y 17 años murieron acribillados en el sector Forestal Alto. El sospechoso se suma a una mujer detenida en la Región Metropolitana pocas semanas después del crimen.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/detectives-detuvieron-a-presunto-autor-de-doble-homicidio-en-vina-del-mar/2023-05-03/215408.html","streamUrl":null,"titleText":"Detectives detuvieron a presunto autor de doble homicidio en Viña del Mar","uid":"1932dc11-52d1-4b43-bafc-2a028faf139f","updateDate":"2023-05-04T02:00:00.000Z"},{"mainText":"El compromiso contempla \"otorgar un subsidio a las empresas de menor tamaño que acompañe los incrementos del IMM\", anunciaron las partes. El Ministerio de Economía pactó impulsar un paquete de medidas complementarias \"que permita dar soluciones a los problemas estructurales\" que enfrenta la industria.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/sueldo-minimo-gobierno-llego-a-acuerdo-con-las-pymes/2023-05-03/211658.html","streamUrl":null,"titleText":"Sueldo mínimo: Gobierno llegó a acuerdo con las pymes","uid":"ec25d963-0149-4f95-9077-ed16698717c7","updateDate":"2023-05-04T01:35:00.000Z"},{"mainText":"En tanto el colombiano Keityn obtuvo el premio a Compositor del Año.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/me-porto-bonito-de-bad-bunny-elegida-cancion-del-ano-por-la-sociedad/2023-05-03/210700.html","streamUrl":null,"titleText":"\"Me porto bonito\" de Bad Bunny elegida canción del año por la Sociedad de Compositores","uid":"9521ef1d-e650-4011-bea2-2e078083c02f","updateDate":"2023-05-04T01:09:00.000Z"},{"mainText":"Unicef alertó que el oeste y centro de África, así como Latinoamérica, se mantienen casi estancadas en este aspecto en los últimos 25 años. Hay 640 millones de mujeres en el mundo que fueron casadas siendo menores, en uniones formales o informales.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/infancia/el-matrimonio-infantil-tardara-300-anos-en-erradicarse-al-ritmo-actual/2023-05-03/190924.html","streamUrl":null,"titleText":"El matrimonio infantil tardará 300 años en erradicarse al ritmo actual","uid":"e28412c1-3d98-4711-81c6-3091c0cdf464","updateDate":"2023-05-04T00:52:00.000Z"},{"mainText":"La presidenta de Perú afirmó que las muertes de manifestantes se están investigando en los organismos judiciales correspondientes. Defendió también a las Fuerzas Armadas y la Policía, de las que dijo que \"siempre estarán al servicio de la sociedad para proteger su integridad\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/boluarte-nego-las-ejecuciones-extrajudiciales-en-protestas-denunciadas/2023-05-03/192426.html","streamUrl":null,"titleText":"Boluarte negó las ejecuciones extrajudiciales en protestas denunciadas por la CIDH","uid":"b816b3e6-7735-42cc-9164-38594ad1603b","updateDate":"2023-05-04T00:35:00.000Z"},{"mainText":"El puntaje obtenido en la prueba de Invierno también se podrá utilizar para cualquiera de las dos pruebas de Matemáticas. El periodo de inscripción se iniciará el próximo 12 de junio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/admision-universitaria/prueba-paes-de-competencia-matematica-2-tendra-una-ponderacion-de-al/2023-05-03/193434.html","streamUrl":null,"titleText":"Prueba PAES de Competencia Matemática 2 tendrá una ponderación de al menos 5 por ciento","uid":"7ae64b42-008d-4888-abbf-95d4efefc0c5","updateDate":"2023-05-04T00:23:00.000Z"}]
