[{"mainText":"<p>Este martes se disputa <strong>la fecha 16 de las Clasificatoria de la Conmebol</strong> rumbo al <strong>Mundial 2026</strong>, donde se comienzan a decantar las posiciones y las selecciones que estarán en la proxima cita planetaria.</p>\n<h3><strong>El Brasil de Ancelotti quiere lograr su primera victoria </strong></h3>\n<p><strong>La selección brasileña de Carlo Ancelotti recibe a Paraguay con la misión de lograr su primer triunfo al mando de la \"scratch\"</strong>, tras un deslucido empate sin goles frente a Ecuador como visitante; además, quiere sellar su clasificación al próximo Mundial.</p>\n<p>La alineación probable para este encuentro será la siguiente: <strong>Alisson; Alex Sandro, Alexsandro Ribeiro, Marquinhos, Vanderson; Gerson, Casemiro, Bruno Guimarães; Vinicius, Matheus Cunha y Raphinha</strong>.</p>\n<p>Por su parte, la selección albirroja viene en un momento dulce tras vencer 2-0 a Uruguay en el Estadio Defensores del Chaco y c<strong>on una racha de nueve partidos seguidos sin conocer la derrota por Clasificatorias</strong>; quiere quedarse con la victoria para abrochar su vuelta a un Mundial.</p>\n<p>Esta es la probable formación de Gustavo Alfaro: <strong>Roberto Fernández; Junior Alonso, Omar Alderete, Gustavo Gómez, Juan Cáceres; Matías Galarza Fonda, Diego Gómez, Andrés Cubas, Miguel Almirón; Julio Enciso y Antonio Sanabria.</strong></p>\n<p>El cotejo será en el Neo Química Arena de Sao Paulo, <strong>este martes a las 20:45 horas (00:45 GMT)</strong>.</p>\n<h3>Perú busca la victoria ante Ecuador y sueña con un milagro</h3>\n<p>La selección incaica que viene de rescatar un importante empate sin goles como visita frente a Colombia, quiere seguir con la ilusión intacta de meterse en el puesto de repechaje, <strong>ya que marcha en la novena posición de la tabla con tan solo 11 puntos y si llega a caer se puede despedir de la cita planetaria</strong>.</p>\n<p>La probable formación de Perú para este partido será la siguiente: <strong>Pedro Gallese, Luis Advíncula, Carlos Zambrano, Renzo Garcés, Marcos López, Pedro Aquino o André Carrillo, Renato Tapia, Andy Polo, Edison Flores, Bryan Reyna o Luis Ramos, y Paolo Guerrero.</strong></p>\n<p>Por su parte Ecuador, que viene de un empate sin goles ante Brasil, quiere asegurar la clasificación ante un desesperado rival, que ira en busca del encuentro, <strong>por lo tanto buscará aprovechar los espacios que deje la selección dirigida por Óscar Ibañez.</strong></p>\n<p>La posible formación de Sebastián Beccacece es: <strong>Gonzalo Valle, Willian Pacho, Piero Hincapié, Joel Ordóñez, Pervis Estupiñán, Alan Franco, Moisés Caicedo, Pedro Vite, Alan Minda, John Yeboah y Enner Valencia</strong>.</p>\n<p>El cotejo está pactado para este día <strong>martes 10 de junio a las 21:30 horas</strong> (01:30 GMT).</p>\n<h3>Colombia espera romper su mala racha ante Argentina</h3>\n<p>La selección argentina, la cual ya se encuentra con el puesto asegurado al Mundial de Norteamerica 2025, <strong>contará con la vuelta de Lionel Messi a la oncena inicial,</strong> por lo que buscará la victoria ante su gente frente a un rival que viene en un mal momento.</p>\n<p>La formación que preparará Lionel Scaloni:<strong> Emiliano Martínez; Nahuel Molina, Cristian Romero, Nicolás Otamendi, Valentín Barco; Leandro Paredes, Enzo Fernández, Rodrigo De Paul, Nicolás González; Lionel Messi, Julián Álvarez</strong>.</p>\n<p>Por su parte, <strong>la escuadra colombiana dirigida por Néstor Lorenzo viene de lograr un decepcionante empate como local ante Perú y con una racha de cinco partidos sin logar una victoria en la Clasificatorias</strong>, quiere lavarse sus heridas ante una clasificada Argentina que no le hara la tarea facil en el Estadio Monumental.</p>\n<p>La alineación de los cafeteros es la siguiente: <strong>Kevin Mier; Daniel Muñoz, Dávinson Sánchez, Yerry Mina, Cristian Borja; Kevin Castaño, Jefferson Lerma, James Rodríguez; Jhon Arias, Luis Díaz y Luis Suárez</strong>.</p>\n<p>El encuentro se jugará el mismo día a las 20:00 horas (00:00 GMT).</p>\n<h3>Venezuela sueña con ir a su primer Mundial </h3>\n<p><strong>La selección uruguaya de Marcelo Bielsa viene en un pésimo momento, ya que acumula tan solo una victoria en nueve partidos </strong>, es decir, que desde la Copa América los \"charruas\" solo celebrararon en un partido que fue ante Colombia por un marcaodr de 3-2, por lo que se encuentran complicados en la tabla con 21 puntos, a tan solo tres unidades de su rival de turno.</p>\n<p>El \"loco\" solo hará un cambio en la formación, por lo que todo indica que será la siguiente: <strong>Santiago Mele, Nahitan Nández, Ronald Araujo, Josema Giménez, Mathías Olivera; Rodrigo Bentancur, Manuel Ugarte, Giorgian de Arrascaeta; Facundo Pellistri, Rodrigo Aguirre y Maximiliano Araújo</strong>.</p>\n<p><strong>Mientras que la selección \"vinotinto\" viene de una victoria por 2-0 frente a Bolivia en Maturín que llena de ilusiones a su pueblo</strong>, espera un buen resultado en el Estadio Centenario que les ayude a confirmar su participación en el próximo Mundial.</p>\n<p>La alineación que prepara Fernando Batista es: <strong>Rafael Romo; Miguel Navarro, Wilker Ángel, Nahuel Ferraresi, Jon Aramburu; Jefferson Savarino, José Martínez, Telasco Segovia; Salomon Rondón, Josef Martínez, Eduard Bello</strong>.</p>\n<p>El duelo está pactado para las<strong> 19:00 horas (23:00 GMT) de este martes 10 de junio</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/las-clasificatorias-sudamericana-viven-una-jornada-clave/2025-06-09/193427.html","streamUrl":null,"titleText":"Las Clasificatorias Sudamericana viven una jornada clave","uid":"31d2864d-cb9b-4300-85b1-7752ef25655f","updateDate":"2025-06-10T12:29:00.000Z"},{"mainText":"<p>La activista sueca Greta Thunberg salió este martes de Israel tras aceptar ser <strong>deportada después de que las autoridades nacionales interceptaran el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/flotilla-de-la-libertad-barco-llego-hasta-puerto-israeli-y-ocupantes/2025-06-09/181453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">barco Madleen de la Flotilla de la Libertad</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/flotilla-de-la-libertad-barco-llego-hasta-puerto-israeli-y-ocupantes/2025-06-09/181453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, en el que viajaba rumbo a Gaza</a>, informó el Ministerio de Exteriores israelí.</p>\n<p>\"<strong>Greta Thunberg acaba de despegar de Israel en un vuelo a Suecia</strong> (vía Francia)\", anunció Exteriores en un comunicado en la mañana del martes.</p>\n<p>Exteriores difundió dos fotografías en la red social X de <strong>la activista a bordo de un avión en el aeropuerto internacional israelí de Ben Gurion</strong>.</p>\n<p><strong>Thunberg es uno de los cuatro activistas (de un total de 12) que han aceptado ser deportados por Israel</strong>, junto al español Sergio Toribio. Otros <strong>ocho se negaron a firmar los papeles para ser expulsados por Israel</strong> y pasarán esta mañana por el Tribunal de Revisión de Detenciones por Inmigración para que decida sobre su salida del país.</p>\n<p><strong>Los cuatro activistas que aceptaron volver a sus países ya han llegado a sus destinos o están de camino a ellos</strong>, anunció la organización de asistencia legal palestina en Israel Adalah, cuyos abogados forman parte del equipo legal de la Flotilla.</p>\n<p>\"<strong>Los ocho restantes siguen detenidos e impugnarán su deportación ante un tribunal israelí</strong>. Se espera que estos detenidos sean llevados ante el Tribunal de Revisión de Detenciones por Inmigración esta mañana\", recogió un comunicado de Adalah.</p>\n<p>La organización aseguró que sus abogados se dirigen a la prisión de Givon, en Ramla (centro de Israel), para representarlos en las audiencias.</p>\n<p><strong>Entre quienes se niegan a viajar de vuelta a sus países se encuentra la francesa-palestina Rima Hassan</strong>, miembro del Parlamento Europeo, informó la cadena pública israelí Kan.</p>\n<p>La Flotilla de la Libertad, a bordo del barco Madleen, <strong>se dirigía a la Franja de Gaza con ayuda humanitaria con el objetivo de romper el bloqueo impuesto por Israel</strong> al acceso de bienes básicos (como comida, alimentos o combustible) al enclave.</p>\n<p>El 2 de marzo, <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/los-gazaties-al-borde-de-la-supervivencia-tras-dos-meses-de-bloqueo/2025-05-01/205903.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Israel lanzó un bloqueo total a la entrada de ayuda humanitaria a Gaza</strong></a>, que concluyó el pasado 19 de mayo con la entrada de algunos camiones cargados, mayoritariamente, con harina y otros alimentos.</p>\n<p>Sin embargo, las <strong>organizaciones internacionales denuncian que la ayuda que ha accedido a Gaza desde entonces es muy insuficiente</strong> para abastecer a una población de 2,1 millones de personas que llevaban sometidas a la privación de alimentos casi tres meses.</p>\n<p>Las autoridades israelíes interceptaron el Madleen en la madrugada del lunes, en un <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/flotilla-de-la-libertad-voluntarios-de-madleen-fueron-secuestrados-por/2025-06-08/211854.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acto que el equipo legal de la Flotilla califica como ilegal</a> ya que <strong>el bote se encontraba aún en aguas internacionales</strong>.</p>\n<p>Además, una de las portavoces del equipo legal de la Flotilla, Loubna Tuma, dijo a EFE ayer que el acto ilegal de base es el propio bloqueo de Israel a la entrada de ayuda para los gazatíes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/greta-thunberg-fue-deportada-de-israel-tras-interceptacion-de-la/2025-06-10/082127.html","streamUrl":null,"titleText":"Greta Thunberg fue deportada de Israel tras interceptación de la Flotilla de la Libertad","uid":"5339e7a9-5553-4c93-8882-3dd3629cc878","updateDate":"2025-06-10T12:27:00.000Z"},{"mainText":"<p>A falta de una programación para el choque de ida entre <strong>Huachipato y Deportes Concepción</strong>, los octavos de final en la Copa Chile 2025 entran en su etapa de definición con las <strong>revanchas</strong> de cada llave.</p>\n<p>En ese sentido, los cruces programados se extenderán desde mediados de <strong>junio hasta inicios de julio</strong>.</p>\n<p><em>- Revisa la agenda de los octavos de final (vuelta):</em></p>\n<p><strong>Miércoles 11 de junio</strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Curicó Unido (Global: 1-2)</strong>. 18:00 horas. Estadio Nacional, Santiago.</li>\n</ul>\n<p><strong>Lunes 30 de junio</strong></p>\n<ul>\n<li><strong>Deportes Antofagasta vs. Santiago Wanderers (Global: 0-3)</strong>. 19:00 horas. Estadio Regional Calvo y Bascuñán.</li>\n</ul>\n<p><strong>Martes 1 de julio</strong></p>\n<ul>\n<li><strong>Audax Italiano vs. Deportes Temuco (Global: 2-1)</strong>. 18:00 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Ñublense vs. Magallanes (Global: 1-1)</strong>. 19:00 horas. Estadio Bicentenario \"Nelson Oyarzún\", Chillán.</li>\n<li><strong>Deportes Limache vs. Cobreloa (Global: 3-1)</strong>. 20:30 horas. Municipal \"Lucio Fariña Fernández\", Quillota.</li>\n</ul>\n<p><strong>Miércoles 2 de julio</strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Coquimbo Unido (Global: 1-2)</strong>. 15:00 horas. Estadio \"Nicolás Chahuán\".</li>\n<li><strong>Deportes La Serena vs. San Luis (Global: 1-3)</strong>. 18:00 horas. Estadio La Portada.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-agenda-de-las-revanchas-en-los-octavos-de-final-de-la-copa-chile-2025/2025-06-08/224119.html","streamUrl":null,"titleText":"La agenda de las revanchas en los octavos de final de la Copa Chile 2025","uid":"1f4b6802-85df-46d6-9630-34615e5b6865","updateDate":"2025-06-10T12:07:00.000Z"},{"mainText":"<p>Este martes, se disputará la totalidad de encuentros que tendrán lugar en la <strong>decimosexta fecha de las Clasificatorias</strong> sudamericanas para el Mundial de Norteamerica 2026, instancia en la que <strong>Chile visitará a Bolivia</strong> en El Alto.</p>\n<p>La Roja, que llega al borde de la eliminación a este encuentro, será la primera en salir al campo en la serie de cinco partidos cuando se dé el silbatazo<strong> inicial a las 16:00 horas de nuestro país (20:00 GMT).</strong></p>\n<p>En ese sentido, la transmisión para este crucial duelo ante los altiplánicos tendrá distintas formas de ser seguido, contando con las señales televisivas de <em><strong>Mega, Chilevisión y ESPN</strong></em>.</p>\n<p>Además de las plataformas streaming de <em><strong>Mega Go, CHV Web y Disney+.</strong></em></p>\n<p>También podrás enterarte de los pormenores del encuentro en el <strong>Marcador Virtual de Cooperativa.cl y las ondas radiales de Cooperativa Deportes.</strong></p>\n<p><em>Revisa la programación televisiva de toda la fecha:</em></p>\n<p><strong>Martes 10 de junio</strong></p>\n<ul>\n<li><strong>Bolivia vs. Chile.</strong> 16:00 horas. Estadio Municipal de El Alto. <strong>Transmiten: <em>Mega, Chilevisión, ESPN y Disney+</em></strong></li>\n<li><strong>Uruguay vs. Venezuela.</strong> 19:00 horas. Estadio Centenario, Montevideo. <strong>Transmite: <em>Disney+</em></strong></li>\n<li><strong>Argentina vs. Colombia.</strong> 20:00 horas. Estadio Mas Monumental, Buenos Aires. <strong>Transmiten:</strong> <strong><em>Chilevisión, ESPN y Disney+</em></strong></li>\n<li><strong>Brasil vs. Paraguay.</strong> 20:45 horas. Neo Química Arena, Sao Paulo. <em><strong>Transmiten: Mega 2 y Mega GO</strong></em></li>\n<li><strong>Perú vs. Ecuador.</strong> 21:30 horas. Estadio Nacional de Lima. <strong>Transmite: <em>Disney+</em></strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/donde-ver-por-tv-los-partidos-de-la-fecha-16-de-las-clasificatorias/2025-06-09/202936.html","streamUrl":null,"titleText":"¿Dónde ver por TV los partidos de la fecha 16 de las Clasificatorias?","uid":"c0a4b837-c684-4278-a4d5-21f9af6ea9ee","updateDate":"2025-06-10T12:04:00.000Z"},{"mainText":"<p>A más de 4 mil metros de altitud sobre el nivel del mar, <strong>La Roja</strong> se jugará su última esperanza para seguir ilusionada con asistir al Mundial de Norteamerica 2026 cuando visite a <strong>Bolivia en el Estadio Municipal de El Alto</strong>, a partir de las <strong>16:00 horas de este martes.</strong></p>\n<p>En el margen de la decimosexta fecha, el elenco nacional abrirá los fuegos protagonizando el primero de los cinco partidos que se jugarán en dicha jornada. En el <strong>último lugar de la tabla y con apenas diez puntos</strong>, la tarea es titánica si apela al <strong>repechaje</strong> como su única opción de ir a la cita planetaria.</p>\n<p>El equipo dirigido por Ricardo Gareca complicó sus opciones luego de <strong>caer por la mínima ante Argentina</strong> en el Nacional, aquello sumado al triunfo de Venezuela sobre los altiplánicos, distanció la zona de repechaje a <strong>ocho unidades con tres partidos por jugarse</strong>.</p>\n<p>Esto implica que la selección chilena se ve obligada <strong>a ganar los duelos que le restan</strong>, donde figura un choque de local ante Uruguay y uno de visita a Brasil, sino que también necesita que la <strong>\"vinotinto\", Perú y Bolivia no sobrepasen la barrera de los 19 puntos</strong>.</p>\n<p>Para sostener la poca ilusión que tiene el equipo, el \"Tigre\" <strong>se jugará el puesto con</strong>: Brayan Cortés; Fabián Hormazábal, Francisco Sierralta, Benjamín Kuscevic, Gabriel Suazo; Rodrigo Echeverría, Felipe Loyola, Marcelino Núñez; Darío Osorio, Alexis Sánchez y Lucas Cepeda.</p>\n<p>En similares condiciones, Bolivia llega herida tras caer por 2-0 en su visita a Venezuela, en una jornada que también incluyó una odisea logística: el plantel boliviano<strong> perdió un día de entrenamiento</strong> tras denunciar trabas para regresar desde Maturín.</p>\n<p>Siendo octavos con 14 positivos y con opciones <strong>matemáticas de alcanzar un cupo directo</strong>, el técnico Óscar Villegas formará con: Guillermo Viscarra; José Sagredo, Efraín Morales, Diego Medina, Yomar Rocha; Ervin Vaca, Robson Matheus, Gabriel Villamil, Lucas Chávez, Miguel Terceros; y Carmelo Algarañaz</p>\n<p>Con arbitraje de<strong>l uruguayo Esteban Ostojich</strong>, las acciones de este encuentro podrás seguirlas a partir de la extensa previa que tendrá Cooperativa Deportes y con los detalles más relevantes del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-visita-a-bolivia-con-la-esperanza-de-luchar-el-repechaje-en-las/2025-06-09/225545.html","streamUrl":null,"titleText":"La Roja visita a Bolivia con la esperanza de luchar el repechaje en las Clasificatorias","uid":"310d8bc4-f15f-4991-82b1-bb1cf2d83ecb","updateDate":"2025-06-10T12:01:00.000Z"},{"mainText":"<p>Al menos diez personas (ocho alumnos, un adulto y el supuesto agresor) murieron este martes en un <strong>tiroteo en un colegio secundario de la ciudad austríaca de Graz</strong>, según confirmó la alcaldesa, <strong>Elke Kahr</strong>.</p>\n<p>La regidora, que <strong>calificó el tiroteo de \"terrible tragedia\"</strong>, afirmó que muchos heridos han sido trasladados a hospitales.</p>\n<p>Algunos medios señalan que <strong>hay al menos 28 heridos</strong>, cuatro de ellos en estado crítico.</p>\n<p>Un portavoz de la Policía de Graz indicó que <strong>el centro escolar fue evacuado y que se registró el edificio para descartar otros riesgos</strong> para la seguridad.</p>\n<p>En principio, <strong>se asume la tesis de que el atacante actuó solo</strong>.</p>\n<p>El ataque comenzó sobre las 10:00 de la mañana en un <strong>centro adonde acuden alumnos a partir de 14 años</strong>.</p>\n<p>Según el diario <em>Kronen Zeitung</em>, <strong>el supuesto agresor era estudiante del centro y había sido víctima de acoso escolar</strong>, mientras que el periódico <em>Salzburger Nachrichten</em> afirma que se trata de un exalumno de 22 años.</p>\n<p>Ese medio señala que el atacante acudió a dos aulas, una de ellas en la que estaban sus antiguos compañeros, con <strong>una pistola y una escopeta que poseía legalmente</strong>.</p>\n<p>Diferentes medios señalan que <strong>un cadáver fue localizado en los baños y que podría ser el del autor del tiroteo</strong>.</p>\n<p>Los alumnos y profesores fueron trasladados a otra ubicación y se ha establecido un punto de reunión e información para los padres y madres de los estudiantes.</p>\n<p>La zona alrededor del centro escolar fue acordonada y <strong>está vigilada por policías fuertemente armados</strong>.</p>\n<p>Dentro de diez días se cumplen el décimo aniversario de un tiroteo en Graz en el que murieron tres personas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/austria/tiroteo-en-colegio-de-austria-dejo-al-menos-10-muertos/2025-06-10/073031.html","streamUrl":null,"titleText":"Tiroteo en colegio de Austria dejó al menos 10 muertos","uid":"5b714a25-4ba0-4e10-a573-443d2a20ffab","updateDate":"2025-06-10T11:35:00.000Z"},{"mainText":"<p>La <strong>expresidenta argentina Cristina Fernández (2007-2015)</strong> cargó este lunes contra el Gobierno de Javier Milei y contra el \"partido judicial\" ante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/dirigencia-peronista-se-reune-de-emergencia-ante-posible-detencion-de/2025-06-09/154416.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un posible fallo de la Corte Suprema en su contra </a>y afirmó que<strong> es una \"fusilada que vive\"</strong> y que, si va presa, eso será para ella <strong>\"un certificado de dignidad\"</strong>.</p>\n<p>\"Yo soy una fusilada que vive\", dijo Fernández en un homenaje a un grupo de civiles que <strong>se oponían a la dictadura de Pedro Eugenio Aramburu (1955-1958)</strong> que fueron fusilados el 9 de junio de 1956 en la denominada masacre de José León Suárez.</p>\n<p>En el acto, en la sede del Partido Justicialista (PJ, peronista) -fuerza que preside desde diciembre pasado-, Fernández aseveró que <strong>quieren poner su \"cabeza en la pica\"</strong>.</p>\n<p>Medios locales han especulado en los últimos días con la posibilidad de que la Corte Suprema de Argentina se pronuncie en forma inminente y <strong>confirme una sentencia en contra de Fernández</strong> a seis años de prisión e inhabilitación perpetua para ejercer cargos públicos.</p>\n<p>Fernández, de 72 años, dijo que estas especulaciones se desataron luego de que la semana pasada anunciara que <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/elecciones/cristina-fernandez-sera-candidata-a-legisladora-de-la-provincia-de/2025-06-04/130059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">será candidata a legisladora provincial</a> en los comicios del 7 de septiembre en la provincia de Buenos Aires</strong>.</p>\n<p>\"Bastó que hace una semana anunciara una candidatura para que se desataran los demonios porque <strong>este modelo (del Gobierno de Milei) se agota</strong>,<strong> tiene fecha de vencimiento</strong>\", aseguró la dirigente peronista.</p>\n<h2><span ><em><strong>Críticas al gobierno de Milei</strong></em></span></h2>\n<p>Fernández apuntó contra los grupos económicos \"hegemónicos\", el \"partido judicial\" y el Gobierno del ultraderechista Milei, a <strong>cuyo Ejecutivo tildó de \"cachivache\"</strong>.</p>\n<p>Aseguró que el modelo de Milei va a fracasar y que el Gobierno cree que los problemas económicos y sociales <strong>se van a solucionar metiéndola presa</strong>.</p>\n<p>\"Hermano, pensá en otra salida, porque yo estaré presa, pero la gente va a estar cada día peor. <strong>No hay solución para el país con esta política y lo saben por eso apuntan a que cuando esto se caiga</strong>, no haya una alternativa organizada en el país, no haya liderazgo que pueda conducir un proceso político que va a ser difícil\", sostuvo la exmandataria.</p>\n<p>Insistió en que \"<strong>esto va a terminar una gran crisis</strong>\" y que el peronismo debe organizarse para ser una alternativa política.</p>\n<h2><span ><em><strong>\"Estar presa es un certificado de dignidad\"</strong></em></span></h2>\n<p>En diciembre de 2022 un tribunal oral impuso esa pena a <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/cristina-fernandez-critico-nuevo-acuerdo-con-el-fmi-y-advierte-inminente/2025-04-12/184745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fernández </a>en la denominada 'causa Vialidad' por <strong>irregularidades en la concesión de 51 obras viales en la provincia de Santa Cruz (sur)</strong> a compañías del empresario Lázaro Báez durante su Gobierno.</p>\n<p>En noviembre de 2024 la Sala IV de la Cámara Federal de Casación Penal confirmó contra la expresidenta, quien apeló el fallo ante el Supremo.</p>\n<p>Fernández definió este lunes a la Corte Suprema como \"<strong>guardia pretoriana del poder económico</strong>\".</p>\n<p>\"<strong>Posiblemente algunos crean que pueden derrotarnos o humillarnos a partir de esto</strong>\", expresó.</p>\n<p>Sostuvo que hay personajes políticos que, habiendo obrado en contra de los intereses del país, caminan \"libres\" por las calles, por lo que, para ella, \"<strong>estar presa es un certificado de dignidad</strong>\".</p>\n<p>La expresidenta habló primero dentro de la sede partidaria, donde se congregaron numerosos dirigentes peronistas, y luego a las puertas del PJ, donde decenas de militantes expresaron su apoyo a Fernández.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/fernandez-dice-que-estar-presa-es-un-certificado-de-dignidad-y-que-es/2025-06-09/234836.html","streamUrl":null,"titleText":"Fernández dice que \"estar presa es un certificado de dignidad\" y que es \"una fusilada que vive\"","uid":"efab55de-ba92-4cbf-968c-7b06967b7247","updateDate":"2025-06-10T05:16:00.000Z"},{"mainText":"<p>Un <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/sistema-frontal-cuando-va-a-volver-la-lluvia-a-la-region/2025-06-09/100428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sistema frontal con importantes precipitaciones y fuertes vientos</a> se pronostica desde el miércoles para la zona central</strong>, generando alerta entre las autoridades y la población.</p>\n<p>Según el <strong>meteorólogo Elio Brufort</strong>, de la Dirección Meteorológica de Chile (DMC), el fenómeno se sentirá con distintas intensidades entre las regiones del Biobío y Coquimbo. El experto detalló que<strong> lo más intenso de las precipitaciones se espera para \"la madrugada y la jornada completa del jueves\"</strong>, con montos que podrían alcanzar \"entre 20 y 30 milímetros\".</p>\n<p>Sin embargo, el factor de mayor preocupación asociado a este sistema es el viento, con <strong>rachas que podrían sobrepasar los 80 kilómetros por hora</strong>, especialmente \"concentradas entre la noche del miércoles y la madrugada del jueves\".</p>\n<p>Estas rachas afectarían a las regiones del Biobío, Ñuble, Maule, O'Higgins, Metropolitana e incluso Coquimbo.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_audio120250609100428.mp3&img=/noticias/site/artic/20250609/imag/foto_0000000420250609100428.jpg&tipo=fid_audio&ts=20250609100428&fechap=20250609\" width=\"100%\"></iframe></p>\n<p>Ante este pronóstico, las autoridades activaron un plan de contingencia. Este lunes <strong>se realizó una mesa técnica en las oficinas regionales de Senapred para coordinar los trabajos preventivos</strong> frente a las posibles afectaciones.</p>\n<p>El delegado presidencial de la Región Metropolitana<strong>, Gonzalo Durán</strong>, señaló que, además de identificar los puntos críticos por precipitaciones,<strong> existe \"una gran preocupación por el impacto de los vientos\"</strong>, que podrían causar la caída de arbolado urbano y, de manera particular, afectar el tendido eléctrico.</p>\n<p>\"Hemos estado trabajando en todas las semanas previas con todas las empresas eléctricas, las empresas de distribución, con <strong>el propósito de verificar el cumplimiento de todos los planes preventivos</strong>\", afirmó la autoridad.</p>\n<h2><span ><em><strong>Riesgo en la red eléctrica</strong></em></span></h2>\n<p>En relación con el riesgo en la red eléctrica, <strong>Fernando Fredes</strong>, jefe de coordinación de la Superintendencia de Electricidad y Combustibles (SEC), explicó<strong> la responsabilidad de las empresas de distribución</strong>.</p>\n<p>Según la normativa, estas compañías tienen \"la obligación de realizar mantención\" de sus redes,<strong> lo que incluye \"podar y talar\" árboles que pongan en riesgo las instalaciones eléctricas</strong>, incluso si los árboles son propiedad de terceros. La empresa debe coordinar estas acciones para asegurar que la red se mantenga libre de riesgos.</p>\n<p>El llamado general de las autoridades a la población es a la prevención.<strong> Se recomienda mantener limpias las canaletas para evitar anegamientos</strong>, y dar aviso a las empresas de distribución eléctrica si se detecta<strong> algún árbol cercano al tendido que pueda generar un riesgo</strong>.</p>\n<p>Asimismo, se hizo un llamado especial a <strong>las personas electrodependientes a inscribirse y mantener actualizado su registro</strong> para facilitar la coordinación en caso de cortes de suministro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/autoridades-activaron-plan-de-contingencia-por-sistema-frontal-en-zona/2025-06-10/003840.html","streamUrl":null,"titleText":"Autoridades activaron plan de contingencia por sistema frontal en zona central","uid":"3252ca16-7703-4bac-a22e-25fccc3b1b9a","updateDate":"2025-06-10T04:41:00.000Z"},{"mainText":"<p>El <strong>Tribunal Oral en lo Penal de Iquique</strong> fijó, para el próximo <strong>lunes 14 de julio</strong> a las 12:40 horas, la audiencia de <strong>lectura de sentencia</strong> en contra de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/fallo-historico-condenan-a-la-cupula-del-tren-de-aragua-por-39-delitos/2025-06-06/191909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cúpula del Tren de Aragua en Chile</a>.</p>\n<p>El juicio oral, que concluyó este lunes, se inició el 11 de marzo y sentó en el banquillo a un total de <strong>12 acusados: 11 venezolanos y un colombiano</strong>; entre ellos figuras clave de la mafia caribeña, como <strong>Carlos González Vaca</strong> (alias \"Estrella\") y <strong>Hernán Landaeta Garlotti </strong>(alias \"Satanás\").</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/iquique-cupula-del-tren-de-aragua-ya-tiene-fecha-para-conocer-su/2025-06-09/233138.html","streamUrl":null,"titleText":"Iquique: Cúpula del Tren de Aragua ya tiene fecha para conocer su sentencia","uid":"e90a9243-6fc0-44f5-9451-4764ed7422c9","updateDate":"2025-06-10T03:31:00.000Z"},{"mainText":"<p>El <strong>gobernador de la provincia argentina del Chubut</strong>, <strong>Ignacio Torres</strong>, anunció este lunes que <strong>buscará que los camiones chilenos paguen \"una tasa de mantenimiento\" por usar la deteriorada Ruta Nacional 40</strong>, acusando que son esas máquinas las responsables de \"destrozar\" el camino.</p>\n<p>A través de sus redes sociales, la autoridad de esta zona patagónica, en el sur de Argentina, afirmó que esta ruta es \"<strong>un peligro para la vida de los chubutenses y de muchos argentinos que transitan</strong>\", por lo que tomaron la decisión de \"hacerse cargo\" de su reparación.</p>\n<p>Pese a que admitió que como provincia no pueden \"intervenir en una jurisdicción nacional\", bajo <strong>un \"acuerdo de compensación de deuda\"</strong> buscarán avanzar en los arreglos del camino.</p>\n<p>De todas maneras, Torres advirtió que \"reparar esa ruta y no atacar el problema implica que en pocos años estaríamos nuevamente con una ruta en pésimas condiciones\", por lo que anunció que \"<strong>le vamos a cobrar a los camiones que vienen de Chile y que destrozan esa ruta una tasa para mantenimiento de la Ruta Nacional 40</strong>\".</p>\n<p>\"Vamos a elevar un proyecto de ley a la legislatura para que <strong>nos habilite a hacer el pesaje correspondiente y cobrar por la utilización de esa ruta</strong>, que es argentina y que hoy lamentablemente es un riesgo para miles de familias chubutenses\", cerró el gobernador.</p>\n<p>La propuesta ha tenido <strong>un fuerte rechazo por parte de transportistas de Magallanes</strong>, quienes han calificado las críticas de Torres como \"infundadas y carentes de conocimiento técnico\", según reveló <em>ITV Patagonia</em>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">VAMOS A COBRARLES A LOS CAMIONES EXTRANJEROS POR EL USO DE LA RUTA 40<br />\n\n<br />\n\nHace una semana le solicitamos al Gobierno Nacional que incluya el traspaso de la obra de reparación de la Ruta Nacional 40 al convenio de compensación de deuda, para poder reparar con fondos propios una de… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/0kYxKcoUhD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0kYxKcoUhD</a></p>\n— Nacho Torres (@NachoTorresCH) <a href=\"https://twitter.com/NachoTorresCH/status/1932096346766336412?ref_src=twsrc%5Etfw\">June 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/gobernador-argentino-culpa-a-camioneros-chilenos-por-destrozar/2025-06-09/231620.html","streamUrl":null,"titleText":"Gobernador argentino culpa a camioneros chilenos por \"destrozar\" carretera y anuncia cobros","uid":"a25245c1-a4e3-471c-a876-374bb9d3e36d","updateDate":"2025-06-10T03:28:00.000Z"},{"mainText":"<p>Un <strong>motociclista de nacionalidad venezolana</strong> murió la noche de este lunes tras colisionar con un vehículo particular en la comuna de <strong>La Reina</strong>, en la Región Metropolitana.</p>\n<p>El <strong>teniente Ricardo Ulloa, oficial de ronda de la Prefectura Santiago Andes de Carabineros</strong>, explicó que el auto se desplazaba de poniente a oriente por <strong>Príncipe de Gales </strong>y, \"al intentar virar, impactó de forma sorpresiva a la motocicleta\". A raíz de esto, la moto y su conductor fueron proyectados hacia un tercer vehículo. </p>\n<p>El motorista fue atendido en el sitio del suceso por personal del SAMU, que no pudo evitar su fallecimiento. En tanto, el conductor del auto será sometido a alcoholemia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/motociclista-venezolano-murio-tras-colision-con-un-auto-en-la-reina/2025-06-09/231625.html","streamUrl":null,"titleText":"Motociclista venezolano murió tras colisión con un auto en La Reina","uid":"a0213e1e-56ce-4a34-944e-35fcea70f236","updateDate":"2025-06-10T03:16:00.000Z"},{"mainText":"<p>Un <strong>paro de pilotos de la compañía Aerolíneas Argentinas</strong>, programado para este martes, amenaza con generar un fuerte impacto en el transporte aéreo del país.</p>\n<p>Según denunció la propia empresa, la medida de fuerza afectará a aproximadamente <strong>6.000 pasajeros</strong>, obligará a modificar 50 vuelos y provocará pérdidas que superan el <strong>millón de dólares</strong>.</p>\n<p>AA ha calificado esta huelga como un <strong>\"paro político\" </strong>y acusado directamente al <strong>secretario general del gremio de pilotos (APLA), el sindicalista kirchnerista Pablo Biró</strong>, de \"utilizar a los usuarios como rehenes\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[1/5] NUEVO PARO POLÍTICO DEL GREMIO DE PABLO BIRÓ<br />\n\n📢 Aerolíneas Argentinas cancela 22 vuelos y reprograma otros 28 entre el 10 y 11 de junio. Esto afectará los planes de viaje de más de 6,000 pasajeros.</p>\n— Aerolíneas Argentinas (@Aerolineas_AR) <a href=\"https://twitter.com/Aerolineas_AR/status/1932138590156279951?ref_src=twsrc%5Etfw\">June 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La aerolínea estatal sugiere que la fecha de la movilización no es casual, ya que coincide con el día en que <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/dirigencia-peronista-se-reune-de-emergencia-ante-posible-detencion-de/2025-06-09/154416.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>se espera que la Corte Suprema de Justicia de Argentina ratifique una condena por corrupción en contra de la exmandataria Cristina Fernández de Kirchner</strong></a>.</p>\n<p>El gremio de pilotos desestima estas acusaciones y fundamenta la medida de presión en dos puntos clave: el \"prolongado retraso en la pauta salarial\" y \"la ausencia de una estrategia clara y sostenible para el futuro de la compañía\".</p>\n<p>Otro de los argumentos centrales del sindicato es la \"extranjerización del servicio\". Según el propio Pablo Biró, se están permitiendo operaciones que perjudican a la aerolínea de bandera, como vuelos internacionales que utilizan Argentina como escala, pero operan con aviones y tripulación extranjera, \"sin ningún tipo de gestión y control por parte del Estado argentino\".</p>\n<p>Además, denunció que a países como Chile, Uruguay y Paraguay se les otorgan la \"octava y novena libertad del aire\", lo que permitiría realizar cabotaje (vuelos internos) en Argentina sin pasar por sus propios países.</p>\n<p><span ><em><strong>Información para los viajeros</strong></em></span></p>\n<p>Para los pasajeros afectados, Aerolíneas informó que la medida está focalizada en las terminales de <strong>Ezeiza</strong> y <strong>Aeroparque</strong>, y se llevará a cabo en una franja horaria específica, por lo que la actividad no estará completamente paralizada.</p>\n<p>La recomendación para quienes hayan adquirido sus pasajes a través de agencias de viajes es consultar directamente con la empresa emisora para conocer el estado de su vuelo y las posibles reprogramaciones.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">[5/5] Comunicado:<a rel=\"link a una nota absoluta 5\" href=\"https://t.co/h8Zko2xidS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/h8Zko2xidS</a></p>\n— Aerolíneas Argentinas (@Aerolineas_AR) <a href=\"https://twitter.com/Aerolineas_AR/status/1932138599496953958?ref_src=twsrc%5Etfw\">June 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/conflictos-sociales/paro-en-aerolineas-argentinas-afectara-a-unos-6-000-pasajeros-este-martes/2025-06-09/224240.html","streamUrl":null,"titleText":"Paro en Aerolíneas Argentinas afectará a unos 6.000 pasajeros este martes","uid":"5d7dafff-b290-4c19-9882-fde4542c6070","updateDate":"2025-06-10T02:50:00.000Z"}]
