[{"mainText":"<p>El <strong>ministro de Exteriores de Irán, Abas Araghchí</strong>, se mostró, durante una rueda de prensa, dispuesto a negociar con Estados Unidos una solución diplomática al conflicto por el programa nuclear iraní, pese a la \"falta de buena voluntad de Washington en el pasado\".</p>\n<p>\"<strong>Rechazamos cualquier política impuesta, pero estamos dispuestos a participar en un proceso diplomático significativo, lógico y justo</strong>. A pesar de la falta de buena voluntad de EE. UU. en el pasado, Teherán está lista para retomar las conversaciones nucleares, siempre que se atiendan plenamente sus intereses legítimos y sus preocupaciones legales\", dijo en una rueda de prensa en Estambul.</p>\n<p>Criticó al mismo tiempo las \"contradicciones\" de Estados Unidos y aseguró que \"un ataque militar no es una opción\", ya que los bombardeos aéreos de junio pasado por parte de EE. UU. e Israel \"no alcanzaron su objetivo\".</p>\n<p>\"Sufrieron una derrota en junio. Si lo intentan otra vez, pasará lo mismo. Estados Unidos hace una propuesta de negociar, pero <strong>una negociación no puede empezar con amenazas</strong>.<strong> Si quieren una negociación justa y razonable, Irán siempre está dispuesto</strong>\", dijo Araghchí en una comparecencia junto a su homólogo turco Hakan Fidan.</p>\n<p>El ministro subrayó, no obstante, que los sistemas de misiles y capacidades militares de Irán no podrían en ningún caso ser objeto de negociaciones, una opción aireada en la prensa estadounidense.</p>\n<p>\"Puedo decir de forma clara que los misiles y los sistemas de defensa de Irán no serán objeto de negociaciones.<strong> El pueblo de Irán no dejará que nadie se entremeta en su seguridad</strong>. Protegeremos nuestra capacidad militar y la aumentaremos en lo que haga falta\", dijo Araghchí.</p>\n<p>\"Al igual que estamos dispuestos a la negociación, <strong>también estamos preparados para la guerra</strong>, más preparados que en junio. Si Estados Unidos interviniera directamente esta vez, la situación sería mucho más compleja que la guerra anterior y muy diferente de un simple conflicto bilateral\", advirtió el jefe de la diplomacia iraní.</p>\n<p>Su colega Fidan reiteró que \"Irán y Estados Unidos deben negociar sobre el asunto nuclear\" y aseguró que Ankara había trasladado a ambas partes su rotunda oposición a una intervención militar.</p>\n<p><strong>\"Hacemos un llamamiento a ambos a volver a la mesa de negociaciones\"</strong>, dijo Fidan, recordando que Turquía está dispuesta a asumir un rol de facilitador.</p>\n<p>Sin responder directamente a la oferta, Araghchí expresó la voluntad de Teherán de que Turquía \"juegue un rol diplomático activo en los conflictos en la región\".</p>\n<p>Respecto a la decisión de la Unión Europea de designar la Guardia Revolucionaria iraní como organización terrorista, Araghchí repitió que se trata de \"un error estratégico\" de Bruselas y aseguró que le \"entristece\".</p>\n<p>\"Desafortunadamente, la <strong>Union Europea está en declive, no puede jugar un rol en el escenario internacional ni defender sus propios intereses</strong>. Si no fuera por la Guardia Revolucionaria, grupos terroristas como los del Estado Islámico estarían en las calles europeas\", dijo el ministro.</p>\n<p>La visita de Araghchí a Turquía se produce cuando <strong>EE. UU. está desplegando cerca de Irán una flota militar</strong> que el presidente Donald Trump ha asegurado que está lista para atacar si el Gobierno iraní no se sienta a negociar.</p>\n<p>Las dudas sobre si el programa nuclear iraní es enteramente pacífico, se prolongan desde hace más de dos décadas y las tensiones se han recrudecido desde que Trump rompiera en 2018 un acuerdo internacional firmado en 2015, con Barack Obama aún en la Casa Blanca.</p>\n<p>Unos <strong>nuevos intentos de negociación se rompieron el pasado junio y Estados Unidos se sumó ese mismo mes a los bombardeos israelíes </strong>contra instalaciones nucleares de la República Islámica.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/iran-se-muestra-dispuesto-a-negociar-pese-a-la-falta-de-voluntad-de/2026-01-30/122325.html","streamUrl":null,"titleText":"Irán se muestra dispuesto a negociar pese a la \"falta de voluntad\" de EE. UU","uid":"7e8febf0-ac22-44d3-a774-da71140df944","updateDate":"2026-01-30T15:23:25.000Z"},{"mainText":"<p>Un <strong>masivo corte de suministro eléctrico</strong> afectó durante cerca de <strong>30 minutos</strong> a amplios sectores del sur del país, impactando principalmente a la<strong> Región de Los Lagos y parte de Los Ríos</strong>.</p>\n<p>Comunas como<strong> Puerto Montt, Osorno, Ancud, Castro, Puerto Varas</strong> y otras (más de una treintena) registraron interrupciones del servicio.</p>\n<p>Según información preliminar, el apagón también alcanzó zonas de <strong>La Araucanía y del Biobío</strong>, extendiéndose desde<strong> Valdivia hasta la Isla Grande de Chiloé</strong>.</p>\n<p>Las autoridades se encuentran reunidas a esta hora para evaluar las causas del evento, mientras el suministro<strong> comenzó a restablecerse de forma paulatina en distintos puntos</strong>, especialmente en <strong>Puerto Montt y Osorno</strong>.</p>\n<p>No se descarta que el incidente esté asociado a <strong>tormentas eléctricas registradas en la zona</strong>. Desde los organismos técnicos indicaron que en los próximos minutos se entregarán <strong>mayores antecedentes sobre el origen del corte</strong> y el alcance total de la afectación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN 🚨 A las 11:26 horas, se produce pérdida de abastecimiento de Puerto Montt y Chiloé , con un consumo equivalente a 235 MW, por la desconexión de ambos circuitos de la línea 2x220 kV Tineo-Puerto Montt, a raíz de descarga atmosférica. Se activó Plan de Recuperación del… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/30AapmtPgY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/30AapmtPgY</a></p>\n— CoordinadorEléctrico (@coord_electrico) <a href=\"https://twitter.com/coord_electrico/status/2017249697224700309?ref_src=twsrc%5Etfw\">January 30, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/masivo-apagon-dejo-sin-luz-a-mas-de-30-comunas-del-sur-del-pais/2026-01-30/123132.html","streamUrl":null,"titleText":"Masivo apagón dejó sin luz a más de 30 comunas del sur del país","uid":"3342deec-eb54-47ff-9163-ca33dd0dca60","updateDate":"2026-01-30T15:31:32.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> presentó su <strong>lista de convocados</strong> para <strong>enfrentar a Audax Italiano este viernes 30 a las 20:00 horas</strong> (23:00 GMT) en el Estadio Nacional, encuentro válido por la <strong>fecha 1 de la Liga de Primera.</strong></p>\n<p>Entre los nombres destaca la presencia <strong>del delantero uruguayo Octavio Rivero, quien asomaba como titular para el primer partido</strong> oficial de Francisco \"Paqui\" Meneghini, pero una lesión lo tuvo sin entrenar con normalidad durante la semana.</p>\n<p>El refuerzo uruguayo <strong>salió lesionado en la derrota 3-0 de la U frente a Universitario de Perú</strong> el pasado 24 de enero, y pese a ello apareció en la lista de jugadores que abrirán el torneo este viernes.</p>\n<p><strong><em><span >¿Cuándo y dónde juega la U?</span></em></strong></p>\n<p>Universidad de Chile se verá las caras este viernes 30 de enero ante Audax Italiano por la fecha 1 de la Liga de Primera.</p>\n<p>El elenco azul jugará a las 20:00 horas en el Estadio Nacional.</p>\n<p><strong><em><span >Esta es la lista de citados</span></em></strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUI6Q_NkcZs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUI6Q_NkcZs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/octavio-rivero-entro-en-la-convocatoria-de-la-u-para-enfrentar-a-audax/2026-01-30/124303.html","streamUrl":null,"titleText":"Octavio Rivero entró en la convocatoria de la U para enfrentar a Audax Italiano","uid":"2afa55bb-ff47-414a-ae0c-1ad7d0edd403","updateDate":"2026-01-30T15:43:03.000Z"},{"mainText":"<p>El elenco de <strong>\"Pequeña Miss Sunshine\" se reunió para celebrar los 20 años</strong> de la película.</p>\n<p>Este miércoles, <strong>Abigail Breslin, Paul Dano, Greg Kinnear y Toni Collette</strong> hicieron una aparición en el Festival de Cine Sundance 2026 -mismo evento en el que se estrenó hace ya dos décadas- para la proyección de la cinta. </p>\n<p>La cita también estuvo marcada por importantes ausencias.<strong> Steve Carell no fue parte del reencuentro</strong>, mientras que el actor Alan Arkin, recordado por su papel como el abuelo Edwin, falleciió en 2023 a los 89 años.</p>\n<p>Estrenada en 2006, \"Pequeña Miss Sunshine\" sigue a la disfuncional familia Hoover en un viaje por carretera para que la pequeña Olive (Breslin) participe en un concurso de belleza infantil, en una historia que combina comedia, drama y humor negro, y que convirtió su icónica combi amarilla en un símbolo del cine independiente.</p>\n<p>La película fue un éxito tanto crítico como comercial, recaudando más de 100 millones de dólares a nivel mundial y<strong> obteniendo cuatro nominaciones a los premios Oscar</strong>, donde ganó las estatuillas a Mejor Guion Original y Mejor Actor de Reparto para Alan Arkin.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUE92q6ESQF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUE92q6ESQF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por The Sundance Institute (@sundanceorg)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUGO6QSAHaH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUGO6QSAHaH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Variety (@variety)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/elenco-de-pequena-miss-sunshine-se-reune-para-celebrar-los-20-anos-de/2026-01-30/120954.html","streamUrl":null,"titleText":"Elenco de \"Pequeña Miss Sunshine\" se reúne para celebrar los 20 años de la película","uid":"995f4e0e-55b2-4ea5-a56d-c47c54087b16","updateDate":"2026-01-30T15:09:54.000Z"},{"mainText":"<p><strong>La Justicia envió a prisión preventiva a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensa-de-vivanco-acusa-camotera-institucional-contra-la-exministra/2026-01-29/095701.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">exmagistrada Ángela Vivanco,</a></strong> acusada de delitos de <strong>cohecho</strong> y <strong>lavado de activos</strong> en el marco del caso <strong>\"muñeca bielorrusa\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: 7° Juzgado de Garantía de Santiago decreta la prisión preventiva de Ángela Vivanco Martínez, exministra de la Corte Suprema, imputada por el Ministerio Público como autora de los delitos de cohecho y lavado de activos. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/eFIn9A0oSj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eFIn9A0oSj</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/2017260258641485968?ref_src=twsrc%5Etfw\">January 30, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La Fiscalía y los querellantes solicitaron dicha medida cautelar para la destituida jueza,</strong> acusada de recibir una millonaria coima en dólares para <strong>favorecer al <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-vivanco-coincidio-en-al-menos-cuatro-viajes-con/2026-01-27/103840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">consorcio bielorruso Belaz Movitec (CBM),</a></strong> en medio de una disputa judicial que mantenía con la cuprífera estatal<strong> Codelco.</strong></p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-vivanco-guia-para-entender-la-acusacion-por-coimas-que-sacude-a-la/2026-01-27/122106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Caso Vivanco: guía para entender la acusación por coimas que sacude a la Corte Suprema</a></em></li>\n</ul>\n<p>La decisión,<strong> tomada por el juez Cristián Sánchez</strong> -del Séptimo Juzgado de Garantía de Santiago-, es histórica, ya que <strong>es primera vez que un exministro de la Corte Suprema tendrá que cumplir prisión preventiva</strong> por delitos cometidos en el ejercicio de su cargo. </p>\n<p>El ente persecutor sostiene que <strong>el soborno llegó a sus manos a través de los abogados Eduardo Lagos y Mario Vargas,</strong> que fueron abogados representantes<strong> </strong>de CBM y que, actualmente, están en <strong>prisión preventiva.</strong></p>\n<p>Asimismo, afirma que <strong>Gonzalo Migueles</strong> -esposo de Vivanco- también <strong>participó en el esquema destinado a lavar el dinero</strong> de la coima recibida. </p>\n<p>El abogado<strong> Mauricio Duce</strong>, en conversación con <strong>Radio Cooperativa</strong>, detalló que la resolución es <strong>\"bastante estandar\"</strong> y no es \"sorpresivo\" cuando hay presunciones fundadas de delitos. </p>\n<p>Duche aseguró que este escándalo es \"<strong>extraordinariamente lamentable</strong>, porque toca a un poder del Estado, que ya antes tenia bajos niveles de confianza y <strong>va costar años, decadas en recuparar la confianza pública</strong> y demuestra debilidades instuticional de los que hacerse cargo con urgencia\".</p>\n<h2><strong><em>Fiscalía defendió la transparencia del proceso</em></strong></h2>\n<p>A las puertas del Centro de Justicia, la fiscal regional de Los Lagos, <strong>Carmen Gloria Wittwer</strong>, defendió la <strong>transparencia y el celo profesional</strong> con el que el Ministerio Público ha conducido la investigación en el marco de la denominada <strong>\"trama bielorrusa\"</strong>.</p>\n<p>Ante el avance de las diligencias, la persecutora enfatizó que el proceso ha cumplido con todos los estándares legales: \"<strong>Nuestra labor busca ser en extremo rigurosa, profesional y con el mayor celo</strong> para que todo esté resguardado respecto de los derechos de los imputados\", afirmó la autoridad regional.</p>\n<p>La fiscal también salió al paso de las acusaciones vertidas por la defensa de Vivanco, que ha<strong> denunciado un supuesto \"sesgo institucional\"</strong> y ha cuestionado la decisión del fiscal Nacional, <strong>Ángel Valencia</strong>, de designarla a ella para liderar esta arista específica.</p>\n<p>\"Él (el defensor) critica una resolución que es una resolución que el <strong>fiscal nacional dicta en virtud de sus atribuciones</strong>, de las atribuciones que tiene el fiscal nacional\", replicó, descartando cualquier tipo de <strong>irregularidad en su nombramiento o en la imparcialidad del proceso</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-justicia-envio-a-prision-preventiva-a-la/2026-01-30/121959.html","streamUrl":null,"titleText":"\"Trama bielorrusa\": Justicia envió a prisión preventiva a la exmagistrada Ángela Vivanco","uid":"dc94679f-06f2-4cc2-8025-06ef4687f414","updateDate":"2026-01-30T15:19:59.000Z"},{"mainText":"<p>El periodista<strong> Don Lemon</strong>, expresentador estrella de la cadena <em>CNN</em>, fue arrestado acusado de violar la ley federal mientras cubría una protesta en una iglesia de el estado de Minesota contra las redadas migratorias del Gobierno de <strong>Donald Trump</strong>, informó este viernes su abogado.</p>\n<p>Lemon, reportero independiente de 59 años, fue <strong>detenido el jueves por la noche en Los Ángeles</strong> mientras trabajaba cubriendo los preparativos de la gala de los Premios Grammy, detalló su <strong>abogado, Abbe Lowell</strong>, en un comunicado.</p>\n<p>El pasado 19 de enero, Lemon estuvo en una protesta en la que un grupo de manifestantes interrumpió un servicio religioso en una iglesia para manifestarse contra su pastor, quien también trabaja para el <strong>Servicio de Inmigración y Control de Aduanas (ICE</strong>), y corearon consignas como \"¡Fuera ICE!\".</p>\n<p>El Departamento de Justicia del <strong>Gobierno de Trump intentó presentar cargos contra ocho personas, incluido el periodista</strong>, invocando una ley que protege a quienes participan en servicios religiosos en lugares de culto.</p>\n<p>Sin embargo, un juez que revisó las pruebas solo autorizó los cargos contra tres personas y <strong>rechazó los presentados contra Lemon</strong> y los otros acusados por considerarlos insuficientes.</p>\n<p>Posteriormente, la fiscalía solicitó a una corte federal de apelaciones la emisión de órdenes de arresto, pero estas <strong>fueron denegadas.</strong></p>\n<p>El abogado de Lemon subrayó en el comunicado que la Primera Enmienda de la Constitución, que garantiza la libertad de expresión, \"<strong>existe para proteger a los periodistas</strong> cuyo trabajo es arrojar luz sobre la verdad y exigir rendición de cuentas a los poderosos\".</p>\n<p>La campaña de redadas masivas llevada a cabo en las últimas semanas en Minesota, un estado de mayoría demócrata, ha provocado numerosas protestas, que fueron reprimidas por fuerzas federales.</p>\n<p><strong>Agentes de inmigración mataron a disparos a dos manifestantes de nacionalidad estadounidense</strong>, unos hechos que desataron una enorme indignación y forzaron a Trump a relevar el mando operativo y prometer una \"desescalada\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/experiodista-de-cnn-es-detenido-tras-cubrir-una-protesta-contra-el-ice/2026-01-30/115714.html","streamUrl":null,"titleText":"Experiodista de CNN es detenido tras cubrir una protesta contra el ICE","uid":"5003f802-78dc-4aa9-b415-c8c5eaf877e8","updateDate":"2026-01-30T14:57:14.000Z"},{"mainText":"<p><strong>El vínculo entre la Universidad de Chile y Azul Azul</strong> sufrió un nuevo traspié luego de que el Senado Universitario, organismo de carácter normativo y estratégico de la Casa de Estudios y representante de la comunidad universitaria,<strong> se manifestara en torno a las complicaciones que vive la sociedad anónima debido a las sanciones impuestas por la Comisión para el Mercado Financiero</strong> (CMF) a Michael Clark y Sartor AGF.</p>\n<p>El documento del Senado Universitario, publicado en su cuenta de Instagram, es directo al señalar que la situación actual vulnera pilares fundamentales de la casa de estudios, como la probidad, la transparencia y la integridad ética.</p>\n<p>\"El Senado Universitario de la Universidad de Chile <strong>manifiesta su preocupación por el perjuicio al nombre y a los emblemas institucionales derivadas de las sanciones impuestas por la CMF</strong> y de las múltiples acciones legales entabladas contra Sartor AGF y el señor Michael Clark Varela\", reza el texto.</p>\n<p>En esa línea, el organismo fue enfático respecto a la figura del timonel de Azul Azul: \"El Senado Universitario <strong>considera que la permanencia del señor Clark Varela en el gobierno corporativo de Azul Azul es incompatible con los valores y principios de la Universidad de Chile\".</strong></p>\n<p><strong><em><span >Evaluación del uso del nombre y símbolos</span></em></strong></p>\n<p>La advertencia más severa de la declaración radica en la posibilidad de romper el vínculo identitario que une a la institución educativa con el club de fútbol. <strong>Ante lo que califican como una afectación directa a la imagen de la U, el Senado hizo un llamado a las autoridades superiores a tomar medidas drásticas.</strong></p>\n<p>\"El Senado Universitario convoca a todos los órganos superiores de nuestra institución a revisar en conjunto y con urgencia las condiciones bajo las cuales se ha concedido el uso del nombre y de los emblemas de la Universidad de Chile, y evaluar su continuidad\", sentencia el documento.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUHAycmEbPS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUHAycmEbPS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Senado Universitario de la Universidad de Chile (@uchile.senado)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/senado-de-la-universidad-de-chile-pide-evaluar-el-retiro-del-nombre-y/2026-01-30/122830.html","streamUrl":null,"titleText":"Senado de la Universidad de Chile pide evaluar el retiro del nombre y símbolos al club ante crisis en Azul Azul","uid":"7d979425-eed3-4d16-b29f-175460bd1ab9","updateDate":"2026-01-30T15:28:30.000Z"},{"mainText":"<p><strong>Dos sujetos fueron detenidos</strong> por <strong>sustraer madera desde un predio forestal</strong> en la comuna de <strong>Collipulli,</strong> Región de La Araucanía. </p>\n<p>Los hechos fueron denunciados al <strong>retén de Carabineros de Curaco,</strong> por lo que se activó la labor especializada de uniformados de la <strong>Segunda Comisaría de Control de Orden Público</strong> <strong>(COP)</strong> de la comuna. </p>\n<p>Al llegar al predio, ubicado en la<strong> Ruta R-35, </strong>los funcionarios<strong> sorprendieron a los imputados cargando madera,</strong> por lo que fueron detenidos y puestos a disposición del Juzgado de Garantía de Collipulli. </p>\n<p>Por último, <strong>Carabineros también incautó un banco aserradero en el sector.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Collipulli?src=hash&ref_src=twsrc%5Etfw\">#Collipulli</a>: Carabineros de la 2ª Comisaría COP y el Retén Curaco tras una denuncia descubren en un predio forestal un banco aserradero ilegal y detienen a dos sujetos por el delito de sustracción de madera. Fiscalía instruyó control de detención para los imputados. <a href=\"https://twitter.com/hashtag/OrdenyPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenyPatria</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/72byXRokMg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/72byXRokMg</a></p>\n— Carabineros Región de La Araucanía (@CarabAraucania) <a href=\"https://twitter.com/CarabAraucania/status/2017010772304437318?ref_src=twsrc%5Etfw\">January 29, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/dos-detenidos-en-collipulli-por-robar-madera-desde-un-predio-forestal/2026-01-30/112554.html","streamUrl":null,"titleText":"Dos detenidos en Collipulli por robar madera desde un predio forestal","uid":"6ec240e7-28d6-400f-b081-cb4cd8eaff33","updateDate":"2026-01-30T14:25:54.000Z"},{"mainText":"<p>El serbio <strong>Novak Djokovic se mantuvo firme ante las embestidas del italiano Jannik Sinner, sacó lo mejor de su repertorio y venció por 3-6, 6-3, 4-6, 6-4 y 6-4,</strong> en cuatro horas y nueve minutos de partido para clasificarse por undécima vez para la final del Abierto de Australia que disputará contra el español Carlos Alcaraz.</p>\n<p>El ganador de 24 torneos de Grand Slam <strong>se aferró a sus posibilidades y dio un giro a las estadísticas con el italiano con el que había perdido los últimos cinco partidos.</strong></p>\n<p>El balcánico <strong>se convirtió en el segundo jugador de la Era Abierta en alcanzar una final individual con 38 años o más</strong> después de Ken Rosewall, subcampeón en Wimbledon 1974 con 39 años.</p>\n<p>El serbio jugará el domingo con Alcaraz, que necesitó cinco horas y 27 minutos en superar al alemán Alexander Zverev (6-4, 7-6(5), 6-7(3), 6-7(4) y 7-5).</p>\n<p>Djokovic y Alcaraz <strong>se han enfrentado en nueve ocasiones con cuatro victorias para el murciano y cinco para el balcánico</strong>, con dos triunfos para cada uno en finales disputadas.</p>\n<p>Mientras el de Belgrado ganó los títulos de Cincinnati y los Juegos Olímpicos de París, el número uno del orbe triunfó en las dos finales que disputaron en Wimbledon.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/novak-djokovic-derribo-a-sinner-y-disputara-la-final-contra-alcaraz/2026-01-30/115700.html","streamUrl":null,"titleText":"Novak Djokovic derribó a Sinner y disputará la final contra Alcaraz","uid":"653bbb66-bfd1-4b43-8481-806cac052932","updateDate":"2026-01-30T14:57:00.000Z"},{"mainText":"<p>Después de ocho años en el extranjero, el delantero <strong>Jean Meneses regresó al fútbol chileno</strong> en el inicio de esta temporada 2026 como <strong>fichaje de Deportes Limache.</strong></p>\n<p>El extremo nacional <strong>retornó tras un amargo paso por el Vasco da Gama de Brasil,</strong> donde <strong>prácticamente no jugó, y</strong> en la<strong> antesala al debut de este sábado</strong> en la Liga de Primera <strong>frente a Colo Colo</strong>, el atacante <strong>reveló los motivos sobre su escasa continuidad</strong> en el conjunto carioca.</p>\n<p>En conversación con <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/jean-meneses-en-vasco-da-gama-me-pidieron-dinero-y-me-amenazaron-por-eso-no-jugue-tanto/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, reconoció que \"cuando jugaba en Toluca tuve opciones de ir a otro club de México. Pero los directivos no querían que reforzara otro equipo del mismo país y mi salario era muy alto para una renovación. Entonces, <strong>estaba la oferta de Vasco. Pero la única traba era que me tenía que llevar otra persona, que no era mi representante.</strong> Me pidieron <strong>que no se metiera en la negociación</strong> por el tema comisión y todo eso\".</p>\n<p>Luego, añadió que \"a los dos meses de haber llegado a Río de Janeiro, me busca esta persona que me llevó y me dice: <strong>'oye, ¿sabes qué? ahora te toca pagar una comisión'.</strong> Yo le dije, '¿Comisión de qué? ¿De qué se trata esto? ¿Cómo es?'. Era bastante dinero. Y yo le pregunté, '¿Pero por qué? ¿En qué parte del contrato sale?' Y me dice:<strong> 'esa es mi forma de trabajar; hay personas que ayudaron para que esto se diera, tengo que responderles a ellos'</strong>. Y yo le dije, 'nunca me lo dijiste'. Hablé con mi representante, viajó para Brasil para arreglar el tema\".</p>\n<p>Por último, Meneses sostuvo: <strong>\"Hablamos con mi representante y le dimos un porcentaje para que el tipo se quedara tranquilo y no molestara</strong>. Recibió el dinero y <strong>me amenazó: 'te voy a demandar, no vas a jugar y te van a hacer la vida imposible'.</strong> Yo le dije que hiciera lo que quisiera, que cuando llegara el tiempo hablaría\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/meneses-recordo-su-paso-por-brasil-me-pidieron-dinero-y-me-amenazaron/2026-01-30/115621.html","streamUrl":null,"titleText":"Meneses recordó su paso por Brasil: Me pidieron dinero y me amenazaron","uid":"2ccbb146-3bc4-4e68-b1cb-793c96dc2f38","updateDate":"2026-01-30T14:56:21.000Z"},{"mainText":"<p>El estancamiento del proyecto de <strong>Sala Cuna Universal</strong> se tomó el debate político en el último capítulo de la temporada de <strong>El Primer Café,</strong> luego de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/gobierno-defiende-financiamiento-de-sala-cuna-universal-y-acusa/2026-01-29/114254.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el Gobierno acusara esta semana a la UDI de trabar la discusión mediante \"maniobras dilatorias\"</span></a>, impidiendo así el despacho de la iniciativa en el actual período.</p>\n<p>Para el exministro <strong>Cristián Monckeberg</strong>, extimonel de Renovación Nacional (RN), el bloqueo resulta inesperado, dado que en su sector existiría disposición para avanzar, y apeló al ejemplo de la Pensión Garantizada Universal (PGU) para demostrar que los créditos de las políticas públicas suelen ser compartidos entre quien las aprueba y quien las implementa.</p>\n<p>\"Yo hablo desde mi carácter de militante y de vinculación con mi partido, RN, y, por lo tanto, ahí obtengo información. <strong>En la comisión política hay una disposición a que este proyecto salga adelante</strong> (...) Había avances para que se produjera un cierto grado de acuerdo, porque además se lleva mucho tiempo esperando. Entiendo que no hay una opinión unánime en torno a que el proyecto sea malo y haya que bajarlo en la actual oposición. Al revés, <strong>hay disposición a avanzar\"</strong>, dijo el otrora secretario de Estado. </p>\n<p>Monckeberg afirmó que, como en la PGU -aprobada al final del segundo Gobierno de Sebastián Piñera (2018-2022)-, <strong>\"el punto es de todos</strong>, porque el Presidente la aprueba, la saca adelante y la implementa el Gobierno que viene. En esto va a pasar exactamente lo mismo\".</p>\n<p>Finalmente, el exlíder de RN instó a que las dudas del equipo económico del Presidente electo, <strong>José Antonio Kast</strong>, no dilaten el proceso más allá del mes entrante: \"Aquí ya entra un tercer factor, que es el factor del nuevo Gobierno y de las dudas del ministro de Hacienda, de las lucas y de los recursos, que a lo mejor los angustia un tanto para saber si van a poder cumplir o no, que los lleva a repensar, pero<strong> ojalá que ese repensar no pase del mes de febrero, que es más que suficiente para poderlo repensar y decir quizás algún ajuste\".</strong></p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/galilea-responde-a-la-moneda-por-sala-cuna-universal-no-veo-mala-fe-en/2026-01-29/093017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Galilea responde a La Moneda por Sala Cuna Universal: \"No veo mala fe en nadie\"</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>Ignacio Walker: \"Pura mezquindad\"</strong></em></span></h2>\n<p>Por su parte, el excanciller <strong>Ignacio Walker</strong> (independiente) desestimó las críticas de la UDI sobre una supuesta \"premura\" en la tramitación y acusó un cálculo político para negar un triunfo al Gobierno saliente.</p>\n<p><strong>\"¿Cómo apurada, si lleva 20 años?</strong> Existe un consenso técnico completo. Hemos visto cartas, columnas en días pasados, muy transversales, con fuerte componente técnico de expertos, en que dicen que el tema de la sala cuna, desde el punto de vista técnico, está resuelto. Entonces, este es un tema político, y aquí <strong>el Gobierno entrante, los partidos triunfantes y el Presidente electo se niegan a darle un crédito a este Gobierno</strong>\", fustigó el otrora militante y timonel de la Democracia Cristiana.</p>\n<p><strong>\"El Gobierno del Presidente Boric incluso estuvo dispuesto a que fuera el próximo Gobierno el que promulgara esta ley.</strong> <strong>Ahí hay bastante generosidad</strong>, así como hay mezquindad del otro lado\", subrayó Walker. </p>\n<h2 ><span ><em><strong>Eyzaguirre: Un precedente para la futura oposición</strong></em></span></h2>\n<p>En tanto, el exministro de Hacienda <strong>Nicolás Eyzaguirre</strong> (PPD) advirtió que la actitud de la actual oposición definirá el tono de las relaciones políticas a partir de marzo.</p>\n<p><strong>\"Aquí se juega bastante de lo que va a ser el espíritu del próximo Gobierno en el futuro </strong>(...) Si la última acción de la actual oposición va a ser trabar un proyecto que se cae de maduro, <strong>el precedente que esto va a generar en términos de buscar colaboraciones de la futura oposición es pésimo</strong>\", alertó el economista. </p>\n<p>\"Realmente llamo a todo el mundo político a que busquen los últimos esfuerzos por sacar esto adelante. Sería una gran cosa.<strong> Por último, que lo firmen los dos (Kast y Boric)</strong>, si a mí no me importa quién se lleve los honores\", sentenció.</p>\n<h2 ><span ><em><strong>La acusación de \"bajada de línea\" desde el Congreso</strong></em></span></h2>\n<p>Desde el Congreso, el senador <strong>Juan Ignacio Latorre</strong> (Frente Amplio) fue más allá y responsabilizó directamente a la estrategia del Presidente electo y su futuro equipo económico.</p>\n<p><strong>\"Mi impresión es que José Antonio Kast, el Presidente electo, le baja la línea a Chile Vamos,</strong> que tiene la mayoría en el Senado para poder viabilizar este acuerdo, en términos de decir: 'Esperen, esperen, esperen un poquito; quiero revisar bien los detalles, tengo algunas diferencias', no se sabe bien en qué puntos, y más bien quiere, una vez que asuma el Gobierno, me imagino, está pensando en indicaciones, no sé si una indicación sustitutiva para partir todo de nuevo o indicaciones puntuales. Pero para mí es claro:<strong> hay una bajada de línea a la UDI concretamente\"</strong>, denunció. </p>\n<p>Latorre vinculó este freno a los planes de ajuste del futuro ministro de Hacienda,<strong> Jorge Quiroz</strong>: \"Como ha dicho que él va a insistir en un recorte significativo de recursos fiscales, entonces, me imagino que por ahí va la cosa en términos de querer frenar esto y tramitarlo ya cuando asuma el Gobierno de Kast el 11 de marzo\", concluyó el expresidente del FA. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/monckeberg-rn-esta-dispuesta-a-que-el-proyecto-de-sala-cuna-salga/2026-01-30/112110.html","streamUrl":null,"titleText":"Monckeberg: RN está dispuesta a que el proyecto de Sala Cuna salga adelante","uid":"e6d38c8d-f6c7-4026-a03c-a4124c81928c","updateDate":"2026-01-30T14:21:10.000Z"},{"mainText":"<p>La cantante<strong> Lady Gaga pausó un concierto en Tokio para posicionarse contra el Servicio de Inmigración y Control de Aduanas</strong> de Estados Unidos (ICE, en inglés) y mandar un mensaje de apoyo a las comunidades atacadas por el presidente de Estados Unidos, Donald Trump.</p>\n<p>\"En un par de días, regresaré a casa y <strong>me duele el corazón pensar en las personas, los niños, las familias de todo Estados Unidos</strong> que están siendo atacadas sin piedad por el ICE. Pienso en todo su dolor y en cómo sus vidas están siendo destruidas ante nuestros ojos\", dijo la artista.</p>\n<p>La superestrella agregó que también piensa en la gente de Minesota \"y en <strong>todos los que están en casa viviendo con tanto miedo</strong> y buscando respuestas sobre qué debemos hacer. Cuando comunidades enteras pierden su sentido de seguridad y pertenencia, algo se rompe en todos nosotros\".</p>\n<p>\"Necesitamos volver a un lugar de seguridad, paz y responsabilidad. La gente buena no debería tener que luchar tanto y arriesgar sus vidas por el bienestar y el respeto. Espero que nuestros líderes estén escuchando. Espero que nos estén escuchando mientras les pedimos que cambien su curso de acción rápidamente y tengan piedad de todos en nuestro país\", sentenció.</p>\n<p>El discurso de Gaga <strong>se produce tras la reciente muerte a tiros de Alex Pretti</strong> por parte de agentes de la Patrulla Fronteriza, ataque se suma al de Renée Good el pasado 7 de enero, a causa de los disparos de otro agente migratorio.</p>\n<p>El caso ha reavivado el enojo de muchos estadounidenses con la Casa Blanca, especialmente porque varios miembros del Gabinete <strong>acusaron a las víctimas de conductas delictivas.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/lady-gaga-se-lanza-contra-el-ice-necesitamos-volver-a-un-lugar-seguro/2026-01-30/105006.html","streamUrl":null,"titleText":"Lady Gaga se lanza contra el ICE: \"Necesitamos volver a un lugar seguro\"","uid":"d769f2f4-d9cd-444a-8b77-ec9ef6e318c0","updateDate":"2026-01-30T13:50:06.000Z"},{"mainText":"<p>El técnico español <strong>Josep Guardiola participó la noche del jueves en un concierto a favor de Palestina en Barcelona.</strong></p>\n<p>El técnico español dio un pequeño discurso pro Palestina durante la celebración de este concierto benéfico en la ciudad condal.</p>\n<p>\"En esta ciudad en la que hemos hecho tantas cosas, el 'No a la Guerra', la flotilla recientemente, el 'Welcome Refugees', los bombardeos del 38... <strong>Y siempre, hoy, como Londres o como París, estamos delante del mundo para demostrar que estamos del lado de los débiles\", aseguró Guardiola</strong> en el Palau Sant Jordi.</p>\n<p>\"Estamos con Palestina, y no solo con ellos, con todas las causas. Esto es un manifiesto por Palestina y por toda la humanidad.<strong> Cuando veo un niño en estos dos últimos años, por la televisión, grabándose a sí mismo, preguntándose dónde está su madre, que está derribada bajo las ruinas y él todavía no lo sabe, siempre reflexiono, ¿Qué deben pensar? Pienso que los hemos dejado solos y abandonados.</strong> Siempre pienso que nos dicen '¿Dónde están? Ayúdennos', y hasta ahora no lo hemos hecho\", expresó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUHBkXzCrg2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUHBkXzCrg2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario SPORT (@diariosport)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/guardiola-en-un-concierto-a-favor-de-palestina-los-hemos-dejado-solos-y/2026-01-30/113606.html","streamUrl":null,"titleText":"Guardiola en un concierto a favor de Palestina: Los hemos dejado solos y abandonados","uid":"79416072-35d8-4a5b-871f-d4c50c9ab849","updateDate":"2026-01-30T14:36:06.000Z"}]
