[{"mainText":"<p >Corea del Norte confirmó este domingo un test con misiles estratégicos de crucero, <strong>su primera prueba armamentística desde <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-vuelve-a-amenazar-a-rusia-con-sanciones-si-no-detiene-la-guerra-en/2025-01-22/161538.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el regreso a la Casa Blanca de Donald Trump</a></strong>, y amenazó a Estados Unidos con \"las contramedidas más duras\" si rechaza su soberanía y sus intereses de seguridad.</p>\n<p ><strong>Bajo la supervisión del líder norcoreano, Kim Jong-un</strong>, Pionyang probó en la víspera proyectiles guiados de crucero con el objetivo de <strong>\"elevar la efectividad de medidas estratégicas contra potenciales enemigos\"</strong>, y de acuerdo con el \"entorno cambiante de seguridad\", según informó este domingo la agencia estatal <em>KCNA</em>.</p>\n<p >El mismo medio recogió un comunicado del Ministerio norcoreano de Exteriores, que <strong>critica a Estados Unidos y Corea del Sur por sus recientes maniobras conjuntas</strong>, y que los amenaza con \"duras\" represalias.</p>\n<p >Pionyang expresó así su descontento por las <strong>\"preocupantes provocaciones\" que supusieron las maniobras combinadas aéreas llevadas a cabo la semana pasada</strong> entre Seúl, Tokio y Washington, que incluyeron la participación de un bombardero estratégico B-1B del Pentágono, así como por otros ejercicios aéreos efectuados esta misma semana entre Corea del Sur y Estados Unidos.</p>\n<p >\"La realidad demuestra que la DPRK (siglas de la República Popular Democrática de Corea, nombre oficial del país) debe<strong> responder a los Estados Unidos con las contramedidas más duras</strong> de la A a la Z mientras siga rechazando su soberanía y sus intereses de seguridad, y que <strong>esta es la mejor opción para lidiar con Estados Unidos</strong>\", advierte el comunicado del ministerio norcoreano.</p>\n<p >Pionyang <strong>también responsabilizó a Estados Unidos por el \"cada vez más peligroso entorno de seguridad\"</strong>, tanto en la península coreana como en la región, por su voluntad de \"ganar superioridad de poder a través de su incesante expansión militar\".</p>\n<h2><strong><span ><em>\"Un músculo militar más poderoso y desarrollado\"</em></span></strong></h2>\n<p ><strong>El líder norcoreano</strong>, por su parte, afirmó que Pionyang <strong>\"siempre hará esfuerzos incansables de forma responsable\"</strong>, con miras a \"defender una paz sostenible y duradera\" a través de \"un músculo militar más poderoso y desarrollado\", en declaraciones recogidas por la <em>KCNA</em> con motivo del citado test armamentístico.</p>\n<p >Los proyectiles de crucero probados por el Norte alcanzaron sus objetivos tras <strong>recorrer trayectorias elípticas de unos 1.500 kilómetros</strong>, según la información de Pionyang, que añadió que el test \"no supuso ningún impacto en la seguridad de los países vecinos\".</p>\n<p ><strong>El Ejército surcoreano confirmó este domingo el test</strong> realizado por el país vecino, indicando que detectó \"múltiples lanzamientos de misiles crucero\" desde el interior de Corea del Norte hacia el mar Amarillo en torno a las 16:00 hora local (4:00 del sábado en Chile), y añadió que<strong> está \"analizando las características del mismo\"</strong>.</p>\n<p >El ensayo norcoreano y su mensaje a Washington llegan después de que <strong>el pasado jueves, Trump afirmara que está dispuesto a reunirse en el futuro con Kim</strong>, a quien llamó \"un tipo inteligente\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-probo-misiles-y-amenazo-con-duras-contramedidas-a-eeuu/2025-01-26/005722.html","streamUrl":null,"titleText":"Corea del Norte probó misiles y amenazó con \"duras contramedidas\" a EEUU","uid":"f6cd6798-2bd3-4e97-874a-77da7b5ae789","updateDate":"2025-01-26T04:10:00.000Z"},{"mainText":"<p >El Concejo Municipal de Victoria <strong>sesionará de forma extraordinaria</strong> este lunes para elegir a un alcalde suplente de la comuna, debido a que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/alcalde-imputado-por-delitos-sexuales-presento-recurso-contra-ministra/2024-12-08/233703.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la autoridad reelecta, Javier Jaramillo, se encuentra bajo arresto domiciliario</a></strong> desde el 24 de noviembre.</p>\n<p >Si bien <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/municipales/imputado-por-delitos-sexuales-alcalde-de-victoria-dejo-arresto-para/2024-12-06/120040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Justicia lo autorizó para jurar en el cargo</a> a principios de diciembre, <strong>Jaramillo no ha cumplido sus funciones debido a la cautelar</strong>, que seguirá vigente mientras se investiguen los <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/alcalde-de-victoria-imputado-por-delitos-sexuales-quedo-bajo-arraigo/2024-07-03/230831.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos casos de delitos sexuales en su contra</a>.</p>\n<p >El <strong>concejal Henry Canales</strong> explicó que \"cuando el alcalde se encuentra <strong>afecto a una incapacidad temporal superior a 45 días</strong>, el Concejo designará de entre sus miembros un alcalde suplente, mediante acuerdo adoptado por la mayoría absoluta de los concejales en ejercicio, en sesión especialmente convocada al efecto\".</p>\n<p ><strong>Su colega Camilo Villablanca</strong> complementó que \"he sido bastante crítico sobre el plano administrativo, que es el que como concejal me corresponde fiscalizar, precisamente porque hoy nos encontramos con <strong>un alcalde que ha sobrepasado los 90 días sin ejercer sus funciones</strong>, y 45 días ha sobrepasado desde el 6 de diciembre, donde se le otorgó un permiso para volver a asumir\".</p>\n<p >\"A raíz de eso, <strong>la comuna se encuentra paralizada, enlentecida, y sin un rumbo fijo</strong>, precisamente porque nos encontramos sin un alcalde en ejercicio\", insistió el edil, de manera que incluso es posible que se materialice una denuncia por abandono de deberes.</p>\n<p >Previo a la definición del Concejo, <strong>el jefe comunal de Victoria espera que la Corte Suprema revierta el arresto domiciliario</strong>, a la cual recurrió después de que la Corte de Apelaciones de Temuco desechara su último recurso en esa línea.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/concejo-municipal-de-victoria-elegira-a-un-alcalde-suplente-este-lunes/2025-01-26/004951.html","streamUrl":null,"titleText":"Concejo Municipal de Victoria elegirá a un alcalde suplente este lunes","uid":"140d3b56-31cc-4d33-8b04-c4b30a063c05","updateDate":"2025-01-26T03:50:00.000Z"},{"mainText":"<p >La Federación Regionalista Verde Social (FRVS) ratificó este sábado al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/consejo-metropolitano-del-frvs-proclamo-a-diputado-mulet-como/2025-01-19/095622.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diputado Jaime Mulet como su precandidato presidencial</a>, <strong>de cara a las primarias que el oficialismo celebrará el próximo 29 de junio</strong>.</p>\n<p ><strong>La proclamación del parlamentario tuvo lugar en el exCongreso</strong>, y estuvieron presentes figuras del partido, como el ministro de Agricultura, Esteban Valenzuela, y el senador Esteban Velásquez, así como representantes de otras fuerzas políticas, como el exalcalde de Valparaíso Jorge Sharp.</p>\n<p ><strong>Mulet destacó que el FRVS ya cuenta con una propuesta programática</strong> detrás de su nombre, con ejes como <strong>crecimiento económico responsable, lucha contra el narcotráfico, enfrentar el cambio climático y descentralizar al país</strong>, entre otros.</p>\n<p >\"<strong>Tiene sentido una candidatura en la medida que tenga propuestas</strong>, y por eso quizás fui un poco intenso, pero estoy muy contento. Tenemos casi 40 precandidatos a diputados y diputadas que también están disponibles para trabajar en este proceso electoral que se viene\", manifestó.</p>\n<p >Hasta el momento, <strong>está previsto que Mulet compita con los también diputados <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/mirosevic-pide-al-oficialismo-definir-en-buena-hora-sus-cartas-a-la/2024-12-15/134554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Vlado Mirosevic</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/mirosevic-pide-al-oficialismo-definir-en-buena-hora-sus-cartas-a-la/2024-12-15/134554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> (Partido Liberal)</a> y <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/diputado-felix-gonzalez-anuncio-candidatura-presidencial-por-el-partido/2025-01-06/232351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Félix González</strong> (Partido Ecologista Verde)</a> por obtener el cupo oficialista para acceder al sillón presidencial.</p>\n<h2><em><span ><strong>El PS sigue en busca de nombres</strong></span></em></h2>\n<p >Desde el Partido Socialista, el <strong>senador Gastón Saavedra</strong> comentó a <a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/merece-pinera-una-estatua-saavedra-opina-que-no-y-rincon-compromete/2025-01-25/094202.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>El Diario de Cooperativa</strong></a> que en su colectividad \"estamos en la búsqueda de tener un solo candidato del Socialismo Democrático; evidentemente, el PS tiene la opción de llevar a una candidata también a esa disputa, y allá veremos cuál es la mejor opción, pero <strong>nuestra voluntad es unitaria, en eso estamos abocados</strong>\".</p>\n<p >\"Vamos a hacer los esfuerzos que corresponde para levantar a una candidata; creo que tenemos una situación expectante, y que los tiempos han cambiado\", por lo que estimó que <strong>\"hay que aprovechar esta división que tiene la derecha\"</strong> <a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/evopoli-advierte-a-republicanos-si-quieren-dividir-que-asuman-su/2025-01-24/162208.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en materia electoral</a>.</p>\n<p >El parlamentario remarcó que un futuro gobierno de centroizquierda \"es tremendamente importante para <strong>dar continuidad a una obra de transformaciones</strong> -sobre todo socioeconómicas- que, evidentemente, requiere más tiempo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/frvs-ratifico-a-jaime-mulet-como-su-precandidato-presidencial/2025-01-25/230528.html","streamUrl":null,"titleText":"FRVS ratificó a Jaime Mulet como su precandidato presidencial","uid":"522aad50-73e5-4d20-8a2e-d944848ef710","updateDate":"2025-01-26T03:22:00.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sifup/se-levanto-el-paro-sifup-llego-a-acuerdo-con-la-anfp-y-fue-ratificado/2025-01-23/214852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Luego que se levantó el paro del Sifup,</a><strong> la ANFP dio a conocer la programación de la primera fecha de Copa Chile</strong>, que se llevará a cabo entre el domingo 26 hasta el jueves 30 de enero, con algunos encuentros que quedarán pendientes.</p>\n<p><strong>Conoce la programación:</strong></p>\n<h2><strong>Domingo 26 de enero</strong></h2>\n<ul>\n<li><strong>Deportes Iquique vs. Antofagasta, </strong>12:00 horas. Estadio Tierra de Campeones.</li>\n<li><strong>Ñublense vs. Curicó Unido,</strong> 18:00 horas. Estadio \"Nelson Oyarzún\".</li>\n<li><strong>O'Higgins vs. Rangers,</strong> 18:00 horas. Estadio \"Jorge Silva\".</li>\n<li><strong>U. Católica vs. Everton</strong>, 18:00 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Huachipato vs. Deportes Temuco</strong>, 18:00 horas. Estadio Huachipato.</li>\n</ul>\n<h2>Lunes 27 de enero</h2>\n<ul>\n<li><strong>Cobresal vs. La Serena</strong>, 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Palestino vs. Audax Italiano,</strong> 18:00 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<h2>Martes 28 de enero</h2>\n<ul>\n<li><strong>Deportes Copiapó vs. Cobreloa</strong>, 20:00 horas. Estadio \"Luis Valenzuela Hermosilla\".</li>\n<li><strong>San Marcos de Arica vs. Coquimbo Unido</strong>, 20:00 horas. Estadio \"Carlos Dittborn\".</li>\n</ul>\n<h2>Miércoles 29 de enero</h2>\n<ul>\n<li><strong>Deportes Recoleta vs. U. de Chile,</strong> 19:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<h2>Jueves 30 de enero</h2>\n<ul>\n<li><strong>Colo Colo vs. Deportes Limache,</strong> 20:00 horas. Estadio Monumental.</li>\n</ul>\n<h2>Sábado 15 de febrero</h2>\n<ul>\n<li><strong>Unión San Felipe vs. Santiago Wanderers, </strong>18:00 horas. Estadio Municipal de San Felipe.</li>\n<li><strong>Deportes Santa Cruz vs. Universidad de Concepción</strong>, 20:00 horas. Estadio \"Joaquín Muñoz García\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/arranca-el-domingo-26-conoce-la-programacion-de-la-primera-fecha-de-la/2025-01-24/080059.html","streamUrl":null,"titleText":"Arranca el domingo 26: Conoce la programación de la primera fecha de la Copa Chile","uid":"ef0c27ad-610e-4a41-827d-ae18d41d2516","updateDate":"2025-01-26T03:17:00.000Z"},{"mainText":"<p>La <strong>Copa Chile</strong> pondrá marcha al fútbol chileno a partir de este domingo y en el estelar de la jornada <strong>Universidad Católica recibirá a Everton</strong> en el Estadio Bicentenario de La Florida, a partir de las <strong>18:00 horas (21:00 GMT).</strong></p>\n<p>El cuadro precordillerano asumirá este desafío como <strong>el primer partido en tierras nacionales</strong> después de afrontar una pretemporada en el exterior, donde salió i<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-batio-a-atletico-tucuman-para-cerrar-un-triunfal-paso-por-uruguay/2025-01-14/221042.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nvicto en la Serie Río de La Plata</a> y luego sucumbió en su visita a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-cerro-su-pretemporada-con-friccionada-derrota-ante-sporting-cristal/2025-01-19/191603.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sporting Cristal</a> durante la \"Tarde Celeste\".</p>\n<p>Teniendo este último antecedente muy fresco, el brasileño Tiago Nunes probó a: <strong>Thomas Gillier; Branco Ampuero, Jhojan Valencia, Tomás Asta-Buruaga, Dylan Escobar; Alfred Canales, Fernando Zuqui, Eugenio Mena; Clemente Montes, Fernando Zampedri y Jader Gentil.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La formación de la UC para enfrentar a Everton en su debut en Copa Chile <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/b5WWQPssUX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/b5WWQPssUX</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/4Ze8FA2Oj6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4Ze8FA2Oj6</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1882942435992736020?ref_src=twsrc%5Etfw\">January 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, los viñamarinos también afrontaron su pretemporada fuera de casa. Ya que, posterior a un triunfo de 3-1 ante el equipo del Sifup, <strong>emprendieron rumbo a Talca</strong> para vencer por la mínima a <strong>Rangers</strong> y caer por el mismo marcador ante <strong>Curicó Unido</strong>.</p>\n<p>De momento, el brasileño Gustavo Leal no entregó detalles sobre una posible alineación. Sin embargo, entre sus bajas para este compromiso estarán <strong>Ramiro González</strong>, quien fue expulsado en el último duelo que disputó en el torneo junto a Colo Colo; y tampoco el lesionado<strong> Benjamín Berríos.</strong></p>\n<p>Todos los detalles de este encuentro que marcará el inicio del Grupo D en la Copa Chile podrás seguirlos gracias a la <strong>transmisión de Cooperativa Deportes y al Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.copachile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/universidad-catolica-y-everton-comienzan-sus-temporadas-midiendo-fuerzas/2025-01-25/152822.html","streamUrl":null,"titleText":"Universidad Católica y Everton comienzan sus temporadas midiendo fuerzas por la Copa Chile","uid":"3e317b69-6d54-4a72-b02c-104fedc05af8","updateDate":"2025-01-26T02:59:00.000Z"},{"mainText":"<p>Con triunfo de los yates \"<strong>Caleuche</strong>\" de la Escuela Naval (IRC Regata), y \"<strong>Patagonia</strong>\" de Ricardo Ramírez (IRC Crucero/Clásicos), concluyó esta tarde sabatina el <strong>Circuito Norte de veleros oceánicos,</strong> que después de 14 años regresó a aguas de la región de Coquimbo, bajo la organización del Club de Yates Higuerillas, con sede en el Yachting Club La Herradura y la marina La Rosetta de Puerto Velero.</p>\n<p>En la categoría IRC Regata, la embarcación de la Armada, tripulada por cadetes navales al mando de <strong>Maximiliano</strong> <strong>Vera</strong> y con <strong>Francisco Viada</strong> <strong>al timón, sumó tres triunfos parciales y un total de seis podios en ocho regatas disputadas (un descarte), totalizando 15 puntos negativos</strong>. Segundo se ubicó \"Jack Daniel's\" de Rodrigo Oyanedel (Cofradía Náutica del Pacífico), con -18; y tercero, \"Chispezza\", de Andrés Hasbún (CNP), con -21.</p>\n<p>En tanto, en IRC Crucero/Clásicos, <strong>\"Patagonia I\" de Ricardo Ramírez (Club de Yates Higuerillas), que cuenta con tripulación familiar y ha realizado travesías hasta la Antártica, tuvo un rendimiento casi perfecto</strong>, con siete triunfos y un segundo puesto, acumulando 8 puntos negativos (un descarte), para superar a \"Khunna\", de Andrés Maragunic (Club de Yates Papudo), que sumó -20. </p>\n<p>\"<strong>Estamos muy contentos, fue todo un éxito el campeonato, con tremendas tripulaciones, participantes de numerosos clubes y excelentes condiciones. Además, pudimos retomar una de las regatas más icónicas de Chile</strong>... Esto se enmarca dentro de un programa que iniciamos hace cuatro años, con el propósito de revitalizar la actividad náutica\", afirmó Mauricio Zulueta, presidente del Club de Yates Higuerillas.</p>\n<p>\"<strong>La final estuvo muy dura, tuvimos algunos problemas en la primera regata, así que en la última prueba, en la cual ganamos, pudimos hacer la diferencia.</strong> Para los cadetes esta es una experiencia muy importante, practicar un deporte náutico que refuerza valores como el trabajo en equipo y la camaradería, además de compartir con civiles en las actividades en tierra\", destacó Maximiliano Vera, capitán de \"Caleuche\".</p>\n<p><strong>Vientos promedio de 15 nudos y rachas que por momentos superaron los 20 nudos, se registraron en las costas coquimbanas para la disputa de las dos pruebas finales</strong> del torneo, intensidad que puso a prueba tanto a las tripulaciones como a las embarcaciones, propiciando maniobras veloces y arriesgadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/velerismo/chilenos/caleuche-y-patagonia-ganaron-el-circuito-norte-de-veleros-oceanicos/2025-01-25/235650.html","streamUrl":null,"titleText":"\"Caleuche\" y \"Patagonia\" ganaron el Circuito Norte de veleros oceánicos","uid":"2f565c8b-8683-4622-9b4b-e5887c909e7c","updateDate":"2025-01-26T02:46:00.000Z"},{"mainText":"<p><strong>River Plate</strong>, con el chileno Gonzalo Tapia entrando en la segunda parte y con Paulo Díaz en la banca, logró un sufrido empate <strong>1-1 frente a Platense</strong> en el Estadio \"Vicente López\" por la primera fecha del <strong>Torneo de Apertura en Argentina</strong>.</p>\n<p><strong>El exjugador de Universidad Católica entró al minuto 59</strong>, reemplazando a Facundo Colidio. Por su parte, <strong>Díaz fue suplente y no tuvo minutos en el partido.</strong></p>\n<p>El \"calamar\" se puso rápidamente en ventaja a través de Ignacio Vázquez, luego de un <strong>grosero error de Franco Armani </strong>(12'), y complicó al equipo \"Millonario\", que recién pudo encontrar la igualdad en el tramo final, gracias al recién ingresado Matías Rojas (87').</p>\n<p><strong>El siguiente partido de River Plate será frente a Instituto de Córdoba</strong> el miércoles 29 de enero a las 21:30 horas (00:30 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.761253&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/river-plate-conto-con-tapia-en-sufrido-empate-ante-platense-en-el-torneo/2025-01-25/234302.html","streamUrl":null,"titleText":"River Plate contó con Tapia en sufrido empate ante Platense en el Torneo de Apertura en Argentina","uid":"aabe26f8-dca8-4a1e-8fa3-f40266bda8c6","updateDate":"2025-01-26T02:23:00.000Z"},{"mainText":"<p>El chileno <strong>Víctor Dávila</strong> anotó un <strong>golazo</strong> en una gran jugada colectiva de América ante Santos Laguna en la tercera fecha del torneo de Clausura de la Liga MX.</p>\n<p>Dávila abrió la cuenta en el minuto 37, tras un gran<strong> taconazo de Erick Sánchez</strong> y la habilitación de Alejandro Zendejas para el delantero nacional.</p>\n<p>Revisa el golazo de las Aguilas:</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Lo de Zendejas, el taco de Erick y contra la red por parte de Víctor Dávila! 🦅<br />\n\n<br />\n\nUna JOYA de golazo 😮‍💨💎 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Eki1XbZEj4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Eki1XbZEj4</a></p>\n— Club América (@ClubAmerica) <a href=\"https://twitter.com/ClubAmerica/status/1883332338605809977?ref_src=twsrc%5Etfw\">January 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/video-victor-davila-marco-golazo-para-america-ante-santos-laguna-en-la/2025-01-25/232323.html","streamUrl":null,"titleText":"[VIDEO] Víctor Dávila marcó golazo para América ante Santos Laguna en la liga mexicana","uid":"dec12968-a74b-4ccd-bcf3-bfa6821d4685","updateDate":"2025-01-26T02:22:00.000Z"},{"mainText":"<p><strong>Boca Juniors</strong> de <strong>Carlos Palacios</strong> comenzará su camino al título en la liga argentina ante <strong>Argentinos Juniors</strong> este domingo 26 de enero.</p>\n<p>Los xeneizes vienen de ganar por la<strong> Copa Argentina 5-0 a Argentino Monte Maíz</strong>, partido en el cual <strong>Palacios sumó sus primeros minutos de manera oficial</strong> con el elenco argentino.</p>\n<p>Mientras que el \"Bicho\" jugará su primer partido por los puntos del año.</p>\n<p>El compromiso que está pactado para las <strong>19:00 horas (22:00 GMT) del próximo domingo 26 de enero</strong> será transmitido por las pantallas de <strong>ESPN</strong> y a través de la plataforma de streaming <strong>Disney+.</strong></p>\n<p>Además, podrás seguir el resultado en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/cuando-y-donde-ver-a-boca-juniors-de-carlos-palacios-ante-argentinos/2025-01-23/183507.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Boca Juniors de Carlos Palacios ante Argentinos Juniors?","uid":"16418a23-3947-41b2-9796-3d7789ae6f25","updateDate":"2025-01-26T02:14:00.000Z"},{"mainText":"<p >Un operativo de la PDI concluyó con el hallazgo de dos armas de fuego, presuntamente vinculadas al Tren de Aragua, <strong>al interior de un vehículo que se encontraba en los corrales municipales</strong> de Viña del Mar.</p>\n<p >El procedimiento respondió a una orden de registro de la Fiscalía de Valparaíso, <strong>en el marco de la investigación de un</strong> <strong>doble homicidio ocurrido en marzo de 2023</strong>, en el sector de Forestal Alto, donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/dos-jovenes-murieron-acribillados-en-vina-al-menos-35-disparos/2023-03-03/115130.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dos jóvenes -de 17 y 19 años- fueron acribillados con al menos 35 disparos</a>.<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/dos-jovenes-murieron-acribillados-en-vina-al-menos-35-disparos/2023-03-03/115130.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p >Ambos fueron abordados por cuatro sujetos a bordo de un automóvil, quienes los atacaron y huyeron sin antes ser identificados.</p>\n<p >El <strong>subprefecto Humberto Cortés</strong>, jefe (s) de la Brigada de Investigación Criminal (Bricrim) de Viña del Mar, precisó que el hallazgo corresponde a<strong> dos pistolas Bersa y Glock de 9 milímetros</strong>.</p>\n<p >\"<strong>Dichas armas serían pertenecientes de la organización Tren de Aragua</strong>. Se están realizando las pericias correspondientes, ya que dichas armas podrían haber sido utilizadas en un doble homicidio ocurrido el año 2023\", aclaró.</p>\n<p >La investigación, en coordinación con el Equipo contra el Crimen Organizado y Homicidios (ECOH) del Ministerio Público, sigue con la búsqueda de los responsables del doble homicidio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hallan-dos-armas-vinculadas-con-el-tren-de-aragua-en-vina-del-mar/2025-01-25/211735.html","streamUrl":null,"titleText":"Hallan dos armas vinculadas con el Tren de Aragua en Viña del Mar","uid":"3ae38506-74ac-4531-a6da-a49a36ad7829","updateDate":"2025-01-26T01:57:00.000Z"},{"mainText":"<p><strong>El anfitrión Venezuela goleó 4-0 a Perú</strong> en el Estadio Metropolitano de Lara por la segunda fecha del <strong>Sudamericano Sub 20</strong> y tomó el liderato del grupo A, que también integra Chile, por diferencia de gol.</p>\n<p>El cuadro \"vinotinto\" se puso en ventaja rápidamente a través del jugador de Universidad de Chile <strong>Bianneider Tamayo al minuto 13 del partido y se fue con ventaja al descanso</strong>.</p>\n<p>En la segunda parte se impusieron ampliamente ante el cuadro dirigido por \"Chemo\" Del Solar y, <strong>con goles de Leandro Rodríguez, Miguel Vegas y un autogol de Brian Arias, cerraron la goleada y se recuperaron de la caída en su debut ante La Roja</strong>.</p>\n<p>Con este resultado, Venezuela escaló hasta la primera posición, igualando en puntaje a Chile, Uruguay y Paraguay, pero con mayor diferencia de gol, <strong>desplazando a La Roja al cuarto lugar.</strong></p>\n<p>El siguiente partido de Venezuela será frente a <strong>Paraguay</strong> el miércoles 29 de enero a las 20:30 horas. Perú, en tanto, jugará ante <strong>Chile este lunes, </strong>a las 18:00 horas (21:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/sudamericano-sub-20-venezuela-goleo-a-peru-y-tomo-el-liderato-en-el/2025-01-25/231216.html","streamUrl":null,"titleText":"Sudamericano Sub 20: Venezuela goleó a Perú y tomó el liderato en el grupo de Chile","uid":"329f95fc-bacf-4ed6-8dab-1707cc5c512a","updateDate":"2025-01-26T01:55:00.000Z"},{"mainText":"<p>Este sábado se disputa la segunda fecha del Grupo A del Sudamericano Sub 20 en Venezuela, con Chile en el tercer lugar tras una amarga caída con Uruguay. </p>\n<p>Libre tuvo la selección de Paraguay.</p>\n<p><strong>Revisa la tabla del Grupo A:</strong></p>\n<ol>\n<li>Venezuela 3 puntos (+3 diferencia de gol)</li>\n<li>Paraguay 3 (+1)*</li>\n<li>Uruguay 3 (+1)</li>\n<li>Chile 3 (0)</li>\n<li>Perú 0 (-5)</li>\n</ol>\n<p>* Libre en la segunda fecha </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/estadisticas-la-tabla-del-grupo-a-del-sudamericano-sub-20-en-la/2025-01-25/195112.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla del Grupo A del Sudamericano Sub 20 en la segunda fecha","uid":"ba1b5baa-be05-4e6c-9dd3-be9973c566a3","updateDate":"2025-01-26T01:55:00.000Z"},{"mainText":"<p><strong>Udinese, con</strong> <strong>Alexis Sánchez y sin Damián Pizarro, </strong>buscará volver al triunfo este fin de semana ante<strong> Roma, </strong>por la 22 de la Serie A.</p>\n<p><strong>El Friuli</strong>, que viene de perder 4-1 ante <strong>Como</strong>, <strong>marcha décimo con 26 puntos,</strong> lejos de la zona de copas internacionales. Por otro lado, <strong>Roma ocupa el noveno lugar con 27 unidades.</strong></p>\n<p>Udinese no podrá contar con Pizarro, ya que el joven delantero está con La Roja Sub 20, que jugará el Sudamericano en Venezuela.</p>\n<p>El partido entre Udinese y Roma está programado para el <strong>domingo 26 de enero a las 11:00 horas de Chile</strong> (14:00 GMT) y será transmitido por <strong>ESPN 2 y Disney+.</strong></p>\n<p>También podrás seguir el resultado en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/cuando-y-donde-ver-a-udinese-de-alexis-sanchez-ante-roma-en-la-serie/2025-01-23/181518.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Udinese de Alexis Sánchez ante Roma en la Serie A?","uid":"94eb3fc9-8a8f-44ce-bc8f-e58b0bf1a4b7","updateDate":"2025-01-26T01:44:00.000Z"}]
