[{"mainText":"\"No sé qué pasa a veces, pero confío\", remarcó la leyenda de la selección.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/elias-figueroa-y-la-roja-hay-buenos-jugadores-tengo-fe-en-que-mejoraran/2024-10-26/124808.html","streamUrl":null,"titleText":"Elías Figueroa y La Roja: Hay buenos jugadores, tengo fe en que mejorarán","uid":"a7d83b09-60e0-4b35-8d79-e9bcebc0d929","updateDate":"2024-10-26T16:01:00.000Z"},{"mainText":"El volante nacional peligra su presencia en la visita a Perú y el duelo en casa ante Venezuela.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dt-de-norwich-puso-en-duda-a-marcelino-nunez-para-la-roja-por-reves-en/2024-10-26/124741.html","streamUrl":null,"titleText":"DT de Norwich puso en duda a Marcelino Núñez para La Roja por revés en su recuperación","uid":"3deb270d-2861-440c-b925-76479112b799","updateDate":"2024-10-26T15:55:00.000Z"},{"mainText":"La ministra secretaria de Gobierno, Camila Vallejo, acudió este sábado a votar en la comuna capitalina de La Florida y posteriormente llevó a cabo un punto de prensa, donde respondió preguntas sobre la nueva denuncia por violación que tiene el exsubsecretario del Interior Manuel Monsalve en su contra. En la instancia, fue consultada si el Gobierno sabe acerca del paradero del expulsado militante socialista, y en qué local de votación ejercerá su sufragio durante esta jornada doble de elecciones municipales. \"No tengo idea. La verdad no tengo ni por qué saber aquello\", contestó Vallejo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones-municipales-gobierno-dice-desconocer-paradero-de-monsalve/2024-10-26/120123.html","streamUrl":null,"titleText":"Elecciones municipales: Gobierno dice desconocer paradero de Monsalve","uid":"030f7cb9-17a3-41d4-bce0-072070f3d0c9","updateDate":"2024-10-26T15:51:00.000Z"},{"mainText":"\"Todo lo que el Gobierno sabe, lo ha transparentado\", dijo la titular de la Segegob. Asimismo, aseguró que \"desde el Presidente de la República hasta el funcionario estatal de menor rango son los más interesados en colaborar con la Justicia\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/vallejo-el-gobierno-no-conocia-con-anterioridad-segunda-denuncia-de/2024-10-26/122043.html","streamUrl":null,"titleText":"Vallejo: El Gobierno no conocía con anterioridad segunda denuncia de Monsalve","uid":"fe97b99e-5158-4a24-a382-70a7b5a83f49","updateDate":"2024-10-26T15:36:00.000Z"},{"mainText":"Más de 15,4 millones de personas están llamadas a las urnas a elegir a un total de 345 alcaldes, 16 gobernadores, 2.256 concejales y 302 consejeros regionales. Gobierno remarcó que el Metro de Santiago y los servicios EFE son gratuitos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/se-registran-algunas-filas-en-los-locales-de-votacion/2024-10-26/070428.html","streamUrl":null,"titleText":"Se registran algunas filas en los locales de votación","uid":"86a8e4e9-3473-407b-9d1e-5418394de989","updateDate":"2024-10-26T15:35:00.000Z"},{"mainText":"La alcaldesa de Santiago, Irací Hassler (PC), que va por la reelección en estas elecciones municipales y regionales, aprovechó de referirse a la acusación de violación del exsubsecretario Manuel Monsalve, la que calificó de “gravísima, porque aquí estamos hablando de una denuncia de violación, una de las afectaciones más duras y graves que se pueden vivir en sociedad, y además de un abuso de poder”. “Me parece gravísimo que una persona se haya aprovechado de su cargo, no solo para ejercer un acto tan violento como puede ser una violación, sino que además, ocupar su cargo y sus redes, como ha sido conocido”, declaró. La jefa comunal aseveró que “espero que muy pronto se haga justicia, creo que todo el país está esperando una formalización al respecto”.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/hassler-enfatiza-que-caso-monsalve-es-gravisimo-y-critica-abuso-de/2024-10-26/113536.html","streamUrl":null,"titleText":"Hassler enfatiza que \"caso Monsalve es gravísimo\" y critica \"abuso de poder\" del exsubsecretario","uid":"a3188bfd-b974-4bc9-aab0-03a409b24ce9","updateDate":"2024-10-26T15:23:00.000Z"},{"mainText":"Tres compañeros del chileno terminaron sancionados por llegar en malas condiciones al entrenamiento posterior.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/felipe-loyola-participo-en-fiesta-que-desato-la-polemica-en/2024-10-26/115344.html","streamUrl":null,"titleText":"Felipe Loyola participó en fiesta que desató la polémica en Independiente","uid":"f99f210b-7a74-4a50-8a8f-49fb9acff98d","updateDate":"2024-10-26T15:11:00.000Z"},{"mainText":"El periodista fue el primero en llegar y fue cambiado de mesa por falta de vocales.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/jose-luis-repenning-llego-a-cumplir-como-vocal-de-mesa-no-le/2024-10-26/121531.html","streamUrl":null,"titleText":"José Luis Repenning llegó a cumplir como vocal de mesa: no le permitieron excusarse","uid":"0514ac20-a65d-4506-9d38-49e226b142fb","updateDate":"2024-10-26T15:07:00.000Z"},{"mainText":"El hecho habría sucedido la mañana siguiente del 22 de septiembre, día que ocurrió el delito de violación del que es acusado el exsubsecretario. Estos antecedentes desmoronan la versión de Manuel Monsalve, sobre que ambos habrían sido drogados y no recordarían lo que ocurrió.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/caso-monsalve-fiscalia-indaga-segunda-agresion-sexual-denunciada-por-la/2024-10-26/115816.html","streamUrl":null,"titleText":"Caso Monsalve: Fiscalía indaga segunda agresión sexual denunciada por la víctima","uid":"f7929a4e-9d26-46cb-bedd-0abc625baf54","updateDate":"2024-10-26T15:00:00.000Z"},{"mainText":"El \"Ingeniero\" palpitó el próximo partido de liga junto a Betis.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-y-su-duelo-con-atletico-madrid-es-un-rival-grande-con-un-dt/2024-10-26/113158.html","streamUrl":null,"titleText":"Pellegrini y su duelo con Atlético Madrid: Es un rival grande, con un DT que le ha dado su sello","uid":"cc8605f0-cae0-493c-b197-199d5e189533","updateDate":"2024-10-26T14:44:00.000Z"},{"mainText":"La cita es el próximo 28 de octubre en París.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/cuando-y-donde-ver-la-ceremonia-2024-del-balon-de-oro/2024-10-17/111246.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la ceremonia 2024 del Balón de Oro?","uid":"186783b5-d1a4-4f4e-b652-cc51887d714e","updateDate":"2024-10-26T14:36:00.000Z"},{"mainText":"\"Lo haga bien o mal, (el Presidente Boric) debe terminar su período. Eso es lo que sucede en los países serios, y eso es lo que quiero para Chile\", dijo la alcaldesa de Providencia. Consultada por el \"caso Monsalve\", la candidata presidencial de Chile Vamos sostuvo que \"es súper importante que se vaya al fondo de este y todos los escándalos que hemos tenido\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/matthei-no-estamos-por-remover-presidentes-democraticamente-electos/2024-10-26/111048.html","streamUrl":null,"titleText":"Matthei: \"No estamos por remover presidentes democráticamente electos\"","uid":"b443d91f-5919-43d6-8090-fdf002db5134","updateDate":"2024-10-26T14:26:00.000Z"},{"mainText":"El Servel informó que la cifra corresponde al 99,16%, cercana al total de 40.014 contempladas. A nivel de regiones, Los Ríos fue la primera en tener el 100% de sus urnas listas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/mas-de-39-mil-mesas-estan-constituidas-en-todo-el-territorio-nacional/2024-10-26/105552.html","streamUrl":null,"titleText":"Más de 39 mil mesas están constituidas en todo el territorio nacional","uid":"f1952e29-39f2-42eb-a25c-af0eef63d6e4","updateDate":"2024-10-26T14:11:00.000Z"}]
