[{"mainText":"<p><strong>Una colisión múltiple que involucró a dos vehículos menores y dos camiones</strong> provocó la muerte de dos personas, y dejó a otras siete con lesiones este sábado, en la comuna de Casablanca, Región de Valparaíso.</p>\n<p>El siniestro ocurrió en la<strong> Ruta F-962-G</strong>, a la altura del sector norte de Lagunilla, donde <strong>un camión volcó e impactó a otros móviles</strong> que transitaban por la vía. Según información preliminar,<strong> el conductor de la máquina es una de las víctimas fatales, y la otra es un adolescente de 15 años</strong>.</p>\n<p>Por otro lado, <strong>la condición de extrema gravedad de uno de los sobrevivientes, también menor de edad, obligó a su traslado en el helicóptero institucional</strong> de Carabineros hasta el Hospital Carlos Van Buren de Valparaíso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Carabineros?src=hash&ref_src=twsrc%5Etfw\">#Carabineros</a> de la Sección Aérea 🚁 de la Zona <a href=\"https://twitter.com/hashtag/Valpara%C3%ADso?src=hash&ref_src=twsrc%5Etfw\">#Valparaíso</a> en las últimas horas, en compañía del servicio <a href=\"https://twitter.com/hashtag/SAMULITORAL?src=hash&ref_src=twsrc%5Etfw\">#SAMULITORAL</a> realizaron un rescate de un menor accidentado en <a href=\"https://twitter.com/hashtag/Lagunillas?src=hash&ref_src=twsrc%5Etfw\">#Lagunillas</a>, trasladándolo hasta el puerto de Valparaíso.<a href=\"https://twitter.com/hashtag/LaPrevenci%C3%B3nEsNuestraEsencia?src=hash&ref_src=twsrc%5Etfw\">#LaPrevenciónEsNuestraEsencia</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/hkGcGu58Un\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hkGcGu58Un</a></p>\n— Carabineros Región de Valparaíso (@ZonaCarabValpo) <a href=\"https://twitter.com/ZonaCarabValpo/status/1989769140773818697?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/colision-multiple-dejo-dos-fallecidos-y-siete-heridos-en-casablanca/2025-11-16/010249.html","streamUrl":null,"titleText":"Colisión múltiple dejó dos fallecidos y siete heridos en Casablanca","uid":"42329357-68a6-4393-aeea-4198d99a2838","updateDate":"2025-11-16T04:02:49.000Z"},{"mainText":"<p><strong>El principal sospechoso de provocar un incendio que destruyó una casa</strong> de Villa Alemana (Región de Valparaíso), <strong>y causó la muerte de su pareja, fue detenido este sábado</strong>.</p>\n<p>Según los primeros antecedentes, <strong>el fuego comenzó cerca de las 3:00 horas</strong> de ayer y <strong>consumió por completo la vivienda de material ligero</strong>, ubicada en Bernardo Leighton con Castellón.</p>\n<p><strong>Además de la víctima fatal, con quien el detenido tenía un hijo en común, otra persona resultó con quemaduras de extrema gravedad</strong> producto del siniestro.</p>\n<p><strong>Tres unidades de Bomberos lograron contener el incendio</strong>, que también provocó <strong>daños menores en una casa cercana</strong>, mientras que equipos de Carabineros y personal del SAMU trabajaron en la atención de los heridos.</p>\n<p><strong>El sospechoso</strong>, que presenta algunas lesiones, <strong>fue capturado tras escapar del inmueble en llamas</strong>, y por lo pronto, <strong>es indagado por el delito de incendio</strong>, aunque el Ministerio Público no descarta acusarlo por el <strong>femicidio de su cónyuge</strong>.</p>\n<p>El <strong>fiscal jefe de Villa Alemana, Osvaldo Basso</strong>, explicó: \"<strong>Como al ser hechos recientes no contamos con el informe de la PDI, ni tampoco el protocolo de autopsia</strong>, o al menos un preinforme donde conste su causa de muerte, <strong>ni con un informe de Bomberos, se pidió ampliar la detención</strong>\" ante el Juzgado de Garantía de la comuna, que acogió la solicitud.</p>\n<p>Así las cosas, la <strong>audiencia de formalización</strong> del sujeto se postergó hasta el <strong>próximo martes a las 10:30 horas</strong>, cuando \"sobre la base del mérito de dichos informes, y por principio de objetividad, <strong>veremos si existen antecedentes suficientes para atribuirle cargos o no</strong>, y de conformidad, pedir pertinentes medidas cautelares si es que la evidencia así lo suscita\", adelantó el persecutor.</p>\n<h2><em><span ><strong>Sernameg acompañará a familia de la víctima</strong></span></em></h2>\n<p>Desde el Gobierno, la <strong>directora regional del Servicio Nacional de la Mujer y Equidad de Género</strong> (Sernameg), <strong>María Paz Rengifo</strong>, anunció que \"hemos activado los protocolos correspondientes: a través de nuestro equipo de abogados especialistas, <strong>nos contactaremos con la familia de la víctima para poner a disposición todo el apoyo de nuestra institución</strong>\".</p>\n<p>\"<strong>Quedamos a la espera de la formalización para poder calificar el delito</strong> y así, iniciar el acompañamiento jurídico de la familia\", puntualizó la autoridad, antes de relevar que <strong>si se llega a acreditar la figura de femicidio</strong>, \"el Sernameg iniciará los trámites para <strong>conceder la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/femicidio/congreso-aprobo-pension-de-160-mil-pesos-para-hijos-de-victimas-de/2023-04-18/162552.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pensión de protección y reparación</a> de los hijos menores de edad</strong> de la víctima\".</p>\n<p><strong>Para cerrar, Rengifo recalcó</strong> \"<strong>la importancia de denunciar hechos de violencia de género</strong> al 133 de Carabineros, y al 134 de la PDI\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/fiscalia-indaga-posible-incendio-con-femicidio-en-villa-alemana/2025-11-16/005136.html","streamUrl":null,"titleText":"Fiscalía indaga posible incendio con femicidio en Villa Alemana","uid":"e5ba5875-55a8-4ec9-ab5d-a3f84706a83f","updateDate":"2025-11-16T03:51:36.000Z"},{"mainText":"<p><strong>Cristian Garín (105° del ATP)</strong> buscará coronar su repunte de fin de temporada cuando dispute la final del Challenger de Montevideo ante<strong> el peruano Ignacio Buse (110°).</strong></p>\n<p>La raqueta criolla viene de imponerse en semifinales a su compatriota Tomás Barrios (111°) por parciales de 4-6, 6-4 y 6-1. Tras esto,<strong> se medirá por primera vez al joven exponente de 21 años en el circuito.</strong></p>\n<p>El partido está programado para este <strong>domingo 16 de noviembre, a partir de las 17:30 horas de Chile (20:30 GMT),</strong> en la cancha central del certamen uruguayo y podrá seguirse en el streaming de <em>Disney+</em>.</p>\n<p>Así mismo, podrás seguir el desarrollo punto a punto de esta final y todos sus pormenores en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/cuando-y-donde-ver-a-cristian-garin-en-la-final-del-challenger-de/2025-11-15/234434.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Cristian Garín en la final del Challenger de Montevideo?","uid":"f5699ef6-7fcb-41df-82bf-4c85b7d5ed2a","updateDate":"2025-11-16T02:44:34.000Z"},{"mainText":"<p>La selección<strong> chilena de hockey patín</strong> selló un histórico título en San Juan <strong>tras igualar 2-2 e imponerse en penales ante su símil de Argentina</strong>. El tapadón decisivo de Joaquín Pinares terminó desatando los festejos del cetro panamericano en territorio trasandino.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRGNiDdkSbL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRGNiDdkSbL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Team Chile - COCH (@teamchile_coch)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/hockey-patin/chilenos/video-la-consagracion-de-chile-en-la-casa-de-argentina-por-el/2025-11-15/232513.html","streamUrl":null,"titleText":"[VIDEO] La consagración de Chile en la casa de Argentina por el Panamericano de hockey patín","uid":"56dd038b-0b77-4a94-bb5a-b16b31380f16","updateDate":"2025-11-16T02:25:13.000Z"},{"mainText":"<p>El italiano<strong> Jannik Sinner (2° del ATP) y el español Carlos Alcaraz (1°)</strong> vuelven a verse las caras este año en una nueva definición por un título, esta vez teniendo al <strong>Masters de Turín</strong> como el evento que propone un choque entre los dos mejores del circuito.</p>\n<p>Mientras que el jugador que figura como anfitrión de este torneo llegó tras imponerse por <strong>7-5 y 6-2 ante el australiano Alex de Miñaur (7°)</strong>, el murciano hizo lo propio luego de vencer con parciales de <strong>6-2 y 6-4 al canadiense Felix Auger-Aliassime (8°)</strong>.</p>\n<p>El encuentro entre los dos mejores contendientes está pactado para las<strong> 14:00 horas de nuestro país (17:00 GMT)</strong> y podrás seguirlo a través de la señal televisiva de <em>ESPN</em> junto a las plataformas de streaming <em>Disney+ y Tennis TV</em>.</p>\n<p>En el historial reciente, Alcaraz domina a Sinner este año tras vencer en las finales del <strong>ATP de Roma, Roland Garros y US Open</strong>. Por su parte, el oriundo de San Candido supo festejar en la definición en <strong>Wimbledon</strong>, además de la exhibición en el<strong> Six Kings Slam de Riyadh.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/finales-atp/cuando-y-donde-ver-la-final-del-masters-de-turin-entre-jannik-sinner-y/2025-11-15/231227.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final del Masters de Turín entre Jannik Sinner y Carlos Alcaraz?","uid":"8e152b7e-f4b2-48ed-ab66-a57453f57b40","updateDate":"2025-11-16T02:12:27.000Z"},{"mainText":"<p><strong>Godoy Cruz</strong> de Mendoza y<strong> San Martín</strong> de San Juan tuvieron una jornada para el olvido este sábado luego de confirmar sus <strong>descensos</strong> en la última fecha del Clausura en Argentina tras un <strong>empate 1-1 ante Deportivo Riestra y una caída 4-2 ante Aldosivi,</strong> respectivamente.</p>\n<p>Los dirigidos por Omar Asad, y que cuentan con el chileno <strong>Bastián Yáñez</strong> en su plantel, perdieron la categoría tras permanecer d<strong>iecisiete temporadas en la élite e incluso disputar la Copa Sudamericana</strong> este año, donde fueron eliminados en octavos ante Atlético Mineiro.</p>\n<p>Por su parte, el conjunto \"verdinegro\" se sostuvo apenas un año y <strong>remató último con 28 puntos en la tabla anual</strong>, pero al ser colista también en la tabla de<strong> promedios con 0.875</strong>, terminó condenando al cuadro mendocino.</p>\n<p>El único que sacó cuentas alegres de esta jornada fue Aldosivi, que con su victoria <strong>pudo mantener las diferencias con Godoy Cruz en la tabla anual</strong> y ubicarse antepenúltimo para evitar la caída a la segunda división.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/godoy-cruz-y-san-martin-de-san-juan-confirmaron-su-descenso-en-argentina/2025-11-15/225206.html","streamUrl":null,"titleText":"Godoy Cruz y San Martín de San Juan confirmaron su descenso en Argentina","uid":"47eb237f-5ae2-4a4e-93ea-e47480a998e7","updateDate":"2025-11-16T01:52:06.000Z"},{"mainText":"<p><strong>Mientras que chilenos residentes en países de Oceanía comienzan a ejercer su derecho a voto</strong> en estas presidenciales, la <strong>subsecretaria de Relaciones Exteriores, Gloria de la Fuente</strong>, ha destacado el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/padron-definitivo-para-noviembre-15-8-millones-habilitados-para-votar/2025-09-17/184645.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>crecimiento del padrón electoral en el extranjero</strong></a>.</p>\n<p>\"<strong>Respecto del 2023, nuestro padrón electoral creció un 20%</strong>. Es decir, tenemos a <strong>160.935 electores en el exterior</strong>, con la posibilidad de ejercer sufragio en 427 mesas de votación, ubicadas en 119 locales y en 64 países del mundo\", resaltó este sábado.</p>\n<p>La autoridad afirmó que en el Gobierno \"estamos muy contentos, porque el padrón electoral <strong>ha crecido de manera muy importante y sistemática</strong> en los últimos años, y esto demuestra un <strong>interés muy importante en los procesos electorales</strong> y un gran compromiso, por lo demás\", dado que <strong>el voto en el exterior sigue siendo voluntario</strong>.</p>\n<p>De la Fuente además <strong>valoró el trabajo del personal de Cancillería que facilita el sufragio en el extranjero</strong>: \"Gracias al compromiso de la función pública que cada uno de ustedes cumple, tenemos la posibilidad de desplegar y <strong>hacer real esta<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/abc-de-las-elecciones-2025-voto-vocales-multas-transporte-gratuito-y/2025-11-14/083155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> fiesta de la democracia</a> en distintos lugares del mundo</strong>\", remató.</p>\n<p>La subsecretaria entregó estas declaraciones <strong>en el marco de la apertura de las mesas receptoras en el exterior</strong>, hito que monitoreó mediante una <strong>conversación telemática con la cónsul Mariana Koffmann</strong>, quien preside la <strong>Junta Electoral en Nueva Zelandia</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Se dio inicio al <a href=\"https://twitter.com/hashtag/VotoExterior?src=hash&ref_src=twsrc%5Etfw\">#VotoExterior</a> con las primeras mesas abiertas en el extranjero! 🗳️<br />\n\n<br />\n\nLos chilenos y chilenas se acercan a votar en Auckland y Wellington, Nueva Zelandia. 🇨🇱🇳🇿 <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/J8xnrelAsi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/J8xnrelAsi</a></p>\n— Cancillería Chile 🇨🇱 (@Minrel_Chile) <a href=\"https://twitter.com/Minrel_Chile/status/1989791996290990087?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las urnas se habilitaron a las 8:00 horas (16:00 en Chile) en el <strong>consulado de Auckland, donde el primer compatriota en ejercer su derecho a sufragio fue Marcelo Villarroel</strong>, quien vive en Nueva Zelandia hace 11 años.</p>\n<p>Consultado por <em>Meganoticias</em>, dijo sentirse \"orgulloso de ser chileno y de venir a votar, de cumplir mi deber cívico como siempre\", y e <strong>instó a sus conciudadanos a participar también, \"porque en nuestras manos está el destino de los próximos cuatro años de nuestro país\"</strong>.</p>\n<p><strong>Las votaciones también comenzaron en Sydney, donde 4.417 chilenos están inscritos para sufragar</strong>, de un total de 11.649 registrados en Australia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/elecciones-2025-cancilleria-destaco-aumento-del-padron-en-el-exterior/2025-11-15/222515.html","streamUrl":null,"titleText":"Elecciones 2025: Cancillería destacó aumento del padrón en el exterior","uid":"e7d6b9b7-0cd0-4a4e-be42-ce7f44083a2d","updateDate":"2025-11-16T01:25:15.000Z"},{"mainText":"<p>En un vibrante duelo chileno por las semifinales del Challenger de Montevideo, <strong>Cristian Garin (105° del ATP) venció a Tomás Barrios (111°)</strong> por parciales de<strong> 4-6, 6-4 y 6-1</strong> para meterse en la final del torneo, instancia donde jugará ante el peruano Ignacio Buse (110°).</p>\n<p>La primera manga arrancó muy prometedora para el chillanejo, quien consiguió dos quiebres temprano y <strong>extendió la ventaja hasta el 0-4.</strong> A pesar de la reacción de su rival, mantuvo la calma y <strong>sostuvo con algunas dificultades el marcador inicial.</strong></p>\n<p>Seguido a ello <strong>Garin ya había entrado en el encuentro</strong>. Esto cambió la dinámica y el partido se ajustó pese a que Barrios consiguió emparejar<strong> las acciones con un 3-3 que poco le duró.</strong> El ariqueño salvó una ruptura y consiguió una propia para mandar todo a una definición.</p>\n<p>Con el impulso a su favor, <strong>el tercer episodio fue dominio completo de \"Gago\"</strong> y no le dio opciones a su compatriota para conseguir él un 4-0 con el que partió cayendo al inicio del partido. Aunque el chillanejo respondió<strong>, la reacción fue insuficiente.</strong></p>\n<p>Esta derrota representa un duro golpe para Tomás Barrios, ya que con este resultado <strong>perdió la oportunidad de asegurar su clasificación directa al cuadro principal del Abierto de Australia</strong>, objetivo que dependía de ganar el título en la capital uruguaya.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-remonto-ante-tomas-barrios-y-se-metio-en-la-final-del/2025-11-15/220743.html","streamUrl":null,"titleText":"Cristian Garin remontó ante Tomás Barrios y se metió en la final del Challenger de Montevideo","uid":"200b4677-0453-47b5-ade3-7e8ec7967690","updateDate":"2025-11-16T01:07:43.000Z"},{"mainText":"<p><strong>La selección chilena de hockey césped se quedó con los máximos honores en el Panamericano de San Juan</strong> luego de batir en penales a <strong>Argentina</strong> en una definición de infarto.</p>\n<p>El elenco nacional igualó 2-2 en el tiempo reglamentario y tras ello, el elenco dirigido por Mauricio Llera se impuso pese al público en contra.</p>\n<p>Valentino Rossignoli abrió la cuenta para los trasandinos, pero <strong>Felipe Márquez se matriculó con dos anotaciones para revertir el marcador y poner a Chile 1-2.</strong></p>\n<p>Con el partido bien adentro, el mismo Rossignoli igualó el tablero luminoso de la Cancha \"Aldo Cantoni\" y obligó a la definición.</p>\n<p>Ahí, los tantos de <strong>Felipe Castro y del propio Felipe Márquez</strong> encaminaron el triunfo que se selló luego de que el portero Joaquín Pinares contuviera un disparo argentino y le diera a Chile su ssegundo título a este nivel luego de lo hecho hace cuatro años en Estados Unidos.</p>\n<p>Este resultado le permite al elenco nacional además sellar su clasificación al Mundial.</p>\n<p>Mira acá el video del momento</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/hockey-patin/seleccion-adulta/chile-le-gano-a-argentina-en-su-casa-y-se-alzo-campeon-panamericano-de/2025-11-15/220707.html","streamUrl":null,"titleText":"Chile le ganó a Argentina en su casa y se alzó campeón panamericano de hockey patín","uid":"298b0aef-2064-4ebb-8fc2-99f0d3c8c76f","updateDate":"2025-11-16T01:07:07.000Z"},{"mainText":"<p>El <strong>Challenger de Montevideo</strong> tendrá este sábado un imperdible cruce en <strong>semifinales</strong> cuando <strong>Cristian Garin (105° del ATP) y Tomás Barrios (111°)</strong> protagonicen un duelo de chilenos para alcanzar la final del torneo uruguayo.</p>\n<p><em>- Sigue el resultado en Cooperativa.cl:</em></p>\n<ul>\n<li><strong>Cristian Garin (CHI) vs. Tomás Barrios (CHI). </strong>Finalizado. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/marcador-virtual-cristian-garin-vs-tomas-barrios/2025-11-15/144450.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/cristian-garin-y-tomas-barrios-se-ven-las-caras-en-las-semifinales-del/2025-11-15/165802.html","streamUrl":null,"titleText":"Cristian Garin y Tomás Barrios se ven las caras en las semifinales del Challenger de Montevideo","uid":"fcfaaf89-6da3-4ae5-b3fa-b8749ab6c254","updateDate":"2025-11-15T19:58:02.000Z"},{"mainText":"<p>El Séptimo Juzgado de Garantía de Santiago envió a prisión preventiva al <strong>presunto responsable de un ataque a disparos ocurrido en la estación Cumming del Metro</strong> la mañana del pasado 9 de octubre, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/hombre-recibio-tres-balazos-cuando-entraba-a-la-estacion-cumming-del/2025-10-09/091759.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el que dejó a dos personas heridas de bala</strong></a>.</p>\n<p>El sospechoso es <strong>un hombre de 27 años, quien fue capturado por la PDI ayer viernes</strong>, e imputado este sábado por los delitos de <strong>doble homicidio frustrado y porte ilegal de armas de fuego</strong>.</p>\n<p>\"<strong>El trabajo realizado por el ECOH</strong> (Equipo contra el Crimen Organizado y Homicidios), en conjunto con la <strong>Brigada de Homicidios de la PDI</strong>, logró determinar y<strong> posicionar al autor de los disparos</strong>\", señaló el<strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.fiscaliadechile.cl/actualidad/noticias/nacionales/ecoh-obtuvo-prision-preventiva-para-imputado-por-doble-homicidio\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fiscal Javier Rojas</a></strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Sujeto en bicicleta disparó en contra de hombre en escaleras del Metro Cumming <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/9oIdNoaBcT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/9oIdNoaBcT</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/yVGlFAMGAp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yVGlFAMGAp</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1976294297029796221?ref_src=twsrc%5Etfw\">October 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según el relato del Ministerio Público, el día de los hechos, <strong>este sujeto siguió en bicicleta a otro individuo, \"cuya identidad verificó previo a dispararle por la espalda\"</strong> tres veces cuando estaba en las escaleras del Metro.</p>\n<p>\"Producto de lo anterior,<strong> también resultó lesionada una adolescente de 15 años, que se dirigía a su recinto educacional</strong>\", recordó el persecutor.</p>\n<p>El tribunal fijó un <strong>plazo de investigación de 90 días</strong> para este caso, que la Fiscalía indaga como un <strong>posible ajuste de cuentas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Equipo <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> logró PrisiónPreventiva para imputado por el doble Homicidio Frustrado en el Metro Cumming, ocurrido el 09 de octubre de 2025, donde un hombre y una menor resultaron heridos por los disparos. Tribunal determinó un plazo de investigación de 90 dias. <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/JYKYmMzmyO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JYKYmMzmyO</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1989744175206609323?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/disparos-en-metro-cumming-presunto-tirador-quedo-en-prision/2025-11-15/213744.html","streamUrl":null,"titleText":"﻿Disparos en Metro Cumming: Presunto tirador quedó en prisión preventiva","uid":"166fce3c-6498-470f-a207-26fd1790d241","updateDate":"2025-11-16T00:37:44.000Z"},{"mainText":"<p><strong>Camila Andrade</strong> ha sido protagonista este 2025 en el mundo del espectáculo, luego de que se confirmara su relación con <strong>Francisco Kaminski</strong>, la que motivó la separación del animador de Carla Jara, su pareja.</p>\n<p>Luego, la mediática y también conductora <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/problemas-con-el-alcohol-y-su-pasado-camila-andrade-hablo-de-su-quiebre/2025-09-27/093600.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >terminó con el involucrado en el caso del \"rey de Meiggs\"</span></a> y aprovechó de sumarse al programa de <em>CHV</em> \"Fiebre de Baile\", donde sigue en competencia.</p>\n<p>Pero Andrade ahora enfrenta una nueva complicación, de carácter médico, pues reveló que<strong> fue diagnosticada con una enfermedad de causa desconocida</strong>, pero que provoca <strong>intensos dolores músculo-esqueléticos</strong>, así como otros padecimientos.</p>\n<p>\"<strong>Todos los días de mi vida siento dolor... es como si tú le dieras un canillazo</strong> súper fuerte a tus piernas, pero eso es el sistema nervioso central\", contó en \"Podemos Hablar\" (<em>CHV</em>).</p>\n<p>\"Me diagnosticaron <strong>fibromialgia</strong> este año. Fue como un balde de agua fría para mí, porque claro, <strong>soy una mujer relativamente sana, me muevo, hago deporte, trabajo harto</strong>, siempre trabajé desde muy chica (...) <strong>tenía dolores de hace mucho tiempo, muchos años</strong>. En los últimos años se han agudizado\", profundizó.</p>\n<p>La fibromialgia suele estar <strong>acompañada por fatiga y problemas de sueño, memoria y estado de ánimo</strong>; y la medicina estima que sus síntomas suelen iniciarse después de un traumatismo físico, una cirugía, una infección o un cuadro importante de estrés.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DRD1zV2jCZo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRD1zV2jCZo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/camila-andrade-revela-dificil-diagnostico-dolores-son-permanentes/2025-11-15/215206.html","streamUrl":null,"titleText":"Camila Andrade revela difícil diagnóstico: dolores son permanentes","uid":"2f5d776a-497f-4dbc-9b5f-21dfdc419d4b","updateDate":"2025-11-16T00:52:06.000Z"}]
