[{"mainText":"<p>La <strong>Comisión de Constitución del Senado</strong> escuchó este lunes las exposiciones de los <strong>dos candidatos a asumir en la Corte Suprema</strong> propuestos por el Gobierno.</p>\n<p>Se trata de<strong> Omar Astudillo Contreras</strong>, actual ministro de la Corte de Apelaciones de Santiago, y<strong> de Gonzalo Ruz Lártiga</strong>, exabogado integrante del máximo tribunal, quienes respondieron preguntas y expusieron sobre sus trayectorias personales y profesionales.</p>\n<p>Al inicio de la sesión, el senador<strong> Pedro Araya</strong> (independiente-PPD) planteó que \"<strong>la quina que se le envió al Gobierno ha perdido vigencia,</strong> en atención a que los primeros días de febrero cesó en el cargo el ministro (Juan Manuel) Muñoz Pardo, quien era el más antiguo\".</p>\n<p>\"Como consecuencia de lo anterior, el Gobierno se quedó con una cuaterna, y lo que procede en derecho es que el Ejecutivo, al momento en que cesó el ministro Muñoz Pardo, <strong>hubiera devuelto esa quina a la Corte Suprema con el objeto que el excelentísimo tribunal procediera a completar la respectiva quina</strong>\", argumentó.</p>\n<p>No obstante, el <strong>ministro de Justicia</strong>, <strong>Jaime Gajardo</strong>, respondió señalando que \"el único supuesto que establece la Constitución por el cual se tiene que completar la quina <strong>es que el Senado rechace el nombre que escogió</strong> el presidente de la República de la quina\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/comision-de-constitucion-del-senado-recibio-a-candidatos-a-la-corte/2025-09-29/123359.html","streamUrl":null,"titleText":"Comisión de Constitución del Senado recibió a candidatos a la Corte Suprema","uid":"d9972537-13e0-43f7-ba3c-f615b25b8a15","updateDate":"2025-09-29T15:33:59.000Z"},{"mainText":"<p>La <strong>Copa Chile 2025</strong> entra en su etapa decisiva y se disputan los duelos de ida en las <strong>semifinales</strong>.</p>\n<p>Sigue los resultados en <strong>Cooperativa.cl:</strong></p>\n<h3>Copa Chile - Semifinales, ida</h3>\n<p><strong>Lunes 29 de septiembre</strong></p>\n<ul>\n<li>Audax Italiano vs. Huachipato. 19:00 horas. Estadio Bicentenario de La Florida. <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-audax-italiano-vs-huachipato/2025-09-29/124257.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Sigue el Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>Domingo 7 de septiembre</strong></p>\n<ul>\n<li>Deportes Limache 2-0 Deportes La Serena. Finalizado. Estadio \"Lucio Fariña\", Quillota. <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-deportes-limache-vs-deportes-la-serena/2025-09-07/084904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Sigue el Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 55' Luis Guerra (LIM); 2-0: 90+2' César Pínares (LIM)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-ida-de-semifinales-de-la-copa-chile-2025/2025-09-07/193311.html","streamUrl":null,"titleText":"Los resultados de la ida de semifinales de la Copa Chile 2025","uid":"19a44f09-551b-4f37-848d-2725a8e2b57c","updateDate":"2025-09-07T22:33:11.000Z"},{"mainText":"<p>Un niño con discapacidad visual se volvió viral tras denunciar el <strong>mal estado de los paraderos con señaléticas en braille</strong> en La Serena.</p>\n<p>Se trata de <strong>Francisco Araya</strong>, quien a través de un video de redes sociales los grafitis y <strong>stickers pegados en las placas impiden que se puedan leer.</strong></p>\n<p>\"Hola, soy el Panchi. Estoy en Balmaceda, esquina Las Higueras, y hay un letrero que está en braille que es de un paradero, pero hay gente que pone scotch arriba del braille. Eso está mal hecho, no lo digo por ser malo, pero ahí <strong>no dejan leer el braille</strong>\", dice el pequeño.</p>\n<p>Fue entonces que Araya hizo un llamado a que \"la gente que colabore con la discapacidad y que <strong>nos respeten los derechos\"</strong>.</p>\n<p>El registro llegó hasta la alcaldesa, <strong>Daniela Norambuena</strong>, quien le respondió \"¡Querido Pancho! Primero cuente conmigo, necesitamos más empatía, segundo ya <strong>enviamos a nuestros equipos municipales para su limpieza</strong>. Espero que este llamado de Francisco, nos llame a la consciencia, ya que este tipo de situaciones provocan daño a las personas\".</p>\n<p>Posteriormente la edil compartió un video en el que se muestra a personal municipal <strong>retirando los stickers del letrero</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPMKDgFEgGL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPMKDgFEgGL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/nino-con-discapacidad-visual-denuncio-mal-estado-de-senaletica-en/2025-09-29/130159.html","streamUrl":null,"titleText":"Niño con discapacidad visual denunció mal estado de señalética en braille","uid":"447a28e9-89a5-416f-b0c8-c590d6637c08","updateDate":"2025-09-29T16:01:59.000Z"},{"mainText":"<p>Una lamentable noticia<strong> enlutó este lunes a CD Colindres</strong>, equipo de la Tercera División de la Real Federación Española de Fútbol (RFEF), luego de que se diera a conocer que el portero<strong> Raúl Ramírez falleció a sus 19 años</strong> tras no superar las consecuencias de un golpe en la cabeza.</p>\n<p>El joven guardameta sufrió una contusión el sábado pasado en su duelo frente a CD Revilla, donde cerca del minuto 60 se lanzó para interceptar un centro lateral que acabó en gol. Allí <strong>choco violentamente con un rival, perdió la conciencia y sufrió una primera parada cardiaca</strong> en pleno terreno de juego.</p>\n<p>La <strong>rápida intervención de su entrenador</strong>, Rafa de Peña, con maniobras de reanimación cardiopulmonar, y de una enfermera presente en la grada <strong>permitió estabilizarlo momentáneamente</strong> hasta la llegada de la ambulancia.</p>\n<p>Ya en el traslado al <strong>Hospital Marqués de Valdecilla</strong> el joven portero sufrió nuevas paradas cardiacas que complicaron aún más su estado. Pese a los esfuerzos del equipo médico por salvarle la vida, el presidente de la Federación Cántabra de Fútbol, José Ángel Peláez, <strong>confirmó este lunes su \"muerte cerebral\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPJmzpZCG6i/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPJmzpZCG6i/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cd-emf Colindres (@cd_colindres_emf)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/portero-de-19-anos-fallecio-en-espana-tras-sufrir-un-golpe-en-la-cabeza/2025-09-29/122819.html","streamUrl":null,"titleText":"Portero de 19 años falleció en España tras sufrir un golpe en la cabeza","uid":"c2beb6d2-b76b-4ab8-aafd-4d8fb0f7a836","updateDate":"2025-09-29T15:28:19.000Z"},{"mainText":"<p><strong>La Clínica Universidad de Los Andes emitió este lunes un nuevo parte médico en relación a la salud del exportero de Universidad Católica Patricio Toledo</strong>, quien ayer domingo sufrió un infarto al miocardio en el duelo en el Claro Arena con motivo del homenaje \"Adiós Capitanes\".</p>\n<p>En el reporte se estableció que el otrora seleccionado chileno <strong>\"permanece estable dentro de su condición de gravedad\".</strong></p>\n<p><strong>\"El paciente continúa en observación y bajo monitoreo permanente en la UCI\", añadió.</strong></p>\n<p>En tanto, la UC añadió a través de redes sociales que de acuerdo a la información entregada por su familia, Toledo \"pasó una buena noche, se encuentra consciente y está rodeado y hablando con sus seres queridos, con quienes hemos estado en contacto permanente\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Informamos que nuestro exarquero Patricio Toledo, según la información compartida por el centro clínico en el que permanece internado, se encuentra estable dentro de su condición de gravedad, tras el infarto agudo de miocardio que motivó su ingreso el día de ayer. El exarquero… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ReCK3zNDvS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ReCK3zNDvS</a></p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/1972684119147446570?ref_src=twsrc%5Etfw\">September 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/parte-medico-patricio-toledo-se-encuentra-estable-dentro-de-su-gravedad/2025-09-29/121705.html","streamUrl":null,"titleText":"Parte médico: Patricio Toledo se encuentra \"estable dentro de su gravedad\"","uid":"86a06fff-2d8b-4d9e-854e-6f703ddadb01","updateDate":"2025-09-29T15:17:05.000Z"},{"mainText":"<p>En desarrollo se encuentra la investigación por la <strong>quema de una camioneta en la ruta 182</strong>, que une <strong>Collipulli</strong> con<strong> Angol</strong>, en la Provincia de <strong>Malleco</strong>, Región de La Araucanía.</p>\n<p>El teniente coronel <strong>Raúl Quintanilla</strong>, subprefecto del servicio de la <strong>Prefectura de Malleco</strong>, informó: \"Hoy, alrededor de las 5:00, personal de <strong>Carabineros</strong> (...) confirmó la existencia de una camioneta siniestrada a raíz del fuego y que mantiene indicios de participación de <strong>terceras personas</strong>\".</p>\n<p>De acuerdo con los primeros antecedentes, el hecho fue <strong>intencional</strong>, ya que el conductor fue<strong> amenazado</strong> antes de que el vehículo fuera incendiado. Sin embargo, no se registraron personas lesionadas.</p>\n<p>Ante esta situación, el fiscal de turno dispuso la concurrencia de <strong>Labocar</strong> para realizar peritajes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/ataque-incendiario-deja-camioneta-calcinada-en-la-ruta-entre-collipulli/2025-09-29/123559.html","streamUrl":null,"titleText":"Ataque incendiario deja camioneta calcinada en la ruta entre Collipulli y Angol","uid":"d5ddc8ac-8053-4819-b29c-c31a2fc6d91c","updateDate":"2025-09-29T15:35:59.000Z"},{"mainText":"<p>En <strong>El Primer Café</strong>, el presidente del directorio de Democracia y Comunidad, <strong>Luis Ruz</strong>, desmintió este lunes el <strong>\"mito\" de que el Estado chileno sea \"obeso\",</strong> en el contexto de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/grau-defendio-presupuesto-2026-y-anuncio-futura-reforma-al-empleo/2025-09-28/203429.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las críticas de la derecha al proyecto de<strong> Ley de Presupuestos 2026.</strong></a></p>\n<p>El militante democratacristiano afirmó que \"no es aconsejable que la discusión de la Ley de Presupuestos de la Nación termine siendo algo así como <strong>un tironeo o un pertrecho para la campaña presidencial\"</strong>, sino que <strong>\"la actitud responsable</strong> es que en esta discusión, como lo hemos dicho también en materia de seguridad, se haga desde una<strong> lógica de cooperación\".</strong></p>\n<p>\"Cuando yo escucho a algunos personeros de la derecha -y aquí hago la distinción, entre Chile vamos y lo que significa también Republicanos- uno queda con la sensación de que el Estado chileno es un Estado obeso, grande y la verdad es que eso no es así\", afirmó Ruz, quien argumentó que, \"si uno va a la cifra, a los números, el gasto que tiene el Estado de Chile respecto al PIB es en torno al 25%, muy lejos del promedio de los países que a nosotros nos gusta seguir y compararnos, como los de la OCDE, que es en torno al 40-45% del PIB\", señaló. </p>\n<p>\"Es decir,<strong> el Estado chileno no es un Estado grande. Eso es un mito\"</strong>, subrayó Ruz, quien reconoció que existe un problema con la deuda fiscal que requiere \"nivelar ingresos y gastos\", pero advirtió que \"también estos procesos son largos\" e instó a que el debate se realice \"en el nivel que corresponde\".</p>\n<p>Finalmente, defendió la gestión económica del exministro de Hacienda, <strong>Mario Marcel</strong>, como<strong> \"responsable en el contexto que le tocó abordar\"</strong> y concluyó que el desafío de fondo para las candidaturas es que <strong>la economía \"requiere de un análisis reposado y tiene que ir de la mano con una buena política\"</strong>, evitando que el debate presupuestario se convierta en una plataforma para insinuar que <strong>\"todo el mundo está malgastando la plata del Estado, que todo el mundo la está robando, cuestión que no es así\".</strong></p>\n<h2 ><em><strong>Solari: \"Un poco excesivo el tono\" de Matthei</strong></em></h2>\n<p>Por su parte, <strong>Ricardo Solari</strong>, presidente del directorio del Instituto Igualdad, afirmó que la discusión sobre ingresos, gastos y el balance fiscal es <strong>\"un debate de siempre\"</strong> que se ha intensificado por el clima electoral, pero que <strong>\"no hay por qué ponerlo en un tono dramático, sino que revisar número por número\".</strong></p>\n<p>El militante socialista y exministro del Trabajo calificó como<strong> \"un poco excesivo el tono\" de la candidata de Chile Vamos, Evelyn Matthei</strong>, quien la semana pasada amenazó con que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/matthei-acuso-al-gobierno-de-ocultar-deficit-fiscal-y-amenazo-con/2025-09-25/144226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"no se va a tramitar ninguna Ley de Presupuesto este año si no se transparentan totalmente todo este tipo de situaciones\".</a></p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/rincon-explica-a-matthei-no-se-puede-tramitar-el-presupuesto-sin/2025-09-29/083340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Rincón explica a Matthei: \"No se puede tramitar el Presupuesto sin datos; es seriedad mínima\"</em></span></a></li>\n</ul>\n<p>Solari enfatizó que la Ley de Presupuestos es un aspecto \"esencial de nuestro ordenamiento como nación\" y que<strong> \"la Dirección de Presupuestos (Dipres) está desafiada a entregar la mejor información, de la mejor calidad que se pueda\".</strong> Sin embargo, advirtió que es <strong>\"totalmente impropio\" introducir en el debate asuntos \"pintorescos\",</strong> como el gasto específico para<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/van-klaveren-defiende-postulacion-de-bachelet-a-la-onu-es-una/2025-09-28/192126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la candidatura de<strong> Michelle Bachelet</strong> a la Secretaría General de la ONU,</a> dado el volumen inmenso del erario nacional.</p>\n<h2 ><em><strong>Arqueros: \"Es legítimo\" el reclamo de la derecha</strong></em></h2>\n<p>En contraste, <strong>Claudio Arqueros</strong>, director de Formación de la Fundación Jaime Guzmán, sostuvo que la preocupación de la derecha es legítima y se reduce a una simple demanda: <strong>\"Esto es tan sencillo como que se transparenten las cifras. Es lo que pide la oposición, más allá de los tonos que pueden estar o no contaminados con la campaña electoral\".</strong></p>\n<p>El UDI declaró que la desconfianza es justificada porque \"hemos tenido un<strong> error de cálculo</strong> en materia de recaudación fiscal de parte la que se llamó la mejor directora de Presupuestos de la historia\".</p>\n<p>\"A mí me parece que <strong>es legítimo que se esté discutiendo, más allá del tono,</strong> que se transparenten las cifras de cuánto se va a recaudar, cuánto es lo que se está adeudado y cuál es el problema que tenemos, si es que efectivamente (existe uno), porque el Gobierno dice: 'Mire, nosotros no tenemos un problema de caja'... Bueno, que eso se transparente\", sentenció Arqueros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/luis-ruz-es-un-mito-que-el-estado-chileno-es-obeso/2025-09-29/114729.html","streamUrl":null,"titleText":"Luis Ruz: \"Es un mito que el Estado chileno es obeso\"","uid":"38f4d8ba-235e-4eae-b2f7-8024dd0bfb2a","updateDate":"2025-09-29T14:47:29.000Z"},{"mainText":"<p>La adulta mayor de 64 años sospechosa de asesinar a tiros a sus dos hijos <strong>-una mujer de 39 años y un hombre de 33</strong>- será formalizada este martes en el Juzgado de Garantía de Chiguayante.</p>\n<p><strong>Acusada de parricidio consumado,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/fiscalia-confirmo-detencion-de-mujer-acusada-de-parricidio-en/2025-09-28/124052.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> fue detenida en la comuna de Coihueco</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/fiscalia-confirmo-detencion-de-mujer-acusada-de-parricidio-en/2025-09-28/124052.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, en la Región del Ñuble</a>, cuando volvió a buscar el vehículo en el que se dio a la fuga tras dispararles a sus hijos el pasado viernes en su domicilio en la Villa Aranjuez, en Chiguayante.</p>\n<p>La mujer fue aprehendida y en su poder tenía un arma de fuego, situación que deberá aclarar a la Brigada de Homicidios de la Policía de Investigaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/chiguayante-anciana-sospechosa-de-asesinar-a-dos-hijos-sera-formalizada/2025-09-29/115609.html","streamUrl":null,"titleText":"Chiguayante: Anciana sospechosa de asesinar a dos hijos será formalizada el martes","uid":"191de43e-693a-4e60-a7cc-4c5ed5748599","updateDate":"2025-09-29T14:56:09.000Z"},{"mainText":"<p>Una mujer de Virginia, Estados Unidos, obtuvo un <strong>millonario premio en la lotería tras recurrir a la ayuda de ChatGPT</strong> para elegir los números ganadores.</p>\n<p><strong>Carrie Edwards</strong>, quien aseguró que no juega la lotería con frecuencia, usó la app ChatGPT de su teléfono para elegir sus números: \"Le dije: 'ChatGPT, háblame... <strong>¿Tienes números para mí?'</strong>\", reveló en una conferencia de prensa.</p>\n<p>Fue así como la mujer <strong>acertó cuatro de los primeros cinco números</strong> de la Lotería de Virginia. Pero eso no fue todo: Si bien el premio inicial era de alrededor de 50 millones de pesos, Edwards optó por pagar un dólar extra por la opción Power Play, lo que <strong>triplicó sus ganancias a $144 millones</strong>.</p>\n<p>\"Tan pronto como esa divina bendición cayó sobre mis hombros, supe exactamente qué debía hacer con ella. Y sabía que <strong>necesitaba entregarlo todo</strong>, porque he sido muy bendecida y quiero que esto sea un ejemplo de cómo otras personas, cuando son bendecidas, pueden bendecir a otras personas\", aseguró la mujer.</p>\n<p><strong>El premio será donado a tres organizaciones</strong>. La primera es la Asociación para la Degeneración Frontotemporal (AFTD), que apoya la investigación de una enfermedad que le quitó la vida a su difunto esposo en 2024.</p>\n<p>La segunda donación de Edwards irá a Shalom Farms, una granja regenerativa que se centra en soluciones impulsadas por la comunidad para la inseguridad alimentaria, mientras que la tercera beneficiaria será la Sociedad de Socorro de la Marina y el Cuerpo de Marines.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/mujer-gano-millonario-premio-de-la-loteria-tras-usar-chat-gpt-en-eeuu/2025-09-29/122558.html","streamUrl":null,"titleText":"Mujer ganó millonario premio de la lotería tras usar Chat GPT en EEUU","uid":"4dbde522-c589-4a3d-b6df-72a592a71d27","updateDate":"2025-09-29T15:25:58.000Z"}]
