[{"mainText":"<p ><strong>El presidente de Estados Unidos, Donald Trump,</strong> <strong>aseguró</strong> este domingo que su Gobierno <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/la-retorica-y-politicas-de-trump-reducen-el-turismo-a-ee-uu-sobre-todo/2025-09-07/114649.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"va a limpiar\"</strong> a sus ciudades</a> y negó que vaya a haber una <strong>\"guerra\" con Chicago</strong>, tras amenazar en la víspera a la ciudad en una publicación en su plataforma Truth Social.</p>\n<p ><strong>\"No vamos a ir a la guerra. Vamos a limpiar nuestras ciudades\"</strong>, aseveró el mandatario en declaraciones a la prensa, antes de dejar la Casa Blanca y dirigirse a Nueva York, donde asistirá a la final del Abierto de Tenis de EE.UU.</p>\n<p >Este sábado, el líder republicano publicó en Truth Social una imagen que hacía referencia a la película <strong>'Apocalypse Now'</strong> en la que él aparece retratado sobre un fondo<strong> con los rascacielos de Chicago, varios helicópteros y llamaradas de fuego</strong>.</p>\n<p ><strong>\"Me encanta el olor a deportaciones en la mañana... Chicago va a descubrir por qué se llama DEPARTAMENTO DE GUERRA\",</strong> escribió Trump en la publicación, al hacer referencia al reciente cambio de nombre del Departamento de Defensa.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115158096026629509/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Sacada de contexto\"</strong></em></span></h2>\n<p >Por su parte, <strong>el zar de la frontera de EE.UU., Tom Homan</strong>, aseguró hoy -en una entrevista en el programa 'State of the Union', de la cadena <em>CNN</em>- que la publicación de Trump fue <strong>\"sacada de contexto\"</strong>.</p>\n<p >Según Homan, el presidente se refería a que su Gobierno <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-tras-el-ataque-a-una-embarcacion-cerca-de-venezuela-no-lo/2025-09-03/144811.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"va a entrar en guerra con los carteles criminales</a>, los inmigrantes ilegales y las amenazas a la seguridad pública\"</strong>.</p>\n<p >El zar anticipó que el despliegue de la Guardia Nacional en Chicago podría producirse esta misma semana, aunque no dio más detalles, puesto que se trata de <strong>\"información sensible para las fuerzas del orden\".</strong></p>\n<p >El pasado 11 de agosto, <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/trump-tomo-control-de-la-policia-de-washington-por-la-delincuencia/2025-08-11/191922.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump tomó el control de la seguridad de Washington,</a> por 30 días inicialmente,</strong> amparándose en una ley que permite intervenir la autoridad de la ciudad justificado en que existe una <strong>\"emergencia\"</strong> por la alta criminalidad, pese a que las cifras de homicidios de la policía local son las mas bajas de las últimas tres décadas.</p>\n<p >El pasado jueves,<strong> la Guardia Nacional de Washington DC extendió su servicio para permanecer en la capital estadounidense de manera activa hasta el 30 de noviembre,</strong> en medio de una nueva demanda de la ciudadanía contra la Administración Trump por el despliegue militar que se inició en agosto.</p>\n<p >El mandatario republicano planea extender la militarización a otras ciudades gobernadas por demócratas como <strong>Chicago, Nueva Orleans o Baltimore,</strong> al ignorar el rechazo de alcaldes y gobernadores de estas localidades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-niega-una-guerra-con-chicago-y-afirma-que-ee-uu-limpiara-sus/2025-09-07/165256.html","streamUrl":null,"titleText":"Trump niega una guerra con Chicago y afirma que EE.UU. \"limpiará\" sus ciudades","uid":"a84bb6fd-a816-4b62-b450-4b5ac22d9537","updateDate":"2025-09-07T19:52:56.000Z"},{"mainText":"<p><strong>Cobresal</strong> se hizo fuerte como local y logró imponerse <strong>por 2-1 a Palestino</strong> en El Salvador, sacando adelante su duelo pendiente de la Liga de Primera y frenando al sublíder en su intento por reducir el margen de diferencia con <strong>Coquimbo Unido.</strong></p>\n<p><strong><em>Más información en instantes.</em></strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767330&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-cayo-ante-cobresal-en-duelo-pendiente-y-le-perdio-pisada-al/2025-09-07/170438.html","streamUrl":null,"titleText":"Palestino cayó ante Cobresal en duelo pendiente y le perdió pisada al líder Coquimbo Unido","uid":"8874db1a-f670-4f14-ae61-226c3992e55e","updateDate":"2025-09-07T20:04:38.000Z"},{"mainText":"<p><em><strong>Prefiero Fernández - \"Fricción\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2YWOLPhUxCRnYCZKujxjud?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Laura Serena feat. El Árbol de Diego \"Árboles\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3lJhHBK7GeKR9n7og0jSMs?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Paranormal! - \"Perder\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4ByY8I1YFljExwe1VYMBhY?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Casanova - \"Soñar es peligroso\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0m8VX2teZevt0u2CDITJpt?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Bray On - \"Dime quién te hizo pensar\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3DcKDymGl4Rfcvo5OtJVKx?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-prefiero-fernandez-laura-serena-paranormal-casanova/2025-09-07/164605.html","streamUrl":null,"titleText":"Nuevos sonidos: Prefiero Fernández, Laura Serena, Paranormal!, Casanova y Bray On","uid":"fdafca8f-247e-483e-891c-e2c7bc57c24c","updateDate":"2025-09-07T19:46:05.000Z"},{"mainText":"<p>Un dron lanzado por los <strong>rebeldes hutíes de Yemen</strong> impactó este domingo en el <strong>Aeropuerto Internacional Ramon</strong>, en el sur de Israel, confirmó un comunicado del Ejército.</p>\n<p>\"Un dron extra lanzado desde Yemen cayó en la zona del Aeropuerto Ramon. <strong>No sonaron sirenas (antiaéreas) y el incidente está bajo revisión</strong>\", detalló el texto castrense.</p>\n<p>Por su parte, el servicio de emergencias israelí, el <strong>Magen David Adom</strong>, informó de que un <strong>hombre de 63 años está siendo evacuado al Hospital Yoseftal</strong> tras resultar herido leve debido al <strong>impacto de \"metralla\"</strong> y que se encontraba totalmente consciente. Además, <strong>otra mujer de 52 años</strong> recibe tratamiento médico tras haberse caído durante el ataque.</p>\n<p>Por el momento se desconoce los daños causados en este aeropuerto, localizado a unos 18 kilómetros al norte de la ciudad de Eilat.</p>\n<p>La caída de este dron se produce después de que <strong>el Ejército israelí anunciase hoy haber interceptado, poco antes, otros tres drones yemeníes</strong>, dos de ellos antes de que alcanzaran su espacio aéreo.</p>\n<p>Los rebeldes hutíes de Yemen, aliados de Irán, <strong>disparan frecuentemente drones y misiles contra Israel,</strong> aunque la gran mayoría <strong>son interceptados</strong> sin que se produzcan víctimas o daños.</p>\n<p>Israel, por su parte, ha atacado Saná, la capital de Yemen, y otras zonas controladas por los insurgentes, y ha matado<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/yemen/huties-del-yemen-confirman-que-su-primer-ministro-murio-en-ataque-aereo/2025-08-30/124322.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> al primer ministro y a otros once miembros del Ejecutivo hutí.</strong></a></p>\n<p>Los rebeldes yemeníes comenzaron a disparar misiles contra Israel tras el inicio de la guerra en Gaza, después de los ataques de Hamás del 7 de octubre de 2023 y lo han seguido haciendo desde entonces pese al alto el fuego entre los hutíes y Estados Unidos, principal aliado de Israel, que entró en vigor en mayo de este año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/dron-yemeni-impacto-en-el-aeropuerto-de-ramon-al-sur-de-israel/2025-09-07/163530.html","streamUrl":null,"titleText":"Dron yemení impactó en el aeropuerto de Ramon, al sur de Israel","uid":"9e859fd2-bb6f-499c-9f57-648efaa3490d","updateDate":"2025-09-07T19:35:30.000Z"},{"mainText":"<p >La<strong> selección chilena de creadores de contenido</strong> logró un <strong>segundo lugar en el Mundial de Influencers</strong>, disputado en Malasia, tras perder en la final ante Francia este domingo.</p>\n<p >El equipo francés, liderado por Mamadou Sakho, celebró gracias a una solitaria anotación en el shootout inicial, una modalidad antes del arranque del partido.</p>\n<p >Pese al segundo lugar, los chilenos, comandados por <strong>Mark González y Roberto Gutiérrez,</strong> quedaron conformes con los resultados, destacando el t<strong>riunfo que lograron ante Argentina en las semifinales.</strong></p>\n<p >\"Me siento muy orgulloso del equipo de Chile. Nos entregamos hasta el final. Destaco el compañerismo y la unión de equipo. Fue un placer compartir con estos compañeros, me voy con la frente en alto y felicito al ganador\", declaró \"Chico Mark\" tras la final.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOTyxWnk_eX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOTyxWnk_eX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Influencers World Cup (@iwc2025)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/chile-termino-segundo-en-mundial-de-futbol-de-influencers-tras-perder-la/2025-09-07/163636.html","streamUrl":null,"titleText":"Chile terminó segundo en Mundial de fútbol de influencers tras perder la final con Francia","uid":"773ff99b-2461-48bb-a225-7af65bc96acd","updateDate":"2025-09-07T19:36:36.000Z"},{"mainText":"<p><strong>Jannik Sinner y Carlos Alcaraz,</strong> los dos mejores tenistas del circuito y grandes protagonistas de esta temporada, vuelven a verse las caras en Nueva York por la final del Abierto de Estados Unidos, ambos buscando su segundo trofeo.</p>\n<p>- Sigue el resultado en Cooperativa.cl:</p>\n<ul>\n<li><strong>Jannik Sinner (ITA/1°) vs. Carlos Alcaraz (ESP/2°). </strong>Segundo set, 2-6, 5-3</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/jannik-sinner-y-carlos-alcaraz-disputan-la-gran-final-del-us-open/2025-09-07/103320.html","streamUrl":null,"titleText":"Jannik Sinner y Carlos Alcaraz disputan la gran final del US Open","uid":"a1d991bc-0435-4608-bba7-6b1f011618e3","updateDate":"2025-09-07T13:33:20.000Z"},{"mainText":"<p ><strong>El papa León XIV realizó</strong> este domingo <strong>un nuevo llamado para que se llegue a la paz en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-asume-la-mala-propaganda-de-la-guerra-con-tal-de-obtener-la/2025-09-07/095859.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tierra Santa</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/rusia-escala-sus-ataques-con-un-record-de-drones-que-alcanzan-la-sede/2025-09-07/093130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ucrania</a></strong>, recordando a los gobernantes: \"Que las aparentes victorias logradas con las armas sembrando muerte y destrucción son en realidad derrotas y nunca traen paz ni seguridad. <strong>Dios no quiere la guerra. Dios quiere la paz\".</strong></p>\n<p >León XIV realizó este llamado al final de la ceremonia de canonización de los jóvenes italianos Pier Giorgio Frasatti y Carlos Acutis,<strong> ante cerca de 80.000 que se congregaron en la plaza de San Pedro.</strong></p>\n<p >\"Encomendamos nuestra constante oración por la paz a la intercesión de los santos y de la Virgen María,<strong> especialmente en Tierra Santa y en Ucrania y en cualquier otra tierra ensangrentadas por las guerras\"</strong>, dijo el papa antes del rezo del ángelus.</p>\n<p >Y entonces a los gobernantes les instó a \"escuchar con consciencia que <strong>las aparentes victorias logradas con las armas sembrando muerte y destrucción son en realidad derrotas y nunca traen paz ni seguridad</strong>. Dios no quiere la guerra. Dios quiere la paz\".</p>\n<p ><strong>\"Y Dios sostiene a quienes se comprometen a salir de la espiral del odio y a seguir el camino del diálogo\"</strong>, añadió.</p>\n<h2 ><span ><em><strong>Preocupación por Gaza</strong></em></span></h2>\n<p >Recientemente, <strong>el secretario de Estado Vaticano, Pietro Parolin</strong>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acusa-a-israel-de-querer-destruir-completamente-la-ciudad-de-gaza/2025-09-06/130127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>reiteró su preocupación por la situación en Gaza</strong></a> y recordó que en la parroquia que ha albergado a cientos de personas desde el estallido de las hostilidades \"<strong>hay muchas personas con discapacidad que no pueden ser trasladadas a otro lugar,</strong> por lo que esperamos que se respete a quienes han decidido quedarse allí y no tienen otra opción.<strong> Y que este llamado a respetarlos y protegerlos sea atendido\"</strong>.</p>\n<p >Mientras que sobre la situación en Ucrania, Parolin subrayó que<strong> \"la posición de la Santa Sede es que se inicie un diálogo\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/el-papa-vuelve-a-pedir-la-paz-en-tierra-santa-y-ucrania-dios-no-quiere/2025-09-07/162542.html","streamUrl":null,"titleText":"El papa vuelve a pedir la paz en Tierra Santa y Ucrania: \"Dios no quiere la guerra\"","uid":"bc21bffb-5df7-42e4-ae91-b15e88f2635b","updateDate":"2025-09-07T19:25:42.000Z"},{"mainText":"<p><strong>Fabián Hormazábal</strong>, lateral derecho que pertenece a los registros de Universidad de Chile, tomó la palabra esta domingo en \"Juan Pinto Durán\" en medio de la preparación de la <strong>Selección chilena</strong> para el partido del martes ante<strong> Uruguay</strong> por el cierre de las <strong>Clasificatorias</strong>.</p>\n<p>En la instancia y tal como lo hizo hoy mismo el portero Thomas Gillier, el oriundo de Machalí subrayó que más allá del resultado, <strong>lo importante es poder consolidar una idea de juego pensando en el proceso para el Mundial de 2030</strong>.</p>\n<p>El carrilero apuntó que \"<strong>esa es la idea, de llamar a jugadores jóvenes. Se está formando un nuevo grupo con una camada de jóvenes que tienen mucha hambre de lograr cosas</strong> y se nota en cada entrenamiento que todos se juegan la convocatoria\".</p>\n<p>El futbolista de 29 años se refirió al hecho de tomar la posta que dejó <strong>Mauricio Isla</strong>, referente de la Generación Dorada. \"No tuve muchas chances de hablar con él, <strong>pero sí lo veía siempre en la selección y es un modelo a seguir en el lateral derecho</strong>. Sé que es un proceso largo y que vienen jugadores detrás mío buscando su oportunidad\", aseguró.</p>\n<p>Asimismo, el diestro remarcó que \"<strong>me lo tomo con mucha humildad. Para mí es un inicio de algo mucho mejor, intentaré mantener y mejorar mi rendimiento</strong> para seguir estando acá y hacerlo de la mejor manera en mi club\".</p>\n<p>Por último, Hormazábal evitó polemizar con respecto al fallo de Conmebol que benefició a la U, considerando que Felipe Loyola y Luciano Cabral juegan en Independiente. \"<strong>Estoy muy contento por el fallo, pero por respeto a mis compañeros prefiero no referirme al tema y hablar cuando esté en el club</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/fabian-hormazabal-se-esta-formando-un-nuevo-grupo-con-jovenes-que/2025-09-07/163551.html","streamUrl":null,"titleText":"Fabián Hormazábal: Se está formando un nuevo grupo con jóvenes que tienen mucha hambre de lograr cosas","uid":"bf6287aa-28a5-499e-a5de-404a3b308fbd","updateDate":"2025-09-07T19:35:51.000Z"},{"mainText":"<p>El influencer<strong> Ibai Llanos dio a conocer este domingo los resultados de la semifinal del Mundial de Desayunos</strong>, en la que Chile no logró imponerse sobre Perú. </p>\n<p>Según lo informado por el español,<strong> la clásica marraqueta con palta, huevo y jamón chilena</strong> -acompañada de sopaipillas con pebre y té- <strong>fue superada por el pan con chicharrón peruano</strong>, con una diferencia de votos 7,8 millones contra 9,8 millones respectivamente. </p>\n<p>La competencia captó la atención de todo el país, <strong>incluyendo al Presidente Gabriel Boric</strong>, quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/tendencias/gastronomia/boric-sorprende-al-apoyar-a-chile-en-mundial-de-los-desayunos-de-ibai/2025-09-04/111138.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hizo un llamado a votar por el desayuno chileno</a>. <strong>\"Vamos Chile! Nada supera la marraqueta con palta\"</strong>, comentó el mandatario en las redes sociales, sumándose al entusiasmo de los seguidores del torneo. </p>\n<p>Asimismo, influencers, candidatos presidenciales y medios nacionales se sumaron al convocatoria de Boric, como la astrónoma Teresa Paneque, el humorista Jorge Alís e incluso marcas y las cuentas de algunos organismos internacionales.</p>\n<p>Con Chile fuera, los platos que pasan a la final del torneo son<strong> el pan con chicharrón de Perú</strong>, enfrentándose a la <strong>arepa pepiada y con carne mechada de Venezuela. </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOTv-jXjPXu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOTv-jXjPXu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ibai (@ibaillanos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/chile-cae-ante-peru-y-queda-fuera-de-la-final-del-mundial-de-desayunos/2025-09-07/155450.html","streamUrl":null,"titleText":"Chile cae ante Perú y queda fuera de la final del Mundial de Desayunos de Ibai Llanos","uid":"43ed6fae-aed7-45f9-8d45-fdeec17d2f0a","updateDate":"2025-09-07T18:54:50.000Z"},{"mainText":"<p ><strong>El príncipe Harry regresará este lunes al Reino Unido por primera vez desde abril</strong>, en un viaje que reaviva la posibilidad de un encuentro con su padre,<strong> el rey Charles III,</strong> al que no visita desde febrero de 2024, cuando voló a Londres <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/el-rey-carlos-iii-tiene-cancer/2024-02-05/153342.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras anunciarse el cáncer del monarca.</a></p>\n<p ><strong>El duque de Sussex,</strong> que vive en California (Estados Unidos) con su esposa Meghan y sus dos hijos desde que en 2020 renunció a sus funciones reales<strong>, mantiene una relación distante con su familia desde esa ruptura y las posteriores revelaciones de tensiones internas.</strong></p>\n<p ><strong>Su visita coincide, </strong>además,<strong> con el tercer aniversario de la muerte de Elizabeth II</strong>, el 8 de septiembre de 2022, <strong>si bien no se esperan actos específicos de conmemoración.</strong></p>\n<h2 ><span ><em><strong>El itinerario del príncipe Harry</strong></em></span></h2>\n<p ><strong>Harry participará el lunes en Londres en la gala anual de los premios de la organización WellChild</strong>, de la que es patrono desde hace 17 años y que apoya a niños gravemente enfermos y a sus familias.</p>\n<p ><strong>El martes acudirá a Nottingham,</strong> en el centro de Inglaterra, <strong>donde anunciará una donación a la ONG Children in Need</strong> para programas de jóvenes vulnerables y visitará el Community Recording Studio, entidad de formación en música y cine a la que ya acudió en 2019.</p>\n<p ><strong>Su anterior estancia en el Reino Unido fue en abril</strong>, cuando declaró en un juicio contra el Gobierno por el nivel de seguridad que recibe durante sus visitas, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/principe-harry-perdio-recurso-contra-el-gobierno-britanico-por-nivel-de/2025-05-03/105204.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>un recurso que perdió en mayo</strong></a>, lo que le deja con una protección menor que cuando era miembro activo de la monarquía.</p>\n<p ><strong>Aunque ni el Palacio de Buckingham ni el entorno del príncipe han comentado sobre un posible encuentro con Charles III</strong>, la coincidencia en suelo británico del monarca y su hijo (en abril, el rey estaba en Italia) ha alimentado especulaciones.</p>\n<p >En julio,<strong> asesores de comunicación de ambos fueron vistos juntos en un club de Londres,</strong> en lo que se interpretó como un gesto de acercamiento.</p>\n<p >Desde su salida de la familia real, <strong>Harry ha criticado públicamente a su padre, a la reina Camila y a su hermano, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/nuevo-escandalo-en-la-realeza-britanica-harry-ventila-en-la-corte/2023-04-25/142939.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el príncipe William</a>,</strong> en entrevistas, documentales y en sus memorias Spare (En la sombra), donde reveló su infancia marcada por la pérdida de su madre y el impacto en su salud mental del acoso mediático.</p>\n<p >En una entrevista con la estadounidense Oprah Winfrey,<strong> Meghan</strong>, que es mestiza,<strong> dijo que un miembro de la familia real se preocupó por \"cómo de oscuro\" sería su hijo.</strong></p>\n<p >Harry también ha afirmado que su padre le retiró la financiación que recibía y que tanto éste como William estaban<strong> \"atrapados en el sistema\".</strong></p>\n<p >Pese a estas desavenencias, en mayo declaró a la <em>BBC</em> que <strong>\"le gustaría\"</strong> una reconciliación y que<strong> \"no tiene sentido seguir peleando\"</strong>, y desató rumores al afirmar que no se sabe<strong> \"cuánto le queda\"</strong> a su padre, que sigue en tratamiento oncológico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/el-principe-harry-vuelve-al-reino-unido-en-su-primera-visita-desde-abril/2025-09-07/154126.html","streamUrl":null,"titleText":"El príncipe Harry vuelve al Reino Unido en su primera visita desde abril","uid":"bcd36661-74cc-42bb-85ba-738cd2baf9bd","updateDate":"2025-09-07T18:41:26.000Z"},{"mainText":"<p>La irrupción de herramientas de inteligencia artificial como <strong>ChatGPT</strong> promete transformar la educación, sin embargo, especialistas de la Universidad de Chile, la Pontificia Universidad Católica y el Centro Nacional de Inteligencia Artificial (CENIA) advierten que <strong>su uso pasivo podría afectar las bases mismas de la alfabetización</strong>.</p>\n<p>El análisis, elaborado por <strong>Ernesto Guerra</strong> y <strong>Roberto Araya</strong> del Centro de Investigación Avanzada en Educación (CIAE) de la U. de Chile, junto a <strong>Marcela Peña</strong> de la UC y CENIA, plantea una contradicción clave: <strong>para desarrollar comprensión lectora y habilidades de escritura se requiere practicar intensamente con textos</strong>, mientras que los modelos de lenguaje tienden a evitar ese esfuerzo al entregar respuestas inmediatas.</p>\n<p>\"Lo relevante es enseñar a los estudiantes a usar estos sistemas de manera interactiva. Por ejemplo, <strong>pedir a ChatGPT que muestre las etapas para escribir un ensayo, en lugar de limitarse a entregar el resultado final</strong>\", explica Peña.</p>\n<p>Según Guerra, el riesgo es que estas herramientas, usadas de forma utilitaria, <strong>den la ilusión de entendimiento sin que haya un verdadero procesamiento del texto</strong>. \"Leer entrena al cerebro: fortalece vocabulario, comprensión, razonamiento y pensamiento crítico\", añade.</p>\n<h2><strong><em>Una advertencia para la alfabetización temprana</em></strong></h2>\n<p><strong>El peligro es aún mayor en la infancia</strong>, cuando se construyen las bases de la lectura y la escritura. \"Si esas habilidades no se desarrollan plenamente,<strong> podría verse comprometida la capacidad de pensar críticamente y comprender en profundidad</strong>\", enfatiza Guerra.</p>\n<p>El investigador Roberto Araya compara el proceso con el ejercicio físico: \"En lugar de fortalecer los músculos cognitivos que la lectura desarrolla, el uso excesivo de la IA puede atrofiarlos al ofrecer atajos que debilitan el compromiso con el texto\".</p>\n<h2><strong><em>Beneficios y riesgos en el uso de la IA</em></strong></h2>\n<p>Los expertos reconocen que la inteligencia artificial también <strong>abre oportunidades</strong>, como crear materiales educativos adaptados a diferentes culturas y lenguas, especialmente en contextos con pocos recursos. No obstante, advierten que, sin políticas de acceso equitativo,<strong> los principales beneficiados serán los grupos con mayor poder económico.</strong></p>\n<p>Además, recalcan que las brechas educativas no se explican solo por el acceso al lenguaje, sino también por problemas estructurales como la segregación escolar y la desigual distribución de recursos.</p>\n<h2><strong><em>Hacia un nuevo concepto de alfabetización</em></strong></h2>\n<p>Los investigadores sugieren que estamos entrando en <strong>una era donde la comunicación será más visual, oral y multimodal</strong>, lo que podría convertir a la escritura en una tecnología \"transicional\". Aun así, insisten en que no se deben abandonar los beneficios únicos de la lectura profunda, como<strong> la reflexión, el razonamiento complejo y la capacidad de elaborar ideas</strong>.</p>\n<p>Frente a este escenario, llaman a educadores y especialistas a <strong>diseñar estrategias pedagógicas</strong> que preserven las capacidades cognitivas más valiosas. <strong>\"El desafío es encontrar un equilibrio</strong>: aprovechar lo mejor de la tecnología sin reemplazar el esfuerzo y la disciplina que la lectura y la escritura han fortalecido durante siglos\", concluyen.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/educacion/investigadores-advierten-que-la-ia-puede-debilitar-la-lectura-profunda/2025-09-07/101508.html","streamUrl":null,"titleText":"Investigadores advierten que la IA puede debilitar la lectura profunda en estudiantes","uid":"669d843a-1695-4dea-a2b3-ecf099f6de6c","updateDate":"2025-09-07T13:15:08.000Z"},{"mainText":"<p >La candidata presidencial del oficialismo y la Democracia Cristiana,<strong> Jeannette Jara</strong>, enfrentará una semana clave con dos frentes abiertos<strong>: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/comando-de-jara-busca-superar-tensiones-con-el-pc-y-enfocar-esfuerzos-en/2025-09-01/145714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la necesidad de calmar las tensiones internas en la coalición</a></strong>; y la carrera contrarreloj para finalizar su programa de Gobierno antes del primer debate televisado, fijado para este 10 de septiembre.</p>\n<p >La controversia se dio, en parte, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/carmona-ante-criticas-algunos-transforman-estan-interesados-en/2025-08-31/134053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por las declaraciones</a> del timonel del Partido Comunista, Lautaro Carmona,</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/nuevas-criticas-pc-miembro-de-comision-politica-fustigo-la-famosa/2025-09-03/130210.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sobre figuras como el exministro de Hacienda,</a><strong> Mario Marcel,</strong> y también por <strong>las complicaciones que tiene la abanderada respecto a <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/tribunal-electoral-rechazo-recurso-contra-jadue-sigue-como-candidato-al/2025-09-03/185858.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">candidatura al parlamento</a> del exalcalde Daniel Jadue (PC)</strong>.</p>\n<p >En un gesto para apaciguar el ambiente,<strong> el Partido Socialista (PS) ha buscado cerrar filas</strong>, puesto que<strong> Carmona se reunió con Jara en la casa de la presidenta socialista, Paulina Vodanovic</strong>, quien -en conversación con <em>El Mercurio</em>- se identificó como una figura <strong>\"conciliadora\"</strong> dentro del bloque.</p>\n<h2 ><span ><em><strong>FA: \"Resolver diferencias naturales\"</strong></em></span></h2>\n<p ><strong>El diputado Andrés Giordano (Frente Amplio)</strong> enfatizó que el esfuerzo <strong>\"está puesto en que las diferencias naturales que existan</strong>, somos siete partidos en una de las listas, dos partidos en otra, que puedan haber en las conversaciones, <strong>se tienen que resolver en los espacios internos\".</strong></p>\n<p >\"Las pulsiones de los comentarios de prensa no le hacen bien a un proyecto que tiene mucho que entregarle al país, mucho que proponer\", indicó el parlamentario.</p>\n<p >\"Lo que pasa -agregó- es que ya existe una propuesta programática previa,<strong> pero que se ha ido robusteciendo porque a nosotros no nos interesa que los programas los fijen simplemente los partidos</strong>, sino que a propósito de que queremos convocar a una ciudadanía que no es necesariamente militante o que muchas veces ni siquiera ha tenido un acercamiento con la política institucional, que hoy día sean convocados a participar de esa construcción de ideas, de lineamientos, de propuestas. Por lo tanto, <strong>lo que vamos a tener es un programa robustecido</strong>\".</p>\n<p >El equipo de campaña trabaja con plazos definidos: l<strong>a fecha límite para tener el programa completo es el 17 de septiembre.</strong> Hasta el 14 del mismo mes, día en que finaliza la gira nacional de Jara, se seguirán sumando expertos y propuestas de las 26 comisiones programáticas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/oficialismo-busca-calmar-tensiones-en-el-comando-de-jeannette-jara/2025-09-07/151624.html","streamUrl":null,"titleText":"Oficialismo busca calmar tensiones en el comando de Jeannette Jara","uid":"b11d33a1-8fd8-42a8-9903-f1023159e7cf","updateDate":"2025-09-07T18:16:24.000Z"},{"mainText":"<p ><strong>La ministra vocera de Gobierno, Camila Vallejo,</strong> reiteró que el Gobierno buscará reponer en el Senado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/tras-reves-en-la-camara-gobierno-espera-reponer-multas-por-no-votar-en/2025-09-03/125103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las multas por no sufragar en el proyecto de voto obligatorio</a> y anunció que ingresarán <strong>una reforma constitucional para aumentar los requisitos que deben cumplir los extranjeros</strong> para participar en <strong>\"una próxima elección presidencial\".</strong></p>\n<p >El martes, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/voto-obligatorio-comision-despacho-proyecto-que-fija-multas-y-libero-a/2025-08-19/212541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Cámara despachó al Senado el proyecto de ley</a> que sanciona el incumplimiento de la obligación de sufragar, <strong>pero sin establecer el rango de multa que estaba incluido en la propuesta original,</strong> lo que derivó en críticas al Ejecutivo por no ordenar a los parlamentarios oficialistas durante la votación.</p>\n<p >La controversia escaló cuando <strong>parlamentarios de derecha abandonaron la sala del Senado en plena discusión del proyecto</strong>, acusando al oficialismo de cambiar su postura. Según la oposición, la modificación responde a <strong>\"cálculos políticos\"</strong>, argumentando que tanto el votante obligatorio como el migrante tenderían a favorecer a sus sectores.</p>\n<p >El <strong>Presidente Gabriel Boric zanjó la discusión <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ministra-vallejo-pide-voluntad-para-reponer-las-multas-por-no-votar/2025-09-06/143713.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al confirmar que la multa será restituida</a>,</strong> aunque el monto específico aún está por definirse. </p>\n<h2 ><span ><em><strong>\"Una reforma constitucional\"</strong></em></span></h2>\n<p >En entrevista con <em>Estado Nacional de TVN</em>, <strong>la ministra vocera de Gobierno</strong> señaló que \"nosotros, en primera instancia, <strong>dijimos que había que respaldar el proyecto de la diputada (Joanna) Pérez para que resolviéramos el guarismo de la multa en el Senado.</strong> Ese fue el llamado, no todos quisieron aprobar esa idea, rechazaron y ese fue el problema que tuvimos\".</p>\n<p >\"Ahora,<strong> el Ejecutivo sigue buscando un acuerdo para que en el Senado se exprese</strong>, a través de la indicación, al proyecto de la diputada Pérez, que pasa de la Cámara al Senado, <strong>y que tiene que resolverse finalmente el guarismo de la multa,</strong> y cómo va a ser efectivamente, atendiendo también a la realidad de los chilenos\", explicó la portavoz.</p>\n<p >En paralelo, <strong>\"(ingresaremos) una reforma constitucional para que en una próxima elección presidencial,</strong> en el padrón electoral,<strong> podamos elevar los requisitos a los extranjeros para que adopten la nacionalidad <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/se-terminara-pagando-consecuencias-elizalde-advirtio-sobre-voto/2025-09-01/082326.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y poder participar</a></strong> en la elección presidencial\", complementó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/gobierno-presentara-reforma-para-endurecer-voto-migrante-en-proximas/2025-09-07/150800.html","streamUrl":null,"titleText":"Gobierno presentará reforma para endurecer voto migrante en próximas elecciones","uid":"3b33f893-bbd3-44a2-b886-2425f4a9c0e1","updateDate":"2025-09-07T18:08:00.000Z"},{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 22:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-liga-de-primera/2025-09-07/153414.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la Liga de Primera","uid":"56a8b559-a1b5-41b0-a7e4-d19ad07f8d06","updateDate":"2025-09-07T18:34:14.000Z"}]
