[{"mainText":"<p >El Gobierno Regional <strong>(GORE) de Tarapacá aumentó casi en un 13% los recursos destinados</strong> a su Fondo de Desarrollo Regional concursable este año, llegando a una cifra de más de<strong> 6.000 millones de pesos.</strong></p>\n<p >Al fondo -compuesto de <strong>6.062.713.000</strong> millones- <strong>podrán postular instituciones</strong> privadas y organizaciones comunitarias sin fines de lucro, además de organizaciones de la sociedad civil <strong>para financiar y llevar a cabo iniciativas sociales, deportivas, de seguridad, de salud, ecologistas o dirigidas al adulto mayor.</strong></p>\n<p >La etapa de dichas postulaciones <strong>comienza el lunes 13 de enero</strong> y terminará el <strong>miércoles 12 de febrero.</strong></p>\n<p >La cifra de recursos disponibles<strong> es mayor a la registrada el año pasado, </strong>donde se repartieron cerca de 4.800 millones de pesos.</p>\n<p ><strong>\"Estamos haciendo el llamado a concurso de manera temprana</strong> porque queremos que estos fondos estén disponibles, por ejemplo, para actividades muy tradicionales como la festividad de<strong> La Tirana </strong>o la festividad de <strong>San Lorenzo,</strong> y que, por lo que nos hemos dado cuenta, el retraso en este proceso perjudica a las organizaciones\", dijo el gobernador <strong>José Miguel Carvajal.</strong></p>\n<p >\"Este año mantenemos la modalidad de que las organizaciones<strong> pueden presentar hasta tres proyectos </strong>que, por lo demás, <strong>pueden estar en seis áreas diferentes,</strong> tanto deporte, cultura, seguridad, social, de medio ambiente, y también de adultos mayores\", añadió la autoridad. </p>\n<p >Para postular, <strong>se debe ingresar a la pestaña Fondos</strong> de la web del GORE de Tarapacá (<a rel=\"link a una nota absoluta 1\" href=\"https://www.goretarapaca.gov.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.goretarapaca.gov.cl</a>). Las organizaciones deben estar inscritas previamente en el <strong>Registro de Receptores de Fondos Públicos</strong> del ente, el cual está disponible en el referido sitio. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/gore-tarapaca-inicio-etapa-de-postulaciones-a-su-fondo-de-desarrollo/2025-01-11/162452.html","streamUrl":null,"titleText":"GORE Tarapacá inició etapa de postulaciones a su fondo de desarrollo regional","uid":"9a65ad5a-4e92-40c7-8150-d1fdd0e1e6e4","updateDate":"2025-01-11T19:55:00.000Z"},{"mainText":"<p dir=\"ltr\" lang=\"es\"><strong >Renovación Nacional (RN)</strong> <strong >proclamó este sábado a Evelyn Matthei -que milita en la UDI- como su carta presidencial</strong> de cara a las elecciones que se realizarán en noviembre de este año.</p>\n<p >El partido <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/monckeberg-en-consejo-rn-no-tener-una-carta-presidencial-fuerte-es-una/2025-01-11/141805.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">realizó un <strong>Consejo General</strong> esta jornada</a> con el objetivo de zanjar el tema, donde la exalcaldesa de Providencia <strong>fue la única candidata que cumplió con los requisitos</strong> de forma y fondo para ser votada como el nombre que será apoyado en los comicios.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El consejo general de Renovación Nacional ha decidido proclamar como su candidata presidencial a <a href=\"https://twitter.com/evelynmatthei?ref_src=twsrc%5Etfw\">@evelynmatthei</a> <br />\n\n<br />\n\nCON EVELYN, CONSTRUYAMOS TIEMPOS MEJORES 💪🏻💪🏻 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6hicWsN5Yf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6hicWsN5Yf</a></p>\n— Renovación Nacional 🇨🇱 (@RNchile) <a href=\"https://twitter.com/RNchile/status/1878160129813619110?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En concreto, Matthei <strong>logró el patrocinio de 121 consejeros</strong> <strong>y manifestó su <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-envio-carta-a-rn-antes-del-consejo-que-busca-proclamarla/2025-01-10/155701.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">voluntad expresa de ser postulante de RN,</a> </strong>a diferencia del militante y senador <strong>Francisco Chahuán</strong> que sólo juntó 20 firmas fuera de plazo y sin manifestación de su voluntad.</p>\n<p >De este modo, la exministra del Trabajo <strong>representará a dos de los tres partidos</strong> que integran la coalición opositora de <strong>Chile Vamos </strong>en las elecciones, pese a las objeciones que manifestaron los históricos militantes RN <strong>Cristián Monckeberg</strong> <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/opinion-de-carlos-larrain-sobre-matthei-es-absolutamente-minoritaria/2024-12-10/140907.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y <strong>Carlos Larraín.</strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/renovacion-nacional-proclamo-a-evelyn-matthei-como-su-candidata/2025-01-11/164224.html","streamUrl":null,"titleText":"Renovación Nacional proclamó a Evelyn Matthei como su candidata presidencial","uid":"21824d89-d178-4b8e-9667-e6273ffa1bc5","updateDate":"2025-01-11T19:43:00.000Z"},{"mainText":"<p><strong>Manchester City</strong> goleó a <strong>Salford City</strong>, el equipo en manos de la <strong>'Clase del 92' -David Beckham, Ryan Giggs, Paul Scholes, Nicky Butt y Phil y Gary Neville-</strong> y avanzó de ronda en <strong>la FA Cup</strong>.</p>\n<p>El equipo de <strong>Josep Guardiola</strong> tuvo uno de sus partidos más plácidos de la temporada ante el débil cuadro de Salford, que lucha por ascender a<strong> League One (Tercera división inglesa) y que tenía pocas esperanzas de sacar algo del Etihad Stadium.</strong></p>\n<p>El City, más que superior, se adelantó a los siete minutos, al definir<strong> Jeremy Dok</strong>u un pase interior de <strong>Jack Grealish,</strong> y no quitó el pie del acelerador en todo el encuentro, con gran protagonismo de los canteranos.</p>\n<p><strong>Divin Mubama</strong>, de 20 años, culminó un pase de la muerte de<strong> Matheus Nunes para el 2-0, y Nico O'Reilly,</strong> de 19, puso el 3-0 antes del descanso.</p>\n<p>Tras la reanudación, Grealish, desde el punto de penal, hizo su primer gol con el City desde 2023 y James McAtee, con un <em>hattrick</em>, y Doku, también de pena máxima, completaron una goleada ante las miradas de<strong> Giggs, presente en el banco, como asistente del entrenador, y Scholes y Butt, en las gradas del Etihad.</strong></p>\n<p>Los \"<em>Sky Blues</em>\", que suman tres triunfos seguidos por primera vez desde octubre, <strong>conocerán su rival en la siguiente ronda de la competición este domingo cuando se realice el sorteo tras el Arsenal-Manchester United.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/manchester-city-atropello-a-salford-city-con-ocho-goles-en-la-fa-cup/2025-01-11/164329.html","streamUrl":null,"titleText":"Manchester City atropelló a Salford City con ocho goles en la FA Cup","uid":"069adfbc-b8b2-4854-ad7d-6ea8b31fbdaa","updateDate":"2025-01-11T19:41:00.000Z"},{"mainText":"<p>Desde el próximo <strong>miércoles 22 hasta el domingo 26 de enero</strong>, se desarrollará en La Florida uno de los eventos teatrales gratuitos más emblemáticos de Chile: <strong>\"La Florida es Teatro\".</strong></p>\n<p>El evento, que se realiza desde hace 37 años,<strong> espera reunir a más de 15 mil personas</strong> en torno a presentaciones de conocidas obras teatrales y actividades culturales.</p>\n<p>Entre ellas destacan producciones nacidas en televisión, como la popular<strong> \"Como la vida misma\"</strong>, y el histórico concierto de<strong> Inti Illimani Sinfónico</strong>.</p>\n<p>Las actividades se llevarán a cabo en tres espacios principales de la Corporación Cultural de La Florida: el teatro, el anfiteatro y el balneario municipal.</p>\n<h2>¿Cuál es la cartelera del festival?</h2>\n<p>Las presentaciones inician el miércoles 22 de enero con el concierto de Inti Illimani Sinfónico, a las 21:00 horas, en el balneario municipal, ubicado en Alonso de Ercilla 1398.</p>\n<p>El resto de la programación incluye:</p>\n<p>Jueves 23 de enero: <strong>\"Mi Madre, mi Novia y Yo\".</strong><br />\n\nViernes 24 de enero:<strong> \"La Verdadera Historia del Grupo Abba\".</strong><br />\n\nSábado 25 de enero: <strong>\"Cómo la Vida Misma\".</strong><br />\n\nDomingo 26 de enero: <strong>\"Aladdino\" (musical).</strong></p>\n<p>Además, el festival contará con intervenciones culturales, exposiciones de arte y fotografía, la Feria Emprende, artistas comunales y food trucks.</p>\n<p>El acceso es completamente gratuito. <strong>Las entradas estarán disponibles desde el jueves 16 hasta el miércoles 22 de enero en los siguientes puntos de distribución</strong>:</p>\n<ul>\n<li>SPA del Adulto Mayor (Vicuña Mackenna 10.208).</li>\n<li>Edificio San Pablo (Vicuña Mackenna 10.777).</li>\n<li>Alcaldía del Cariño (Vicuña Mackenna Poniente 7.210).</li>\n<li>Los horarios de entrega serán de 10:00 a 13:00 horas.</li>\n</ul>\n<p>Para conocer más detalles sobre la programación, <a rel=\"link a una nota absoluta 1\" href=\"https://www.laflorida.cl/sitio/wp-%20content/uploads/2025/01/PRESENTACION-LFET-2025-final.pptx.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">puedes consultar aquí</a>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/la-florida-tendra-festival-de-teatro-gratuito-revisa-la-cartelera/2025-01-11/163216.html","streamUrl":null,"titleText":"La Florida tendrá festival de teatro gratuito: Revisa la cartelera","uid":"486522ff-d454-4a57-9e09-733895c38c64","updateDate":"2025-01-11T19:34:00.000Z"},{"mainText":"<p >El primer ministro de Israel, <strong>Benjamín Netanyahu,</strong> <strong>envió este sábado a su equipo negociador,</strong> encabezado por <strong>el jefe del Mosad, David Barnea, a Doha (Qatar)</strong> para continuar las negociaciones indirectas con el grupo islamista palestino Hamás <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/pacto-propuesto-para-gaza-incluye-tres-fases-y-liberacion-de-todos-los/2025-01-09/101840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a fin de alcanzar un <strong>acuerdo de alto el fuego</strong> en la Franja de Gaza.</a></p>\n<p >Además de Barnea, también acudirán a Catar <strong>el jefe del Shin Bet -la agencia de inteligencia interior-, Ron Bar;</strong> el enlace del gobierno con las familias de los rehenes, general <strong>Nitzan Alon,</strong> y el principal asesor político de Netanyahu, <strong>Ofir Falk,</strong> informó la Oficina del Primer Ministro.</p>\n<p >\"Esta tarde, el primer ministro Benjamin Netanyahu mantuvo una discusión para <strong>evaluar la situación de los rehenes de la guerra</strong> <strong>y los desaparecidos</strong> con el ministro de Defensa, los jefes del estamento militar y de seguridad, así como representantes de la actual administración de EEUU y la próxima\", señaló el comunicado.</p>\n<p >La noticia llega cuando <strong>los rumores de que el acuerdo <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/alto-al-fuego-en-gaza-nuevo-impulso-en-las-negociaciones-finales/2025-01-06/130411.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">podría ser inminente cobran cada vez más fuerza,</a></strong> e incluso fuentes de Hamás dijeron a medios árabes que las conversaciones <strong>están \"en esencia completadas\",</strong> y solo queda que los mediadores logren la luz verde de Netanyahu.</p>\n<p >Antes, Netanyahu se reunió con <strong>Steve Witkoff,</strong> enviado a Oriente Medio por el presidente electo de EEUU, <strong>Donald Trump,</strong> que asumirá el cargo el 20 de enero <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/el-escenario-de-medio-oriente-y-ucrania-rusia-previo-a-la-vuelta-de/2024-11-27/130637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y que ha insistido en que <strong>quiere poner fin a las guerras</strong></a> en las que Estados Unidos está implicado, como la de Gaza.</p>\n<p >El primer ministro amenazó además a Hamás<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-amenaza-con-ataques-mas-intensos-si-hamas-no-entrega-rehenes/2025-01-01/170502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> con convertir la Franja en \"un infierno en la tierra\"</strong> si no libera antes de esa fecha a los rehenes.</a></p>\n<h2 ><span ><em><strong>\"Esta es una oportunidad histórica para liberar a los rehenes\"</strong></em></span></h2>\n<p >\"Hacemos un llamamiento a la delegación: <strong>Esta es una oportunidad histórica para lograr la liberación de todos nuestros seres queridos\",</strong> reclamó el Foro de las Familias de Rehenes, que esta semana han <strong>enterrado a los dos últimos cautivos</strong> cuyos cuerpos han sido rescatados por el Ejército.</p>\n<p >Con ellos, <strong>son 40 los cadáveres de cautivos</strong> que han rescatado las tropas israelíes, mientras que <strong>34 de los 96 rehenes</strong> que quedan dentro de la Franja están confirmados <strong>muertos.</strong> En total, <strong>117 secuestrados han salido con vida</strong> de los 251 que tomó cautivos Hamás el 7 de octubre, entre ellos, sólo ocho en operaciones militares del Ejército.</p>\n<p ><strong>\"No dejen piedra sin mover</strong> y regresen con un acuerdo que garantice el regreso de todos los rehenes, hasta el último: los vivos para su rehabilitación y los fallecidos para un entierro apropiado en su patria\", agregaron.</p>\n<p >Hasta ahora, <strong>sólo se ha logrado un acuerdo de tregua de una semana,</strong> en noviembre de 2023, en la que fueron intercambiados <strong>105 rehenes por 240 presos palestinos;</strong> mientras que ahora se negocia <strong>un alto el fuego en fases,</strong> y en la primera de las cuales se liberaría a 34 secuestrados, también a cambio de un número por determinar de prisioneros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-envio-equipo-a-doha-para-negociar-tregua-en-gaza/2025-01-11/154556.html","streamUrl":null,"titleText":"Netanyahu envió equipo a Doha para negociar tregua en Gaza","uid":"d17af4fe-2885-44a7-9391-d7ce9d2c4be0","updateDate":"2025-01-11T19:12:00.000Z"},{"mainText":"<p><strong>\"Los Venegas\"</strong> fue una de las series más icónicas de los 90 en Chile. Narraba la historia de una típica familia chilena que era liderada por un matrimonio interpretado por <strong>Mónica Carrasco y Jorge Gajardo</strong>.</p>\n<p>35 años después de la emisión del primer capítulo, los actores conversaron con el programa \"<strong>Todo va a estar bien\" de Vía X</strong>, donde el matrimonio reveló que han tenido problemas para mantenerse sólo con lo que reciben de pensión.</p>\n<p>\"El Jorge el último cheque que le llegó a hace muchos años atrás, de su AFP... cinco lucas, y con eso se le terminaron los fondos.<strong> El último cheque fue (de) cinco lucas</strong>\", aseguró Carrasco, que en ese entonces ganaba menos que Gajardo.</p>\n<p>\"Nosotros tenemos una pensión de exonerado político..<strong>. en el caso mío es $180 mil y el caso de Jorge $220 mil</strong>\", dijo.</p>\n<p>El entrevistador le consultó si con eso podían vivir tranquilos, pero ella dijo que no, <strong>pese a que habían cotizado y ahorrado durante su vida</strong>. </p>\n<p>\"Nosotros ahorramos, cotizamos, todo. La casa es nuestra y tenemos un departamento que arrendamos también y con eso nos vamos arreglando, pero igual no alcanza. Por mucho que uno ahorre no eran unos sueldos así multimillonarios como para uno decir 'tengo asegurada la jubilación\", dijo.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/QBajhV0ycd0?si=sFHT2BOvgt-BxupK\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/actores-de-los-venegas-y-sus-bajas-pensiones-el-ultimo-cheque-era-de/2025-01-11/161214.html","streamUrl":null,"titleText":"Actores de \"Los Venegas\" y sus bajas pensiones: \"El último cheque era de 5 lucas\"","uid":"b38d02dc-ca51-4d77-8014-fde01940dc98","updateDate":"2025-01-11T19:01:00.000Z"},{"mainText":"<p>Durante la mañana de este sábado, <strong>Unión La Calera y Palestino</strong> se enfrentaron en un partido amistoso en Mantagua. Los árabes se impusieron por <strong>4-1</strong> ante los rojos en un partidos de dos tiempos de 45' con rotación de plantillas.</p>\n<p><strong>Unión La Calera</strong> se fue en ventaja en el primer tiempo, pero <strong>Palestino</strong> logró dar vuelta el marcador con goles de <strong>Benjamín Araneda</strong>, <strong>Mateo Martin</strong>, <strong>Leonardo Díaz</strong> y un autogol del equipo local. </p>\n<p>Esta temporada, los cementeros deberán hacer frente en el <strong>Campeonato Nacional y Copa Chile<em>,</em></strong> mientras que los baisanos, además de la competencia local, jugarán <strong>Copa Sudamericana. </strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEsMvoDufSh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEsMvoDufSh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/palestino-derroto-a-union-la-calera-en-un-amistoso-jugado-en-mantagua/2025-01-11/152851.html","streamUrl":null,"titleText":"Palestino derrotó a Unión La Calera en un amistoso jugado en Mantagua","uid":"aab87861-52de-4fdc-a36a-8328c5184c6e","updateDate":"2025-01-11T19:01:00.000Z"},{"mainText":"<p><a href=\"https://fichajes.cooperativa.cl/?_gl=1*1isdh6p*_gcl_au*NzYyMDI3MjIzLjE3MzM0OTQyMjE.\"><em><strong>- Revisa todas las movidas del Campeonato en el Especial de Fichajes de Cooperativa.cl.</strong></em></a></p>\n<p><strong>Deportes La Serena</strong> oficializó la llegada de <strong>Lautaro Ovando</strong>. El joven atacante argentino, que ha sido parte de las series menores de la selección, jugó en <strong>Argentinos Juniors</strong> la temporada pasada. </p>\n<p><strong>Ovando</strong>, de 21 años, se une al equipo para fortalecer la zona de ataque del cuadro granate, tras la salida del goleador del equipo, <strong>Lionel Altamirano</strong>.</p>\n<p>Este será el cuarto club en la carrera del jugador, ya que en Argentina jugó en <strong>Estudiantes, Argentinos Juniors y Talleres de Córdoba.</strong></p>\n<p>Esta es la novena incorparación de <strong>Deportes La Serena</strong> para su regreso a la <strong>Primera División del fútbol chileno. </strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEqg_c3vc8M/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEqg_c3vc8M/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/movidas/deportes-la-serena-anuncio-la-incorporacion-de-lautaro-ovando/2025-01-11/155918.html","streamUrl":null,"titleText":"Deportes La Serena anunció la incorporación de Lautaro Ovando","uid":"ae058a70-24ba-47e3-9f20-93be9007c903","updateDate":"2025-01-11T18:49:00.000Z"},{"mainText":"<p ><strong>Un ciudadano chileno</strong>, identificado como <strong>Piero Estefano But-Castillo</strong>,<strong> fue detenido</strong> en el estado de <strong>Florida</strong>, Estados Unidos, por supuestamente <strong>asesinar a un hombre a golpes con un extintor</strong> de incendios.</p>\n<p >Según <em>La Tercera</em>, el imputado, de 25 años, dio muerte a la víctima de 55<strong> </strong>el miércoles, al interior de un <strong>motel</strong> en la ciudad de <strong>Kissimmee.</strong></p>\n<p >De acuerdo con el sheriff del condado de Osceola, <strong>Marcos Lopez</strong>, el crimen ocurrió luego que But-Castillo <strong>enfureciera por ser desalojado</strong> del lugar, por lo que la víctima -identificada como<strong> Robert Krusinowski-</strong> intentó calmarlo.</p>\n<p >Posteriormente, testigos <strong>observaron al detenido golpear hasta la muerte</strong> al fallecido con el referido objeto, según informó el medio local <em>Fox 35 Orlando.</em></p>\n<p >Los <strong>policías del condado de Osceola</strong> desarrollan los peritajes correspondientes del delito, donde obtuvieron \"algunos videos del <strong>Quality Inn</strong> (la cadena hotelera) que han sido agregados a la evidencia\", explicó Lopez.</p>\n<p><strong>\"Estos ataques salvajes no quedarán impunes\",</strong> sentenció el sheriff.</p>\n<p ><em>Fox 35 Orlando </em>detalló que <strong>But-Castillo ingresó a EE.UU. en 2019 como estudiante,</strong> pero posteriormente se retiró por razones desconocidas. Luego, el 1 de enero de este año, <strong>regresó al país</strong> con una visa de turista de 90 días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/chileno-fue-detenido-en-eeuu-por-presunto-homicidio-con-extintor/2025-01-11/151905.html","streamUrl":null,"titleText":"Chileno fue detenido en EEUU por presunto homicidio con extintor","uid":"6bbfc7b3-4ffa-460b-9c5c-b792b4723316","updateDate":"2025-01-11T18:44:00.000Z"},{"mainText":"<p><strong>Jaime Pizarro</strong>, ministro del Deporte y exjugador de Colo Colo, habló en su postura de referente sobre <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/falcon-no-se-sumara-a-la-primera-jornada-de-colo-colo-en-uruguay/2025-01-10/204934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el incierto futuro del uruguayo <strong>Maximiliano Falcón</strong></a> en el club y también sobre la suspensión de varios encuentros durante el inicio de 2025.</p>\n<p>\"No es habitual cumplir cien años y <strong>los esfuerzos deben concentrarse en ese capítulo</strong>. La invitación es a que las situaciones particulares se puedan resolver <strong>siempre pensando en el bien superior</strong>\", aseguró el campeón de Copa Libertadores.</p>\n<p>Tras ello, habló sobre la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/anfp-confia-en-que-la-supercopa-se-jugara-en-la-serena-podemos-cumplir-/2025-01-09/203846.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">organización de la Supercopa</a>: \"Lo visto señala que se hicieron distintos intentos en regiones, pero por materias de coordinación se desistió y se gestionó el evento la región de Coquimbo.<strong> Espero que resulte como corresponde, sea una fiesta y privilegie lo deportivo</strong>\".</p>\n<p>\"En materia de<strong> violencia, casas de apuestas y mejoras a las sociedades anónimas</strong> deportivas los estamos abordando. Los primeros dos<strong> ya ingresaron como proyectos de ley</strong> y respecto a las S.A se dio plazo hasta el 16 de enero para dar las indicaciones correspondientes\", cerró el ministro en Cooperativa Deportes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jaime-pizarro-y-el-caso-falcon-las-situaciones-se-resuelven-pensando-en/2025-01-11/150242.html","streamUrl":null,"titleText":"Jaime Pizarro y el caso Falcón: Las situaciones se resuelven pensando en el bien superior","uid":"af094ebb-1cbb-4857-a05b-47b0b54ddc8b","updateDate":"2025-01-11T18:42:00.000Z"},{"mainText":"<p>A través de las redes sociales del club, <strong>Fortaleza</strong> dio a conocer que adquirió el <strong>50 por ciento restante de la carta de Benjamín Kuscevic</strong>. El defensor, que sonó en diferentes equipos durante este período de fichajes, <strong>abrochó su estadía hasta el 2028 junto al cuadro tricolor.</strong></p>\n<p>De este modo, el club aseguró la continuidad del defensor formado en <strong>Universidad Católica</strong> que llegó en 2024 al equipo y sumó 22 apariciones durante la temporada pasada en el <strong>Brasileirao</strong>. </p>\n<p>El 2024 <strong>Fortaleza</strong> terminó cuarto en la tabla de posiciones, lo que significa que este año, además de los campeonatos que disputa en <strong>Brasil,</strong> estarán disputando la <strong>Copa Libertadores. </strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Seguimos juntos fazendo ainda mais história! 🦁🇨🇱<a href=\"https://twitter.com/hashtag/FortalezaEC?src=hash&ref_src=twsrc%5Etfw\">#FortalezaEC</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/TcQE7L0YXC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TcQE7L0YXC</a></p>\n— Fortaleza Esporte Clube 🦁 (@FortalezaEC) <a href=\"https://twitter.com/FortalezaEC/status/1878112255360786915?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/sigue-en-brasil-fortaleza-adquirio-el-pase-de-benjamin-kuscevic/2025-01-11/150716.html","streamUrl":null,"titleText":"Sigue en Brasil: Fortaleza adquirió el pase de Benjamín Kuscevic","uid":"655be212-0475-42c8-b21a-5c737d50ad23","updateDate":"2025-01-11T18:26:00.000Z"},{"mainText":"<p><strong>Kosta Runjaic, entrenador de Udinese, destacó a Alexis Sánchez luego del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/alexis-tuvo-una-activa-titularidad-en-el-empate-de-udinese-contra-atalanta/2025-01-11/130051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empate contra Atalanta</a></strong> por la Serie A; encuentro donde el chileno fue titular y destacado elemento en su equipo.</p>\n<p>\"<strong>Sánchez hizo un excelente partido</strong>, tiene mucha experiencia, sabe dónde están los espacios y cómo moverse. Estoy seguro de que será cada vez más fuerte\", señaló en conferencia de prensa.</p>\n<p>Al ser consultado por el buen cometido del chileno, señaló: \"¿Por qué debería sorprenderme? <strong>Si no hubiera estado convencido no lo habría dejado jugar</strong>\".</p>\n<p>\"A pesar de las ausencias, <strong>está trabajando mucho y mostró su clase</strong>, aunque está lejos de su mejor forma física. Estaba activo, hablaba mucho con sus compañeros, <strong>es un jugador de absoluta clase</strong>. <strong>Estoy feliz de que haya dado su aporte</strong> trabajando así para el equipo, <strong>se sacrificó mucho</strong>.</p>\n<p>Sobre la sustitución de Sánchez a los 79', Runjaic declaró que \"jugó un par de minutos más de los debidos\" y \"nos dio sensaciones positivas; punto\".</p>\n<p><strong>Respecto al empate sin goles, el DT declaró quedar con \"mal sabor de boca. Sumamos un punto y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/video-dos-tiros-seguidos-al-palo-la-increible-jugada-de-alexis-contra/2025-01-11/121257.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">podrían haber sido tres</a></strong>, pero estábamos contra uno de los equipos más fuertes de la Serie A. Hicimos un buen partido.</p>\n<p>Además, el técnico ya se bajó de la lucha por acceder a torneos internacionales. Tenemos que mirar los números. Soñar es bonito, pero hay que mirar la realidad\", dijo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alexis Sánchez tuvo una activa titularidad en el empate de Udinese contra Atalanta <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/NEaZ7iTKEe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NEaZ7iTKEe</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/N39JyEmpnJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/N39JyEmpnJ</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1878113191936283007?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/runjaic-alabo-a-alexis-sanchez-es-un-jugador-de-absoluta-clase/2025-01-11/151643.html","streamUrl":null,"titleText":"Runjaic alabó a Alexis Sánchez: \"Es un jugador de absoluta clase\"","uid":"2c0b81c8-d11d-49ca-b70f-538766d4e131","updateDate":"2025-01-11T18:25:00.000Z"},{"mainText":"<p>La <strong>selección chilena sub 20 derrotó con lo justo por 6-5 a Unión Española</strong> en una animada práctica amistosa disputada este sábado en <strong>\"Juan Pinto Durán\".</strong></p>\n<p>El equipo que dirige Nicolás Córdova sumó ritmo de competencia de cara al Sudamericano de la categoría y los rojos para sus desafíos del 2025.</p>\n<p>El partido fue de dos tiempos de 45 minutos y para el equipo que dirige<strong> José Luis Sierra</strong> marcaron<strong> Bryan Carvallo,</strong> en tres ocasiones, más<strong> Pablo Aránguiz y Rodrigo Vásquez.</strong></p>\n<p><strong>Las anotaciones de la Roja fueron obras de Emiliano Ramos, Juan Francisco Rossel, en dos oportunidades, Ian Gárguez,</strong> <strong>Ignacio Vásquez y Joaquín Barrientos.</strong></p>\n<p>Unión formó con <strong>Franco Torgnascioli; Simón Ramírez, Bastián Roco, Sebastián Pereira, Felipe Espinoza; Felipe Massri, Bryan Véjar, Bryan Carvallo; Ariel Uribe, Rodrigo Vásquez y Pablo Aránguiz.</strong></p>\n<p>Durante el partido ingresaron<strong> Valentín Vidal, Gabriel Norambuena, Vicente Cabrera, Agustín Nadruz, Ignacio Núñez y Leonardo Naranjo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽️ Seguimos sumando ritmo de competencia en la <a href=\"https://twitter.com/hashtag/PretemporadaHispana?src=hash&ref_src=twsrc%5Etfw\">#PretemporadaHispana</a> 💪🇪🇸<br />\n\n<br />\n\nEsta mañana nos medimos en una nueva práctica amistosa frente a <a href=\"https://twitter.com/hashtag/LaRojaSub20?src=hash&ref_src=twsrc%5Etfw\">#LaRojaSub20</a> en el Complejo deportivo Juan Pinto Durán 🏟️ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/jl4XU1br6q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jl4XU1br6q</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1878142740979957967?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/seleccion-chilena-sub-20-vencio-a-union-espanola-en-duelo-de-11-goles/2025-01-11/151802.html","streamUrl":null,"titleText":"Selección chilena sub 20 venció a Unión Española en duelo de 11 goles","uid":"e324c8f9-6201-49f8-b5d6-e4caba655f06","updateDate":"2025-01-11T18:18:00.000Z"}]
