[{"mainText":"El jefe de Defensa Nacional, almirante Daniel Muñoz, dijo que la medida será reemplazada por una \"fórmula\" que permitirá lograr tránsitos de acceso a lugares siniestrados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/nueva-formula-permitira-modificar-el-toque-de-queda-en-la-zona-de/2024-02-05/231730.html","streamUrl":null,"titleText":"\"Nueva fórmula\" permitirá modificar el toque de queda en la zona de catástrofe","uid":"9bf4bdde-1617-47b0-a82f-fa4812b45d89","updateDate":"2024-02-06T02:19:00.000Z"},{"mainText":"Tohá informó que 21 pensiones fueron asignadas en esta Administración, mientras que otras seis corresponden al Gobierno de Sebastián Piñera. La ministra de Interior señaló que serán revisadas todas las otras pensiones, que ascienden a más de 18 mil, por lo que indicó que será \"una tarea que va a tomar tiempo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/gobierno-revocara-27-pensiones-de-gracia-otorgadas-a-personas-con/2024-02-05/223415.html","streamUrl":null,"titleText":"Gobierno revocará 27 pensiones de gracia otorgadas a personas con antecedentes penales","uid":"6fded2e8-501f-4a57-be8c-3d0f2bf9d8b2","updateDate":"2024-02-06T02:05:00.000Z"},{"mainText":"Los precios subirán hasta más de 250 por ciento, informó el Gobierno. La medida responde a la decisión del Ejecutivo de reducir en forma drástica los subsidios que paga el Estado.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/tarifas-del-transporte-publico-sufren-un-fuerte-aumento-en-buenos-aires/2024-02-05/224249.html","streamUrl":null,"titleText":"Tarifas del transporte público sufren un fuerte aumento en Buenos Aires","uid":"b685961f-ba3a-4545-ac01-ce9053688c73","updateDate":"2024-02-06T02:01:00.000Z"},{"mainText":"El presidente Daniel Noboa elevó a inicios de enero la lucha contra el crimen organizado a la categoría de \"conflicto armado interno\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/la-onu-avisa-a-ecuador-intentos-por-frenar-la-violencia-deben/2024-02-05/224424.html","streamUrl":null,"titleText":"La ONU avisa a Ecuador: intentos por frenar la violencia \"deben ajustarse a la ley\"","uid":"29864a98-54ff-4ad8-b262-f96e64a56e76","updateDate":"2024-02-06T01:53:00.000Z"},{"mainText":"La banda, que se presentará en el Festival de Viña, hicieron \"un fondo importante de donación\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/mana-anuncia-donaciones-a-damnificados-por-incendios-forestales/2024-02-05/221115.html","streamUrl":null,"titleText":"Maná anuncia donaciones a damnificados por incendios forestales","uid":"6fa8dd60-568d-4428-a4cf-9aec1f693e33","updateDate":"2024-02-06T01:40:00.000Z"},{"mainText":"Javiera Toro encabezará el comité dedicado a elaborar un plan de recuperación y coordinar su ejecución. El Presidente Boric adelantó que en los próximos días anunciará el nombre del gerente técnico de este proceso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/ministra-de-desarrollo-social-sera-la-encargada-de-la-reconstruccion-en/2024-02-05/221550.html","streamUrl":null,"titleText":"Ministra de Desarrollo Social será la encargada de la reconstrucción en Valparaíso","uid":"caaf1130-cc5c-4bb0-a42f-afb70ead7283","updateDate":"2024-02-06T01:26:00.000Z"},{"mainText":"El recurso fue presentado por el presidente de la Comisión de Salud, el senador Juan Luis Castro (PS), quien acusó que dicha indicación es un perdonazo a las aseguradoras. \"Este es un punto de partida esencial para entender que aquí sí tiene sentido proteger los fondos de las personas y la devolución, que corresponde por fallo judicial\", dijo Castro.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/isapres-tc-tramitara-requerimiento-de-senadores-oficialistas-en-contra/2024-02-05/214306.html","streamUrl":null,"titleText":"Isapres: TC tramitará requerimiento de senadores oficialistas en contra de la mutualización","uid":"ed1ea069-7880-47e0-aecf-03c29fb8548b","updateDate":"2024-02-06T01:19:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/turismo/vacaciones/turismo-en-vina-del-mar-sufre-el-golpe-de-los-incendios-forestales/2024-02-05/203304.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240205/mmedia/multimedia_audio120240205203304.mp3","titleText":"Turismo en Viña del Mar sufre el golpe de los incendios forestales","uid":"62c20cfd-090b-478f-9db7-1d1ffa43d633","updateDate":"2024-02-06T01:18:00.000Z"},{"mainText":"Sin aún cifras claras de afectados por la catástrofe en la Región de Valparaíso, hoy miles de personas tomaron las palas para remover lo que quedó de sus casas. En paralelo, el Gobierno anunció las ayudas de emergencia que comenzarán a entregarse este viernes. En cuanto a los fallecidos, hoy el Servicio Médico Legal informó de 123 víctimas mortales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/marcados-por-el-dolor-damnificados-inician-el-largo-camino-de-la/2024-02-05/210053.html","streamUrl":null,"titleText":"Marcados por el dolor: Damnificados inician el largo camino de la reconstrucción","uid":"940ebf97-e8ff-4f9a-81d1-bd5cccbd27ab","updateDate":"2024-02-06T01:13:00.000Z"},{"mainText":"El peor incendio de la historia reciente de Chile redujo prácticamente a cenizas este fin de semana el popular Jardín Botánico de Viña del Mar, pero hay una decena de resilientes árboles que luchan por mantenerse en pie y que tienen la peculiaridad de que sobrevivieron hace ocho décadas a una de las mayores tragedias de la humanidad: la bomba atómica de Hiroshima. Rodeados de palmeras, pinos y eucaliptos abrasados, en una pequeña planicie cuyo verde contrasta con las nuevas tonalidades negruzcas y grisáceas del resto del parque, aguantan 6 ejemplares de alcanfor, 3 de caqui y 13 de ginkgo biloba. Nadie entiende cómo la planicie no fue alcanzada por el fuego, que el viernes devoró en cuestión de una hora el parque de esta ciudad costera y epicentro de una ola inédita de incendios que ha segado la vida a al menos 122 personas, entre ellas una trabajadora del botánico y tres de sus familiares. Los árboles llegaron a Viña del Mar como parte del programa \"Legado Verde de Hiroshima\", con el que Japón envía a diferentes países del mundo semillas del centenar de árboles que milagrosamente sobrevivieron a la bomba atómica de 1945, que transformó la ciudad en un desierto radiactivo y mató a 140.000 personas. El objetivo de repartir las semillas de los \"Hibakujumoku\", como se conoce a estos árboles supervivientes, es concienciar a la humanidad de las amenazas nucleares y las guerras. Tras estar varios meses \"engordando\" en un vivero especial del botánico villamarino, los 22 ejemplares fueron plantados en octubre 2022 en esta planice verde, convertida hoy también en un emblema de resistencia. \"Esos árboles son doblemente fuertes. Soportaron Hiroshima (...) y, si finalmente sobreviven a la catástrofe que estamos viviendo, van a ser un doble símbolo\", afirmó Alejandro Peirano, director de este jardín de 400 hectáreas, fundado por un magnate del salitre hace más de un siglo. Una de las funcionarias del jardín que contribuyó con esmero durante meses a que aquellas semillas germinadas de Japón crecieran al otro lado del Pacífico fue Patricia Araya, conocida como \"La Pati\" y quien murió presa de las llamas junto a su madre y sus dos nietos, de 9 y un año.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/los-arboles-que-sobrevivieron-a-hiroshima-y-ahora-tambien-al-fuego-en/2024-02-05/195854.html","streamUrl":null,"titleText":"Los árboles que sobrevivieron a Hiroshima y ahora también al fuego en Viña del Mar","uid":"0b024a28-0eae-4537-8f80-5deff81cc64c","updateDate":"2024-02-06T01:09:00.000Z"},{"mainText":"Según informó la organización de vida silvestre, Sky Island, el muro que divide Estados Unidos con México corta rutas de migración animal y afecta flujos naturales de agua como el Río de San Pedro, en Arizona. La organización documentó con cámaras cómo zorros, osos y venados se muestran confundidos al encontrarse con el muro. La barrera \"está dañando las tierras públicas, las tierras y la cultura indígenas, las comunidades locales, los derechos humanos y las libertades civiles”, señaló el grupo sin fines de lucro.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/estados-unidos-muro-fronterizo-imposibilita-paso-migratorio-de-animales/2024-02-05/195626.html","streamUrl":null,"titleText":"Estados Unidos: Muro fronterizo imposibilita paso migratorio de animales","uid":"76637c48-17f0-4040-bf87-905a97b6a8f2","updateDate":"2024-02-05T23:40:00.000Z"},{"mainText":"Del total, el SML ha identificado 33 cuerpos, y realizado 79 autopsias. El toque de queda en la región comenzará a las 21:00 horas este lunes. El Gobierno anunció un paquete de ayuda económica a los damnificados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/aumentaron-a-123-los-fallecidos-durante-la-catastrofe-en-valparaiso/2024-02-04/175909.html","streamUrl":null,"titleText":"Aumentaron a 123 los fallecidos durante la catástrofe en Valparaíso","uid":"e3a36948-4b11-4a3f-803a-484c3357a95c","updateDate":"2024-02-05T23:23:00.000Z"},{"mainText":"La dirigente vecinal del sector, Yesenia Jara, afirmó que \"nosotros estamos de pie luchando, pero emocionalmente estamos mal, y no ha venido nadie a apoyarnos\". \"Hay más de 20 mil personas afectadas, hay fallecidos cuyos cuerpos están ahí, embarazadas que no tienen donde quedarse, mujeres descompensadas\", dijo la pobladora.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/damnificados-de-quilpue-acusan-nula-presencia-de-autoridades/2024-02-05/200636.html","streamUrl":null,"titleText":"Damnificados de Quilpué acusan nula presencia de autoridades","uid":"3cb7727c-9f19-4c74-a06f-519fca4f0a3c","updateDate":"2024-02-05T23:20:00.000Z"},{"mainText":"La Cancillería expresó \"sus más sinceras condolencias a los familiares de los fallecidos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-de-bukele-se-solidariza-con-las-victimas-de-los-incendios/2024-02-05/201546.html","streamUrl":null,"titleText":"Gobierno de Bukele se solidariza con las víctimas de los incendios forestales en Chile","uid":"085d9599-17ed-462d-bee6-30f35817fe21","updateDate":"2024-02-05T23:19:00.000Z"},{"mainText":"El siniestro circunscrito al sector Salinas de Pullally ha consumido alrededor de 20 hectáreas. Según el municipio, el flanco que se acerca a sectores poblados está controlado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/preocupacion-en-papudo-por-incendio-forestal-que-amenaza-a-viviendas/2024-02-05/194443.html","streamUrl":null,"titleText":"Preocupación en Papudo por incendio forestal que amenaza a viviendas","uid":"f7f777f3-e782-4ec1-a615-c1773331ce27","updateDate":"2024-02-05T22:49:00.000Z"}]
