[{"mainText":"<p><strong>Ítalo Traverso,</strong> expreparador físico y colaborador de <strong>Nelson Acosta</strong> en la selección chilena, contó <strong>detalles de la delicada situación de salud del técnico</strong> que llevó a La Roja al Mundial de 1998, quien a sus 80 años está afectado por un alzhéimer muy avanzado.</p>\n<p><strong>\"Nelson ya no habla, no hace gestos</strong>. Le hacen el aseo, <strong>lo alimentan por sonda</strong>. No es lo que uno quisiera para cualquier ser humano\", contó Traverso en diálogo con <a rel=\"link a una nota absoluta 1\" href=\"https://redgol.cl/chile/grave-estado-de-salud-de-nelson-acosta-vuelven-a-cobrar-el-homenaje-que-nunca-se-le-hizo\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Redgol</em></a>.</p>\n<p>Traverso también lamentó que no se hicieran homenajes al entrenador, señalando que estas alturas \"ya no sirve\".</p>\n<p>\"Yo creo que h<strong>ubo un momento en que trataron de hacerle un reconocimiento,</strong> pero ya era tarde.<strong> Y si lo hacen ahora ya no sirve</strong>. Había que hacerlo en vida, cuando estaba lúcido. Como lo han hecho con Carlos Caszely ahora. Eso era, pero<strong> ya pasó la vieja\",</strong> afirmó.</p>\n<p>Por último, remarcó que \"igual hay reconocimiento de la gente\" con el exDT de La Roja y resaltó: \"Pero tenía grandes logros. Fue un tipo exitoso, eso nadie lo puede negar. Pasamos a octavos de final en el Mundial de Francia 98, con dos pesos, viajando en clase turista\".</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/nelson-acosta/italo-traverso-detallo-delicada-situacion-de-nelson-acosta-ya-no/2025-05-16/205701.html","streamUrl":null,"titleText":"Ítalo Traverso detalló delicada situación de Nelson Acosta: \"Ya no habla, no hace gestos\"","uid":"3df8ef11-4c5b-43e0-be6b-77ebe68eea71","updateDate":"2025-05-17T00:56:00.000Z"},{"mainText":"<p>La <strong>Confederación Brasileña de Fútbol (CBF)</strong> anunció este viernes que celebrará elecciones para designar a su nuevo presidente el próximo 25 de mayo, en la víspera de la llegada del nuevo seleccionador, <strong>Carlo Ancelotti.</strong></p>\n<p>La decisión fue comunicada por el vicepresidente Fernando Sarney, quien asumió como interventor tras la <strong>destitución judicial del presidente Ednaldo Rodrigues</strong> por supuestas irregularidades en la firma de un documento.</p>\n<p>En su apelación, el acusado adviertió que Brasil se expone a posibles sanciones deportivas, puesto que<strong> la FIFA y la Conmebol</strong> no reconocen como legítimos a los representantes federativos nombrados judicialmente.</p>\n<p>Si bien, Rodrigues argumentó que fue <strong>despojado del cargo sin pruebas</strong> de irregularidad. Tras su destitución, 19 de las 27 federaciones regionales firmaron un documento en el que defienden la <strong>\"renovación, democratización y la descentralización\"</strong> del fútbol brasileño.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/dirigentes/la-cbf-convoco-elecciones-en-la-vispera-de-la-llegada-de-carlo-ancelotti/2025-05-16/204636.html","streamUrl":null,"titleText":"La CBF convocó elecciones en la víspera de la llegada de Carlo Ancelotti","uid":"d7874670-6956-4ac7-b3a0-d7c1828c6561","updateDate":"2025-05-17T00:34:00.000Z"},{"mainText":"<p ><strong>Marcelo Barticciotto, ídolo de Colo Colo</strong> y comentarista de <strong>Cooperativa Deportes,</strong> publicó una sentida carta en medio de la crisis que vive el cuadro popular, recordando un triste episodio de su carrera, aunque recordando que ese momento sólo fue la antesala de la época más gloriosa del club, por lo que<strong> \"la obligación es levantarse\". </strong></p>\n<p ><strong>\"La historia de Colo Colo tiene malos momentos entre tantos éxitos,</strong> y de esos momentos<strong> siempre ha salido</strong>, con el apoyo de la gente y de su historia todo se revierte\", escribió Barticciotto en Instagram, con una fotografía de 1990.</p>\n<p >\"<strong>Ese derrota con Vasco da Gama el 15 de agosto del 1990 fue de las más tristes.</strong> Después de ir ganando con claridad 3 a 1, nos empataron 3 a 3 y perdimos por penales con un Nacional con más 70 mil colocolinos. <strong>El que está de espalda es mi viejo,</strong> que lloraba como un chico por la derrota junto a Jorge Vergara, <strong>el del fondo soy yo junto a Peter Dragicevich</strong>\", relató Barticciotto.</p>\n<p ><strong>\"De las derrotas más dolorosas de mi carrera,</strong> eso fue l<strong>a antesala de la Copa Libertadores 1991.</strong> Momentos tristes de una historia plagada de éxitos\", precisó el ídolo albo.</p>\n<p >Finalmente, remarcó que <strong>\"el presente es duro y se ve todo negro,</strong> esto es Colo Colo y de estos momentos <strong>se sale con autocrítica, con más trabajo y con mayor compromiso, no hay otra forma,</strong> siempre nos hemos levantado pero juntos, unidos y sabiendo que <strong>nuestra historia nos obliga a levantarnos y a seguir adelante,</strong> siempre adelante. <strong>Ponernos de pie es nuestra obligación, como siempre lo ha sido\".</strong> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJu8NEctQpV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJu8NEctQpV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Marcelo Barticciotto (@marcelobarti)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-sentida-carta-de-barticciotto-por-la-crisis-de-colo-colo-nuestra/2025-05-16/200740.html","streamUrl":null,"titleText":"La sentida carta de Barticciotto por la crisis de Colo Colo: Nuestra historia nos obliga a levantarnos","uid":"a175c075-efbf-48d0-85c6-2cdb3fab9b75","updateDate":"2025-05-17T00:03:00.000Z"},{"mainText":"<p>Este  fin de semana se reanuda la <strong>Liga de Primera 2025</strong> con la undécima fecha que tendrá lugar entre el viernes 16 y lunes 19 de mayo.</p>\n<p><em><strong>Sigue los resultados en vivo y online por Cooperativa.cl:</strong></em></p>\n<h3><strong>Viernes 16 de mayo</strong></h3>\n<ul>\n<li><strong>Unión La Calera 0-0 Coquimbo Unido.</strong> Entretiempo. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/yuegadqj\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<h3><strong>Sábado 17 de mayo</strong></h3>\n<ul>\n<li><strong>Cobresal vs. Audax Italiano.</strong> 15:00 horas. Estadio El Cobre</li>\n<li><strong>O'Higgins vs. Universidad Católica.</strong> 17:30 horas. Estadio Bicentenario La Florida</li>\n</ul>\n<h3><strong>Domingo 18 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes Limache vs. Palestino</strong>, 15:00 horas. Estadio \"Nicolás Chahuán\"</li>\n<li><strong>Universidad de Chile vs. Huachipato</strong>. 18:30 horas. Estadio Nacional</li>\n</ul>\n<h3><strong>Lunes 19 de mayo</strong></h3>\n<ul>\n<li><strong>Unión Española vs. Everton</strong>. 15:00 horas. Estadio Santa Laura</li>\n<li><strong>Colo Colo vs. Ñublense</strong>. 18:00 horas. Estadio Santa Laura</li>\n<li><strong>Deportes La Serena vs. Deportes Iquique.</strong> 20:30 horas. Estadio La Portada.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-undecima-fecha-de-la-liga-de-primera/2025-05-16/101002.html","streamUrl":null,"titleText":"Los resultados de la undécima fecha de la Liga de Primera","uid":"3e1d03d6-524b-4d61-907a-93032a3e040b","updateDate":"2025-05-17T00:01:00.000Z"},{"mainText":"<p >La presidenta del Colegio Médico (Colmed), <strong>Anamaría Arriagada</strong>, expresó en <strong>Cooperativa</strong> su rechazo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/minorias-sexuales/camara-aprobo-informe-que-recomienda-suspender-programa-de/2025-05-15/161144.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al informe que aprobó la Cámara Baja recomendando suspender</a> el <strong>Programa de Acompañamiento a la Identidad de Género (PAIG).</strong></p>\n<p >Este programa, implementado en el país desde 2019, ofrece apoyo psicológico y social a niños, niñas y adolescentes cuya identidad de género no coincide con su sexo y nombre registral.</p>\n<p >En entrevista con <strong>Lo Que Queda del Día,</strong> Arriagada apuntó que el informe se basa en <strong>desinformación y prejuicios, y que se han utilizado \"mitos\" y \"mentiras\"</strong> para justificar la suspensión del programa.</p>\n<p >Afirmó que ha habido una<strong> \"carga importante de ignorancia</strong> y de <strong>una fuerte posición que es muy ideológica</strong> respecto a este tema, que siembra dudas y, además, de alguna manera genera <strong>discursos que son discriminatorios e incluso, odiosos\".</strong></p>\n<p >La líder del Colmed destacó que <strong>defienden \"con mucha fuerza la atención de todos los pacientes, especialmente de niños, niñas y adolescentes que tienen una disconformidad con su género</strong>. Eso es algo que produce una vivencia que es muy potente para el niño, la niña, para su familia\".</p>\n<p >\"Este Programa de Acompañamiento de la Identidad <strong>no es un programa de acompañamiento médico, sino que lo que hay es un acompañamiento psicológico a cargo de psicólogos y, fundamentalmente, trabajadores sociales\"</strong>, subrayó, indicando que \"es un programa donde <strong>no hay nada que interfiera físicamente con el niño, porque no es un programa donde se den hormonas ni nada de eso\".</strong></p>\n<p ><strong>\"Cuando acá se dice: 'Se le dan hormonas a los niños de 3 años', eso no es cierto</strong> —explicó Arriagada—. Estas hormonas se dan en los niños cuando son mayores y han presentado indicios de pubertad, y eso siempre con consentimiento informado de sus padres y con el asentimiento del niño. Y eso no es parte del PAIG, sino parte de una atención clínica que dan endocrinólogos y pediatras con formación en la materia, que se guían por normativas nacionales o internacionales y con buena evidencia\".</p>\n<p >Aclaró, en ese sentido, que \"los niños, a veces, requieren, siendo menores de edad, apoyo hormonal o frenación de pubertad mientras están decidiendo qué pasa con su género o ciertas hormonas para frenar la pubertad o lo que se llama hormonación cruzada, pero eso no se da hasta que no haya un desarrollo puberal del niño, por lo tanto, tampoco se da en la primera infancia\".</p>\n<h2 ><span ><em><strong>Graves consecuencias</strong></em></span></h2>\n<p >La presidenta del Colmed alertó en <strong>Cooperativa</strong> que la suspensión del PAIG podría tener <strong>graves consecuencias</strong> para la salud mental y el bienestar de los niños y adolescentes que participan en él.</p>\n<p >En esa línea, defendió la práctica médica y la importancia de que los médicos puedan tomar decisiones clínicas basadas en la evidencia científica y la ética profesional.</p>\n<p >\"<strong>Vemos con mucha preocupación</strong> esto, porque, de alguna manera, (la Cámara) se quiere meter a tomar decisiones que pueden impactar fuertemente en la atención y en los derechos humanos de niños y niñas que están en una necesidad muy, muy importante y de sus familias, porque <strong>son decisiones que tienen que ser tomadas dentro de la libertad de una relación clínica bajo normativas que son científicas, éticas y técnicas\".</strong></p>\n<p >Agregó que \"no puede haber<strong> un doctor que se sienta constreñido porque de la Cámara de Diputados le dijeron lo que tenía o no que hacer con un niño</strong>, sobre todo, un niño que vive una vivencia que es tan complicada como esta y que en muchos casos, cuando no es bien tratada, <strong>puede terminar con riesgos graves de salud mental e, incluso, con suicidio\".</strong></p>\n<p ><strong>\"Vamos a seguir defendiendo la práctica médica, vamos a seguir defendiendo que nuestros doctores expertos en esta materia puedan seguir atendiendo a los niños y adolescentes y a sus familias, siempre y hasta el final\"</strong>, enfatizó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/minorias-sexuales/colmed-rechazo-informe-que-recomienda-suspender-programa-de/2025-05-16/190935.html","streamUrl":null,"titleText":"Colmed rechazó informe que recomienda suspender programa de acompañamiento a niños trans","uid":"981c3f65-5fe2-4122-9524-d546fb914b59","updateDate":"2025-05-16T23:56:00.000Z"},{"mainText":"<p class=\"ds-markdown-paragraph\"><strong>Julián Elfenbein</strong>, figura emblemática de la televisión chilena, permanece ausente de las pantallas desde que concluyó su participación en \"<strong>Got Talent Chile</strong>\", de Chilevisión, en julio de 2024.</p>\n<p class=\"ds-markdown-paragraph\">Su reciente aparición en \"<strong>Detrás del Muro</strong>\" generó revuelo en el público cuando, en un gesto espontáneo, intentó asumir momentáneamente la conducción del programa, siendo interrumpido con humor por <strong>Kike Morandé</strong>.</p>\n<p data-start=\"994\" data-end=\"1364\">Consultado sobre su estado de salud, Elfenbein declaró: <strong data-start=\"1050\" data-end=\"1116\">\"Ya estoy mucho mejor. Ya me operé, es difícil operar hernias\"</strong>. Reveló además que enfrenta una nueva terapia: \"Estoy con un tratamiento diferente, que tiene que ver con los dolores crónicos. Lo más complicado es luchar contra estos remedios, que son super fuertes\".</p>\n<p data-start=\"1366\" data-end=\"1706\">Al referirse a su retiro temporal de la televisión, lo comparó con el confinamiento vivido durante la crisis sanitaria: \"Ha sido similar para mí en la sensación\". Y aunque reconoció el malestar de no estar activo porque \"uno quiere estar donde se siente útil y parte del equipo\", también valoró el descanso: \"<strong>Es rico estar en la banca</strong>\".</p>\n<p data-start=\"1708\" data-end=\"2016\">Consultado sobre si el canal lo tenía \"congelado\", Elfenbein sugirió posibles diferencias pasadas: \"Tuve en su minuto unas conversaciones que no sé si molestaron o no... <strong>ya no queda nadie acá de esa gente</strong>\". </p>\n<p data-start=\"2018\" data-end=\"2313\" data-is-last-node=\"\" data-is-only-node=\"\">Pese a todo, Elfenbein cerró su intervención con optimismo, dejando la puerta abierta a un eventual retorno: <strong data-start=\"2127\" data-end=\"2187\">\"Vamos a ver qué pasa. Estoy contento. Este es mi canal\"</strong>. </p>\n<p class=\"ds-markdown-paragraph\"><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/LLNBuB0cEjk\" title=\"😂 DETRÁS DEL MURO🔥 CAPÍTULO 16 🎭 CON JULIÁN ELFENBEIN Y KIKE MORANDÉ\" width=\"640\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/chilevision/julian-elfenbein-y-su-alejamiento-de-la-tv-es-rico-estar-en-la-banca/2025-05-16/184937.html","streamUrl":null,"titleText":"Julián Elfenbein y su alejamiento de la TV: \"Es rico estar en la banca\"","uid":"9aa4157d-7ead-45df-a8f6-6a510c9e5e52","updateDate":"2025-05-16T23:20:00.000Z"},{"mainText":"<p >El exfutbolista <strong>Lucimar da Silva Ferreira 'Lúcio'</strong>,<strong> campeón mundial con Brasil en 2002</strong> y por muchos años capitán de la Canarinha,<strong> fue hospitalizado con quemaduras en diversas partes del cuerpo</strong> tras sufrir un <strong>accidente doméstico,</strong> informaron este viernes fuentes médicas.</p>\n<p >El exzaguero central de clubes como<strong> Palmeiras, Bayern de Múnich e Inter de Milán,</strong> hospitalizado el jueves, se encuentra \"estable, consciente y bajo los cuidados de un equipo multiprofesional, que le ofrece seguimiento médico especializado para el tratamiento de quemaduras\", según un comunicado del Hospital Brasilia.</p>\n<p >El boletín del centro médico de la capital brasileña no aclaró la gravedad de las quemaduras ni las regiones del cuerpo que fueron afectadas.</p>\n<p >El campeón mundial de 47 años<strong> se retiró del fútbol profesional en 2019</strong>, cuando actuaba para Brasiliense, club de segunda división en Brasilia.</p>\n<p >Lúcio, que inició su carrera en el Guará en 1997, pasó en Brasil por clubes como Internacional, São Paulo, Palmeiras, Gama y Brasiliense, y en Europa por Bayer Leverkusen, Bayern de Múnich, Juventus e Inter de Milán.</p>\n<p >Además del título<strong> Mundial en 2002</strong>, conquistó dos ediciones de la Copa Confederaciones con la selección brasileña y una de la <strong>Liga de Campeones de Europa con el Inter en 2010.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/campeon-mundial-con-brasil-fue-hospitalizado-con-quemaduras-tras/2025-05-16/192039.html","streamUrl":null,"titleText":"Campeón mundial con Brasil fue hospitalizado con quemaduras tras accidente doméstico","uid":"6b4b02df-86aa-4ecb-9563-ab27bde01fdd","updateDate":"2025-05-16T23:19:00.000Z"},{"mainText":"<p>La tenimesista chilena <strong>Tania Zeng</strong> vivirá este domingo su estreno en las <strong>Finales del Campeonato Mundial de Tenis de Mesa</strong> de la ITTF en Doha, Qatar, sitio donde enfrentará a la local <strong>Maryam Ali</strong>, de 19 años y ubicada en el puesto 453 del ranking mundial.</p>\n<p>Para llegar en las mejores condiciones a su primera cita planetaria, <strong>la deportista nacional que se ubica en el lugar 159</strong> emprendió una extensa preparación por Suiza, Eslovenia, Chequia, China y Qatar, culminando con un período de entrenamiento en Foshan, su ciudad natal en China.</p>\n<p>A sus 51 años, la \"Tía Tania\" figurará como la competidora de mayor edad en la etapa de <strong>128</strong> en el individual femenino. En ese contexto, su debut está pactado para este domingo 18 de mayo <strong>a las 11:50 horas de Chile (15:50 GMT)</strong>, lo que corresponde a las 17:50 en Qatar.</p>\n<p>En caso de avanzar, se medirá en la ronda de 64 mejores con la ganadora entre la <strong>rumana Bernadette Szocs (13°) y la polaca Katarzyna Wegrzyn (140°).</strong> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis-de-mesa/chilenos/tania-zeng-debutara-este-domingo-en-las-finales-del-campeonato-mundial/2025-05-16/192922.html","streamUrl":null,"titleText":"Tania Zeng debutará este domingo en las Finales del Campeonato Mundial de Tenis de Mesa","uid":"b9890542-23a0-4733-b7e8-02b41df50880","updateDate":"2025-05-16T23:07:00.000Z"},{"mainText":"<p >Al menos <strong>tres personas murieron y una decena quedó con lesiones graves</strong> tras un<strong> fatal accidente de tránsito</strong> ocurrido en la comuna de <strong>Chiguayante,</strong> en la Región del Biobío.</p>\n<p >Preliminarmente, los hechos fueron protagonizados por un <strong>taxibus de la línea \"Villa Futuro\",</strong> que circulaba por el popular <strong>Paso a Nivel Chau,</strong> hasta que perdió el control y <strong>cayó de la vía.</strong></p>\n<p >La caída del vehículo -que transportaba una <strong>veintena de personas-</strong> fue aproximadamente <strong>de unos 10 metros, </strong>y quedó volcado en la pista de abajo. Posteriormente,<strong> fue chocado por una conductora,</strong> que quedó con heridas menores.</p>\n<p ><strong>Daniel Carrillo,</strong> encargado comunal de emergencias, informó que \"un vehículo de transporte público volcó con una veintena pasajeros en su interior. El reporte que tenemos hasta ahora <strong>son dos personas fallecidas</strong> y cerca de <strong>10 personas con heridas graves</strong> que están siendo atendidas por personal SAMU\".<strong><br />\n\n</strong></p>\n<p >El tercer deceso, en tanto, fue comunicado por el director del <strong>Hospital de Concepción</strong> -lugar al que fueron trasladados los afectados-, <strong>Claudio Baeza.</strong></p>\n<p >\"Hubo personas con <strong>heridas leves</strong> que las llevaron a <strong>centros de salud primarios</strong> cercanos a la zona. Hay<strong> otros dos pacientes</strong> que fueron atendidos en el lugar en condición <strong>grave:</strong> uno fue derivado al <strong>Hospital de Talcahuano</strong> y otra ingresó en nuestro recinto de urgencia, de más o menos <strong>63 años, donde se constató su fallecimiento\",</strong> dijo. </p>\n<p >Entre los heridos se encuentra <strong>el chofer del taxibus,</strong> <strong>que tuvo lesiones de menor consideración</strong> y también fue trasladado a un recinto asistencial.</p>\n<p >En el lugar trabajan <strong>\"Bomberos de Chiguayante y de Concepción,</strong> además de los equipos de <strong>Seguridad Ciudadana</strong> y <strong>Carabineros</strong> controlando el tráfico vehicular\", añadió, por su parte, Carrillo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">TRAGEDIA| Brutal accidente involucra a taxibus en Chiguayante que cayó desde el paso nivel Schaub, enlace 8 Oriente. De momento se confirman 2 fallecidos y 10 heridos de gravedad. Sistema provincial de ambulancias en camino al socorro de los heridos <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Z6TFOiH1ca\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Z6TFOiH1ca</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1923508594688905607?ref_src=twsrc%5Etfw\">May 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Tráfico pesado por el Festival de la Castaña</strong></em></span></h2>\n<p >El <strong>sistema de ambulancias</strong> de la provincia de Concepción concurrió en su totalidad a Chiguayante para rescatar a los afectados, <strong>en medio de un horario de alto flujo de tráfico</strong> debido a la celebración del <strong>Festival de la Castaña. </strong></p>\n<p >Debido a esta situación, el llamado a los conductores es <strong>a abrir paso a los vehículos de emergencia.</strong></p>\n<p >En añadidura, \"está habilitada la <strong>Avenida Costanera,</strong> que conecta con la <strong>Avenida 8 Oriente</strong> para el ingreso a la comuna, como también está abierta la salida de ésta. El camino de Pedro de Valdivia, hasta este minuto, está con tránsito moderado\", precisó Carillo. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/tragedia-en-chiguayante-al-menos-tres-muertos-tras-caida-de-bus-en-paso/2025-05-16/183824.html","streamUrl":null,"titleText":"Tragedia en Chiguayante: Al menos tres muertos tras caída de bus en paso nivel","uid":"fa4a1cab-672b-409a-975f-46f2e9bd7ef4","updateDate":"2025-05-16T23:01:00.000Z"},{"mainText":"<p>La portera nacional <strong>Christiane Endler</strong> sumó un nuevo hito a su exitosa carrera futbolística, luego de consagrarse <strong>pentacampeona de la Première Ligue</strong>, primera división femenina de Francia.</p>\n<p>\"Tiane\" fue de la partida y estuvo presente durante los 90 minutos en el duelo de definición donde<strong> Olympique de Lyon dio cuenta de su archirrival Paris Saint Germain</strong> por un contundente marcador de 3-0.</p>\n<p>Las leonas fueron amplias dominadoras del cotejo y gracias a las anotaciones de Melchie Dumornay (45+3'), Kadidiatou Diani (80') y Wendie Renard (90+4' de penal), se impusieron cómodamente al elenco parisino.</p>\n<p>De esta manera, el conjunto \"fenotte\" conquistó su 18° título de liga, <strong>el cuarto consecutivo desde que la chilena defiende su arco.</strong></p>\n<p>Antes de recalar en Lyon, la exseleccionada chilena había ganado la competición en la temporada 2020-21, cuando vestía los colores del PSG.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJuo9ZRMnTb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJuo9ZRMnTb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por OL Féminin (@olfeminin)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/christiane-endler-se-corono-campeona-en-francia-por-quinta-temporada/2025-05-16/184916.html","streamUrl":null,"titleText":"Christiane Endler se coronó campeona en Francia por quinta temporada consecutiva","uid":"500eb527-ac68-4c64-9e85-d068394f0610","updateDate":"2025-05-16T22:47:00.000Z"},{"mainText":"<p >Este domingo 18 de mayo se realizará una nueva edición del <strong>Maratón de Santiago</strong>, tradicional carrera que congregará a más de <strong>30 mil corredores</strong> que se reunirán en las calles de la capital para participar en la<strong>s categorías 10K, 21K y 42K</strong>, todas con inicio en la <strong>Alameda</strong>, en el frontis del<strong> Palacio de La Moneda.</strong></p>\n<p >Por ese motivo, <strong>varias calles y avenidas en las comunas de Santiago, Ñuñoa, Providencia, Macul, La Reina, Peñalolén y Vitacura</strong> sufrirán cortes de tránsito de forma escalonada, desde la tarde de este sábado, hasta las 15:00 horas (aproximadamente) del domingo.</p>\n<p >Revisa los cortes y desvíos de este fin de semana.</p>\n<h3 >Sábado 17 de mayo</h3>\n<p >Los cortes y desvíos se inician durante la noche del viernes 16 de mayo en el barrio cívico. La estructura más invasiva se instalará durante la tarde del sábado 17 de mayo, en varios puntos de la comuna de Santiago. Estos son:</p>\n<p ><strong>Av. Libertador Bernardo O'Higgins (Alameda)</strong></p>\n<ul >\n<li>Pista norte de calzada norte, entre calle Morandé y Teatinos. Desde 00:01 del viernes 16 y hasta las 21:00 horas del domingo 18 de mayo de 2025.</li>\n<li>Pista sur de calzada sur, entre calle Zenteno y Nataniel Cox. Desde 01:00 horas del viernes 16 y hasta las 21:00 horas del domingo 18 de mayo de 2025</li>\n</ul>\n<p ><strong>Calle Morandé</strong></p>\n<ul >\n<li>Pista oriente, entre Av. Libertador Bernardo O'Higgins y calle Agustinas. Desde 09:00 horas del viernes 16 de mayo de 2025 y las 20:00 horas del domingo 18 de mayo.</li>\n</ul>\n<p ><strong>Calle Teatinos</strong></p>\n<ul >\n<li>Pista poniente, entre Av. Libertador Bernardo O'Higgins y calle Agustinas. Desde 09:00 horas del viernes 16 de mayo de 2025 hasta las 20:00 horas del domingo 18 de mayo.</li>\n</ul>\n<p ><strong>Calle Zenteno</strong></p>\n<ul >\n<li>Pista oriente, entre Av. Libertador Bernardo O'Higgins y calle Alonso de Ovalle. Desde 09:00 horas del viernes 16 de mayo de 2025 y hasta las 20:00 horas del domingo 18 de mayo de 2025.</li>\n</ul>\n<p ><strong>Calle Nataniel Cox</strong></p>\n<ul >\n<li>Pista Poniente, entre Av. Libertador Bernardo O'Higgins y calle Alonso de Ovalle. Desde las 09:00 horas del viernes 16 de mayo de 205 y las 20:00 horas del domingo 18 de mayo de 2025.</li>\n</ul>\n<p ><strong>Calle Alonso de Ovalle</strong></p>\n<ul >\n<li>Pista sur, entre calle Lord Cochrane y calle Zenteno. 09:00 horas del viernes 16 de mayo de 2025 y las 20:00 horas del domingo 18 de mayo de 2025.</li>\n</ul>\n<h3 >Domingo 18 de mayo</h3>\n<p ><strong>Desde las 05:00 horas aproximadamente, comenzarán los cortes y desvíos</strong> debido al recorrido que efectuarán los maratonistas desde las 06:00 horas.</p>\n<p ><em>Estas son las calles que no tendrán circulación:</em></p>\n<h3 >Recorrido 10K</h3>\n<p ><strong>SANTIAGO</strong></p>\n<ul >\n<li>Calzada norte de Av. Lib. Bernardo O´Higgins desde Teatinos hasta Av. Manuel Rodríguez</li>\n<li>Calzada oriente de Av. Manuel Rodríguez desde Av. Lib. Bernardo O´Higgins hasta Agustinas</li>\n<li>Agustinas entre Av. Manuel Rodríguez y Miraflores</li>\n<li>Miraflores entre Agustinas y Catedral</li>\n<li>Catedral entre Miraflores y Bandera</li>\n<li>Bandera al norte entre Catedral y Gral. Mackenna</li>\n<li>Gral. Mackenna al oriente hasta Paseo Puente</li>\n<li>Av. José María Caro al oriente hasta Pío Nono</li>\n</ul>\n<p ><strong>PROVIDENCIA</strong></p>\n<ul >\n<li>Calzada completa de Av. Andrés Bello entre Pio Nono y Calle del Arzobispo.</li>\n<li>Calle del Arzobispo de Av. Providencia entre Vicuña Mackenna y Calle del Arzobispo.</li>\n<li>Providencia al poniente hasta V. Mackenna</li>\n<li>Calzada norte de Av. Lib. Bernardo O'Higgins dirección poniente hasta llegar a la</li>\n<li>meta.</li>\n</ul>\n<h3 >Recorrido 21K</h3>\n<p ><strong>SANTIAGO</strong></p>\n<ul >\n<li>Calzada sur de Av. Lib. Bernardo O´Higgins hasta Av. España.</li>\n<li>Av. España dirección sur hasta Av. Blanco Encalada</li>\n<li>Av. Blanco Encalada dirección oriente hasta Av. Beauchef</li>\n<li>Av. Beauchef dirección sur hasta Av. Rondizzoni</li>\n<li>Calzada norte y sur de Av. Rondizzoni dirección oriente hasta Av.Viel</li>\n<li>Av.Viel dirección norte hasta Av. Matta</li>\n<li>Calzada norte de Av. Matta dirección oriente hasta Av. Vicuña Mackenna</li>\n</ul>\n<p ><strong>ÑUÑOA</strong></p>\n<ul >\n<li>Pista de buses y particulares de Av. Grecia entre Av. Vicuña Mackenna y Av. Campo de Deportes.</li>\n<li>Calzada oriente de Av. Campo de Deportes entre Av. Grecia y Av. Irarrázaval</li>\n</ul>\n<p ><strong>PROVIDENCIA</strong></p>\n<ul >\n<li>Dos pistas poniente de Av. Antonio Varas dirección norte hasta Av. Pocuro</li>\n<li>Dos pistas norte de Av. Pocuro dirección oriente hasta Av. Suecia</li>\n<li>Av. Pocuro dirección norte hasta calle Dr. Roberto del Río</li>\n<li>Calle Dr. Roberto del Río dirección norte hasta Av. Eliodoro Yáñez</li>\n<li>Dos pistas al sur de Av. Eliodoro Yáñez dirección poniente hasta Av. Providencia</li>\n<li>Calzada sur de Av. Providencia dirección poniente hasta Av. Vicuña Mackenna</li>\n</ul>\n<h3 >Recorrido 42K</h3>\n<p ><strong>SANTIAGO</strong></p>\n<ul >\n<li>Calzada norte de Av. Libertador Bernardo O'Higgins dirección sur hasta Av.</li>\n<li>España</li>\n<li>Av. España dirección sur hasta Av. Blanco Encalada</li>\n<li>Tres pistas sur de Av. Blanco Encalada dirección oriente hasta Av. Beauchef</li>\n<li>Tres pistas oriente de Av. Beauchef dirección sur hasta Av. Rondizzoni</li>\n<li>Calzada norte y sur de Av. Rondizzoni dirección oriente hasta Av. Viel</li>\n<li>Av. Viel dirección norte hasta Av. Matta</li>\n<li>Tres pistas sur de calzada norte de Av. Matta dirección oriente hasta Av. Vicuña Mackenna</li>\n<li>Calzada norte de Av. Libertador Bernardo O'Higgins dirección poniente hasta llegar a la meta.</li>\n</ul>\n<p ><strong>ÑUÑOA</strong></p>\n<ul >\n<li>Pista de buses y particulares de Av. Grecia entre Av. Vicuña Mackenna y Av. Campo de Deportes.</li>\n<li>Calzada oriente de Av. Campo de Deportes entre Av. Grecia y Av. Irarrázaval.</li>\n<li>Dos pistas de la calzada poniente de Av. Antonio Varas entre Av. Irarrázaval y Av. Pocuro.</li>\n<li>Pista oriente de calzada poniente de Av. Los Leones y Av. Chile España dirección sur hasta Av. Irarrázaval</li>\n<li>Dos pistas oriente de calzada poniente de Av. José Pedro Alessandri dirección sur hasta Av. Rodrigo de Araya</li>\n<li>Calzada oriente de calle Jorge Monckeberg dirección norte hasta Av. Grecia</li>\n<li>Pista de buses más pista norte de calzada sur de Av. Grecia dirección oriente hasta rotonda Grecia</li>\n</ul>\n<p ><strong>PROVIDENCIA</strong></p>\n<ul >\n<li>Dos pistas norte de Av. Pocuro dirección oriente hasta Av. Suecia</li>\n<li>Av. Pocuro dirección norte hasta Av. Los Leones</li>\n<li>Calzada poniente de Av. Los Leones dirección sur hasta calle California</li>\n<li>Calzada norte de Av. Andrés Bello dirección poniente hasta calle Huelen</li>\n<li>Calzada poniente de calle Huelen dirección sur hasta Av. Providencia.</li>\n<li>Calzada norte de Av. Providencia dirección poniente hasta Av. Vicuña Mackenna</li>\n</ul>\n<p ><strong>MACUL</strong></p>\n<ul >\n<li>Pista norte de la calzada sur de Av. Rodrigo de Araya entre Av. José Pedro Alessandri hasta Av. Rodrigo de Araya.</li>\n</ul>\n<p ><strong>PEÑALOLÉN</strong></p>\n<ul >\n<li>Calle lateral de autopista Vespucio oriente dirección norte hasta calle Pedro Rico</li>\n<li>Pista oriente de calzada oriente de Av. Americo Vespucio (Pista de buses) dirección norte hasta Francisco de Aguirre</li>\n</ul>\n<p ><strong>VITACURA</strong></p>\n<ul >\n<li>Pista sur de Av. Francisco de Aguirre dirección oriente hasta calle Luis Carrera</li>\n<li>Pista poniente de calle Luis Carrera dirección norte hasta Av. San Josemaría Escrivá de Balaguer</li>\n<li>Pista norte de calzada norte de Av. San Josemaría Escrivá de Balaguer dirección poniente hasta Av. Nueva Costanera</li>\n<li>Pista sur de calzada norte de Av. San Josemaría Escrivá de Balaguer dirección poniente hasta calle Isabel Montt.</li>\n<li>Calzada poniente de calle Isabel Montt dirección sur hasta Av. Bicentenario</li>\n<li>Calzada norte de Av. Bicentenario dirección poniente hasta ex rotonda Pérez Zujovic</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/maraton/los-cortes-de-transito-este-fin-de-semana-por-el-maraton-de-santiago-2025/2025-05-16/182708.html","streamUrl":null,"titleText":"Los cortes de tránsito este fin de semana por el Maratón de Santiago 2025","uid":"a7f8259b-2d98-46a1-ad01-9ce803425d0c","updateDate":"2025-05-16T22:20:00.000Z"},{"mainText":"<p >La <strong>Corte de Apelaciones de Antofagasta acogió el recurso de amparo</strong> presentado por <strong>Josefina Huneeus,</strong> expsiquiatra del <strong>Presidente Gabriel Boric</strong> y exesposa de <strong>Alberto Larraín, </strong>luego de los pinchazos telefónicos que le hizo Fiscalía en el marco del caso<strong> ProCultura.</strong></p>\n<p >Huneeus <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-huneeus-presento-un-recurso-de-amparo-por-intercepcion/2025-05-10/132659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presentó el requerimiento la semana pasada,</a> donde acusó que <strong>el Ministerio Público intervino ilegalmente su celular </strong>debido a que, en el momento de la diligencia, ella se encontraba en calidad de <strong>testigo</strong> y no de <strong>imputada</strong> en la mencionada arista investigativa del <strong>caso convenios.</strong></p>\n<p >Los últimos días, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-defiende-pinchazo-a-huneeus-por-sospecha-de-participacion-en/2025-05-15/145234.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Fiscalía defendió el pinchazo</strong></a> al fundamentar que sospecha del presunto involucramiento de Huneuus en delitos de <strong>fraude al Fisco y tráfico de influencias, </strong>a raíz de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/nada-que-esconder-revelan-conversacion-de-boric-con-exesposa-de/2025-05-09/143220.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>conversaciones mantenidas, por ejemplo, con el Mandatario,</strong> que posteriormente se filtró.</a><br />\n\n<strong></strong></p>\n<p >Sin embargo, la Corte de Antofagasta determinó que el ente persecutor y la PDI <strong>hicieron una \"interceptación groseramente ilegal\" </strong>del dipositivo de Huneeus, donde se transcribieron diálogos \"con su madre doña <strong>Marta Lagos;</strong> con doña <strong>María Constanza Gómez; </strong>otra, con el presidente de la República <strong>don Gabriel Boric Font;</strong> y, de nuevo, otras dos conversaciones con su madre\".</p>\n<p ><strong>\"Ninguna de esas comunicaciones tiene interés criminalístico</strong> (...). Desde el momento en que fue implementada la interceptación, la PDI escuchó ilegalmente las conversaciones privadas de Josefina Huneeus Lagos, <strong>en lugar de las del imputado Alberto Larraín\", </strong>fundador de ProCultura, esgrimió el tribunal.</p>\n<p >En consecuencia, el magistrado ordenó dejar sin efecto los pinchazos \"sólo en lo que concierne a la imputada, declarándose asimismo <strong>la ilegalidad de las referidas decisiones jurisdiccionales,</strong> como también de <strong>todas las diligencias y resoluciones que de ellas se derivaron,</strong> con sus respectivos resultados\".</p>\n<p >Por último, <strong>la Corte dispuso \"la eliminación en la investigación fiscal de todo lo obtenido</strong> en base a los actos cuya ilegalidad acaba de declararse\".</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/862790280/content?start_page=1&view_mode=scroll&access_key=key-k1toCN5zNpKdVOv5vSc9\" title=\"Fallo Corte de Antofagasta\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7729220222793488\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 10\" href=\"https://www.scribd.com/document/862790280/Fallo-Corte-de-Antofagasta#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Fallo Corte de Antofagasta </a> by <a rel=\"link a una nota absoluta 15\" href=\"https://www.scribd.com/user/421873440/Cooperativa-cl#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Cooperativa.cl </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-de-antofagasta-declaro-ilegales-las-escuchas-al-telefono-de/2025-05-16/173706.html","streamUrl":null,"titleText":"Corte de Antofagasta declaró ilegales las escuchas al teléfono de Josefina Huneeus","uid":"3cfecbfa-7ba1-464b-800e-27f934640721","updateDate":"2025-05-16T22:14:00.000Z"},{"mainText":"<p>Este sábado el Estadio de Wembley tiene programado un choque de distintas realidades cuando <strong>Manchester City y Crystal Palace</strong> se midan en la <strong>final de la FA Cup</strong> buscando el único título al que pueden optar esta temporada.</p>\n<p>Los de Josep Guardiola buscarán remediar su opaca campaña sumando su tercera corona en la <strong>cuarta definición consecutiva</strong> que afrontan en este torneo. En tanto, los de Oliver Glasner están con la ilusión de ganar el trofeo <strong>por primera vez en su historia</strong>.</p>\n<p>El partido está programado para las <strong>11:30 horas de nuestro país (15:30 GMT)</strong> y será transmitido por la señal televisiva de <em><strong>ESPN</strong></em>, además de la plataforma en streaming <strong>Disney+</strong>.</p>\n<p>Todos los detalles del encuentro también podrás seguirlos en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-la-final-de-fa-cup-entre-manchester-city-y-crystal/2025-05-16/175825.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de FA Cup entre Manchester City y Crystal Palace?","uid":"80b9eba0-a1c7-499b-b3b5-a69c22c2aeef","updateDate":"2025-05-16T21:55:00.000Z"},{"mainText":"<p class=\"ds-markdown-paragraph\">El <strong>Festival de Cannes 2025</strong> vivió uno de sus momentos más vibrantes con el estreno de \"<strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/pedro-pascal-protagonizara-pelicula-junto-a-joaquin-phoenix-y-emma-stone/2024-03-12/182223.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Eddington</a>\"</strong>, el <strong>western de terror</strong> dirigido por <strong>Ari Aster</strong> y ambientado en la <strong>pandemia de COVID-19</strong>. </p>\n<p class=\"ds-markdown-paragraph\">Será la <strong>cuarta película</strong> del cineasta, tras \"<strong>Hereditary\"</strong> (2018), \"<strong>Midsommar\"</strong> (2019) y \"<strong>Beau Is Afraid\"</strong> (2023), esta última también protagonizada por <strong>Joaquin Phoenix</strong>. Con su nuevo proyecto, Aster aspira a la <strong>Palma de Oro</strong>, reuniendo a un elenco estelar que deslumbró en la alfombra roja.</p>\n<p class=\"ds-markdown-paragraph\">\n</p>\n<p class=\"ds-markdown-paragraph\"><strong>Pedro Pascal</strong>, con un look de <strong>negro total, bigote y gafas</strong>, provocó <strong>\"auténticos chillidos\"</strong> al llegar. Junto a él, <strong>Joaquin Phoenix </strong>lució un <strong>esmoquin clásico</strong>, acompañado de su pareja, <strong>Rooney Mara</strong>. <strong>Emma Stone</strong> destacó con un <strong>vestido blanco de cuello voluminoso</strong> y <strong>esmeraldas.</strong></p>\n<p class=\"ds-markdown-paragraph\">\n</p>\n<p class=\"ds-markdown-paragraph\">El elenco, incluido <strong>Austin Butl</strong><strong>er</strong> (quien se escapó a firmar autógrafos), subió los escalones del <strong>Palacio de Festivales</strong> ante la mirada de figuras como <strong>Angelina Jolie</strong> (en <strong>rosa pálido</strong>), <strong>Natalie Portman</strong> y los españoles <strong>Javier Calvo y Javier Ambrossi</strong>. </p>\n<p class=\"ds-markdown-paragraph\">\n</p>\n<p class=\"ds-markdown-paragraph\">La velada no estuvo exenta de humor: <strong>Emma Stone</strong> fue sorprendida intentando esquivar una <strong>abeja</strong> durante las fotos, junto a <strong>Phoenix, Butler, Pascal</strong> y el director Aster. La imagen, capturada en medio del glamour, se convirtió en un <strong>divertido contrapunto</strong> a la solemnidad del evento.</p>\n<p class=\"ds-markdown-paragraph\">\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/festivales-de-cine/eddington-en-cannes-emma-stone-huye-de-una-abeja-junto-a-pedro-pascal/2025-05-16/173313.html","streamUrl":null,"titleText":"\"Eddington\" en Cannes: Emma Stone huye de una abeja junto a Pedro Pascal y Austin Butler","uid":"0f9085dd-cfc2-4ca4-8cb7-cea0b46bee4a","updateDate":"2025-05-16T21:50:00.000Z"}]
