[{"mainText":"<p><strong>Real Madrid y Manchester City</strong> protagonizarán este miércoles la <strong>revancha estelar de los play-offs de la Champions League,</strong> en donde solo uno de estos colosos de Europa avanzará a los octavos de final.</p>\n<p>En la ida, disputada en Etihad Stadium en Manchester, el cuadro merengue, defensor del título, logró remontar y ganar por 2-3, por lo que el equipo de Pep Guardiola tendrá que apelar a la épica y lograr una hazaña para derribar al club más triunfador en la historia del torneo.</p>\n<p>El duelo está programado para este miércoles 19 de febrero en el Estadio \"Santiago Bernabéu\", desde las<strong> 17:00 horas (20:00 GMT).</strong></p>\n<p>La transmisión del partido será en TV cable, en la señal de <strong>ESPN</strong>; y en streaming estará disponible en la plataforma <strong>Disney+.</strong></p>\n<p>También podrás seguir todos los detalles online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-la-revancha-de-real-madrid-y-manchester-city-en-los/2025-02-18/091024.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha de Real Madrid y Manchester City en los play-offs de la Champions?","uid":"b81ad703-64d0-44df-a0b0-c04a5f5bf57f","updateDate":"2025-02-18T12:09:00.000Z"},{"mainText":"<p >La acción de la Liga de Primera 2025 continuará este viernes 21 de febrero, con el inicio de la segunda fecha, que se disputará hasta el lunes 24.</p>\n<p >Revisa la agenda de los partidos para el fin de semana:</p>\n<p ><strong>Viernes 21 de febrero</strong></p>\n<ul >\n<li><strong>Audax Italiano vs. Deportes Iquique. 18:00 horas</strong>. Estadio Bicentenario La Florida</li>\n</ul>\n<ul >\n<li><strong>Unión Española vs. Palestino. 20:30 horas.</strong> Estadio Santa Laura</li>\n</ul>\n<p ><strong>Sábado 22 de febrero</strong></p>\n<ul >\n<li><strong>Coquimbo Unido vs. Universidad Católica. 18:00 horas.</strong> Estadio \"Francisco Sánchez Rumoroso\"</li>\n</ul>\n<ul >\n<li><strong>Ñublense vs. Deportes Limache. 20:30 horas.</strong> Estadio \"Nelson Oyarzún\"</li>\n</ul>\n<p ><strong>Domingo 23 de febrero</strong></p>\n<ul >\n<li><strong>Huachipato vs. Everton. 12:00 horas.</strong> Estadio Huachipato</li>\n</ul>\n<ul >\n<li><strong>Cobresal vs. Deportes La Serena. 18:00 horas</strong>. Estadio El Cobre</li>\n</ul>\n<ul >\n<li><strong>Universidad de Chile vs. Unión La Calera. 20:30 horas.</strong> Estadio Nacional</li>\n</ul>\n<p ><strong>Lunes 24 de febrero</strong></p>\n<ul>\n<li ><strong>Colo Colo vs. O'Higgins. 20:00 horas.</strong> Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-segunda-fecha-de-la-liga-de-primera-2025/2025-02-18/090033.html","streamUrl":null,"titleText":"La programación de la segunda fecha de la Liga de Primera 2025","uid":"4c9110f7-3f4e-45c3-b3aa-69273005ee45","updateDate":"2025-02-18T11:58:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> está <strong>evaluando denunciar a Gremio de Porto Alegre</strong> por una deuda del club brasileña en una de las cuotas por el fichaje del delantero <strong>Alexander Aravena.</strong></p>\n<p>Según informó<a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/universidad-catolica-denuncia-a-gremio-por-alexander-aravena/7FG2SDMUH5FKTNUA5WIEZXFDBE/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> La Tercera</em></a>, un directivo de Cruzados confirmó que no descartan tomar acciones legales si los gaúchos no hacen el deposito, correspondiente a enero de 2025.</p>\n<p><strong>\"Es efectivo. Estamos evaluando todas las opciones\"</strong>, señaló el directivo al citado medio.</p>\n<p>Cruzados vendió el 70 por ciento del pase de Aravena por un valor de 3.5 millones de dólares; y <strong>Gremio aún debe 1.67 millones de la divisa estadounidense</strong>, monto que debe terminar de pagar en 2026.</p>\n<p>Aravena tiene contrato con Gremio hasta 2028 y desde su llegada, ha jugado<strong> 24 partidos, con tres goles y tres asistencias</strong>. Actualmente, es entrenado por Gustavo Quinteros, quien alcanzó a ser su DT en Universidad Católica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/medio-afirmo-que-la-uc-evalua-denunciar-a-gremio-por-deuda-por-alexander/2025-02-18/084524.html","streamUrl":null,"titleText":"Medio afirmó que la UC evalúa denunciar a Gremio por deuda por Alexander Aravena","uid":"4d1a00af-342f-4091-a7d9-1b39015e06c0","updateDate":"2025-02-18T11:44:00.000Z"},{"mainText":"<p><strong>Conmebol</strong> dio a conocer la <strong>programación</strong> de los partidos que tendrán <strong>Universidad Católica con Palestino y Unión Española ante Everton</strong> en la fase preliminar de la <strong>Copa Sudamericana 2025.</strong></p>\n<p><strong>Cruzados y árabes</strong> serán los primeros en debutar en el segundo torneo continental de Conmebol, cuando se vean las caras el<strong> martes 4 de marzo</strong> en el Estadio Sausalito de Viña del Mar, a las<strong> 21:30 horas (00:30 GMT).</strong></p>\n<p>Un día más tarde, el<strong> miércoles 5 de marzo, </strong> jugará Unión Española con Everton, en Santa Laura, desde las <strong>19:00 horas (23:00 GMT).</strong></p>\n<p>Estos partidos son únicos y de eliminación directa, y el ganador pasará a la fase grupal de la Copa Sudamericana.</p>\n<p><strong>Revisa la programación completa de la Copa Sudamericana en su primera semana:</strong></p>\n<h3>Martes 4 de marzo</h3>\n<ul>\n<li>Universidad Católica vs. Palestino. 21:30 horas</li>\n<li>Univeristario de Vinto vs. Nacional Potosí. 21:30 horas</li>\n<li>Sportivo Luqueño vs. Sportivo Ameliano. 21:30 horas</li>\n<li>ADT vs. Cienciano. 23:00 horas</li>\n</ul>\n<h3>Miércoles 5 de marzo</h3>\n<ul>\n<li>Unión Española vs. Everton. 19:00 horas</li>\n<li>Puerto Cabello vs. Metropolitanos. 19:00 horas</li>\n<li>Aurora vs. Gualberto Villarroel San José. 19:00 horas</li>\n<li>Racing de Montevideo vs. Wanderers. 19:00 horas</li>\n<li>Once Caldas vs. Millonarios. 21:30 horas</li>\n<li>Mushuc Runa vs. Orense. 23:00 horas</li>\n</ul>\n<h3>Jueves 6 de marzo</h3>\n<ul>\n<li>Guaraní vs. 2 de mayo. 19:00 horas</li>\n<li>Cerro Largo vs. Danubio. 19:00 horas</li>\n<li>Junior de Barraquilla vs. América de Cali. 21:30 horas</li>\n<li>La Guaira vs. Caracas. 21:30 horas</li>\n<li>Atlético Grau vs. Cusco. 21:30 horas</li>\n<li>UC de Ecuador vs. Aucas. 23:00 horas</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-uc-palestino-union-espanola-y-everton-tienen-programacion-para-sus/2025-02-18/082235.html","streamUrl":null,"titleText":"La UC, Palestino, Unión Española y Everton tienen programación para sus duelos en la Sudamericana","uid":"b5d34efd-d0d6-485d-b1bc-f88f7a6e56d4","updateDate":"2025-02-18T11:20:00.000Z"},{"mainText":"<p ><strong>Carlos Durán</strong>,<strong> abogado de la hermana del popular cantautor Gervasio,</strong> afirmó este martes en<strong> Cooperativa</strong> que la teoría que maneja la familia <strong>\"es que no hay un móvil político\" detrás de su muerte en 1990,</strong> luego de que la justicia estableciera la modificación en la tesis del caso, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/a-35-anos-de-la-muerte-de-gervasio-justicia-investiga-el-caso-como/2025-02-17/173844.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que ahora será investigado como homicidio</a>.</p>\n<p >En conversación con <strong>El Diario de Cooperativa</strong>, el jurista explicó que \"yo represento a Blanca Viera, la hermana de Gervasio.<strong> La tesis nuestra nunca ha sido una tesis de una pasada de cuentas políticas</strong>, que se dijo en algún momento porque (Gervasio) participó en la campaña del 'No'. <strong>Ese es un comodín al cual se puede recurrir fácil por la época de los hechos\".</strong></p>\n<p >\"Como consecuencia del trabajo que hemos realizado, y como hemos podido ir despejando el asunto, <strong>no son móviles políticos, (sino) de relaciones personales en el amplio sentido de la palabra: humana, sentimentales, profesionales</strong>, no en relación con una opción política que él haya podido tener que, por lo demás ni si quiera había un rol activista en él\", complementó.</p>\n<p >\"Si uno viera la participación que hubo en la franja del No, <strong>aparecían todos los actores que conocemos hasta el día de hoy y nunca a nadie le pasó nada por estar ahí</strong>, entonces nuestra teoría del caso es que esto no tiene un móvil político, sino que es algo más bien del plano personal\", puntualizó el letrado.</p>\n<h2 ><span ><strong><em>\"Ha influido un cambio de jueza\"</em></strong></span></h2>\n<p >Durán también enfatizó que en la investigación <strong>\"ha influido fundamentalmente un cambio de jueza que hubo hace cuatro años aproximadamente</strong>, en donde la magistrada doña <strong>Daniela Soto López del 1° Juzgado de Letras de Talagante</strong>, que está a cargo de la indagatoria hoy, <strong>le dio un impulso diferente a la investigación</strong>\".</p>\n<p >\"(Ella) comenzó una serie de diligencias, de relacionarlas y, producto de ese trabajo, y de un estudio exhaustivo, <strong>el tribunal ha tomado la determinación de resolver una petición que hicimos en 2019, que estaba pendiente, que era el cambio de carátula, y hoy el tribunal resolvió esa petición y accedió\"</strong>, aseveró.</p>\n<p >Consultado por los antecedentes que se sumaron al expediente en los últimos años, el abogado sostuvo que \"son cientos de diligencias. <strong>Quizá la principal fue la exhumación del cadáver en 2015</strong> y el posterior informe de autopsia realizado por el Servicio Médico Legal y por nuestro perito de confianza, el doctor <strong>Luis Ravanal</strong>. A partir del informe de Luis Ravanal <strong>se han sucedido una serie de diligencias secretas</strong> que no podemos revelar detalladamente\".</p>\n<p >\"Hace casi 10 años atrás fue de conocimiento público <strong>las diferencias y discrepancias que hubo entre lo que decía la autopsia de 1990 con el hallazgo de ciertas partes del cuerpo,</strong> huesos particularmente, que daban cuenta de un estado distinto al cual se le describió supuestamente en la primera autopsia,<strong> y eso incide en la mecánica del accidente</strong>\", indicó el abogado.</p>\n<p ><strong>\"Hay diferencias inexplicables de lo que se describió en la primera autopsia y lo que se hizo 25 años después</strong>, en la segunda autopsia de 2025\", añadió.</p>\n<h2 ><span ><em><strong>Acusaciones de abuso contra Gervasio</strong></em></span></h2>\n<p ><strong>Respecto a las acusaciones de abuso que enfrentó Gervasio</strong> en su momento, Durán aseguró que esas denuncias <strong>\"siempre fueron en momentos emblemáticos.</strong> Una vez que va al Festival de Viña vino una acusación, una vez que iba a participar en el acto emblemático de la vuelta del Gobierno de Patricio Aylwin en el Estadio Nacional, <strong>dos días antes fue detenido también por una supuesta acusación de abuso\"</strong>.</p>\n<p ><strong>\"Pero todas esas acusaciones fueron aclaradas</strong>, incluso el juez que la sustanció, el magistrado <strong>Lientur Escobar</strong>, declaró en la prensa diciendo que él había entrevistado a estas supuestas víctimas y <strong>que éstas le confesaron que eso era falso, y que incluso le habían pagado por hacer estas falsas denuncias.</strong> Eso ya está aclarado\", reiteró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/abogado-de-la-hermana-de-gervasio-nuestra-teoria-es-que-no-hay-un/2025-02-18/080026.html","streamUrl":null,"titleText":"Abogado de la hermana de Gervasio: \"Nuestra teoría es que no hay un móvil político\"","uid":"2c0b131c-783e-41e7-a487-bd45a7232d6c","updateDate":"2025-02-18T11:15:00.000Z"},{"mainText":"<p >La <strong>Corte de Apelaciones de Valparaíso</strong> programó el <strong>desalojo de la megatoma en el Cerro Centinela, en la comuna de San Antonio</strong>, para el<strong> jueves 27 de febrero a las 10:00 de la mañana.</strong></p>\n<p >En la zona <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/transito/con-barricadas-habitantes-de-la-megatoma-de-san-antonio-cortan/2024-05-22/071110.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">viven alrededor de <strong>4.000 familias</strong></a> -aproximadamente unas 10.000 personas- emplazadas en un paño de <strong>260 hectáreas</strong>, asentamiento que impidió construir el acceso norte al puerto local, contemplado en el Plan Nacional de Desarrollo Portuario.</p>\n<p >El fallo del tribunal de alzada -firmado por los ministros Jaime Arancibia y Claudia Parra, además del abogado integrante Eduardo Morales- dicta que el desalojo deberá llevarse a cabo de manera<strong> \"razonable y paulatina\".</strong></p>\n<p >\"Tanto la recurrente como la Ilustre Municipalidad de San Antonio, la Delegación Presidencial Regional de Valparaíso y Carabineros de Chile <strong>deberán coordinar una división cuadricular para llevar a cabo el desalojo</strong>\", indica la resolución.</p>\n<p >De esta manera, se espera que se dé cumplimiento <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/corte-suprema-confirmo-desalojo-de-megacampamento-en-san-antonio/2024-03-24/124126.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al fallo de la Corte Suprema de marzo de 2024 que había confirmado a su vez una resolución de la Corte de Apelaciones de Valparaíso de junio de 2023</a> para que se concretara la restitución de estos terrenos de estas 260 hectáreas del Cerro Centinela a sus dueños.</p>\n<h2 ><span ><em><strong>Escenario complejo</strong></em></span></h2>\n<p >El desalojo se vislumbra complejo por la cantidad de personas que se encuentran en el lugar, una buena parte de ellas niños, mujeres y adultos mayores.</p>\n<p >De hecho, el ministro de Vivienda, <strong>Carlos Montes</strong>, descartó ayer que se haya incumplido la orden de la Corte de Apelaciones de Valparaíso, que tenía una fecha de <strong>vencimiento inicial para el 31 de enero.</strong></p>\n<p >El secretario de Estado advirtió en conversación con<em> La Tercera</em> que desalojar por la fuerza esta toma <strong>\"generaría una situación insostenible desde el punto de vista humanitario\".</strong></p>\n<p >Por su parte, el alcalde de San Antonio, <strong>Omar Vera</strong>, instó a encontrar<strong> \"una conciliación de los intereses de las partes\".</strong></p>\n<p >\"Hay gente con una situación social bastante compleja. Imagínese llegar con maquinarias a demoler viviendas donde viven personas.<strong> No son muebles, son personas.</strong> Hay que ser prudente desde la perspectiva del ser humano\", exhortó el jefe comunal<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/viviendas-sociales/no-son-muebles-alcalde-insta-a-encontrar-una-conciliacion-por/2025-02-12/095341.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en entrevista con <strong>El Diario de Cooperativa</strong> la semana pasada. </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-de-san-antonio-desalojo-razonable-y-paulatino-empieza-el-27/2025-02-18/072547.html","streamUrl":null,"titleText":"Megatoma de San Antonio: Desalojo \"razonable y paulatino\" empieza el 27 de febrero","uid":"11007633-3aaa-49f6-b6ba-710bebf14fc8","updateDate":"2025-02-18T10:55:00.000Z"},{"mainText":"<p>El <strong>Partido Comunista de Venezuela (PCV) anunció este lunes que no participará en las elecciones legislativas y regionales del próximo 27 de abril</strong>, al considerar que <strong>no hay \"garantías\" ni \"transparencia electoral\"</strong> tras las presidenciales de julio de 2024, cuando el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/machado-pidio-apoyo-internacional-para-sacar-al-regimen-de-maduro-de/2025-02-08/095904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ente comicial proclamó a<strong> Nicolás Madu</strong>r<strong>o</strong> como ganador, un resultado cuestionado por la oposición mayoritaria</a>.</p>\n<p>A través de una nota de prensa difundida esta jornada, que recogió las conclusiones de las del XV Pleno del Comité Central del PCV, celebrado el sábado, la formación consideró que la investidura de Maduro, el pasado 10 de enero, para un tercer mandato es el <strong>\"punto culminante de una conspiración de los poderes públicos\"</strong>, que -agregó- están \"controlados por la cúpula del Partido Socialista Unido de Venezuela\" (PSUV).</p>\n<p>\"<strong>De manera ilegal e inconstitucional</strong>, <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/regimen-de-venezuela-llama-a-jovenes-migrantes-a-volver-a-su-pais/2025-02-13/075103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Maduro asumió un Gobierno de facto</a> sin que el Consejo Nacional Electoral (CNE) presentara los resultados de las elecciones presidenciales del 28 de julio</strong>, desagregados por mesa de votación, tal y como establecen las leyes\", señaló el PCV, partido intervenido por el Tribunal Supremo de Justicia.</p>\n<p>El PCV explicó que decidió no participar en las elecciones de abril ante lo que consideró como el \"<strong>auge del autoritarismo y de la represión</strong>\", así como por las que tachó de \"normas arbitrarias para obstaculizar la participación política\".</p>\n<h2><span ><em><strong>\"La oposición se encuentra dividida entre participar o abstenerse\"</strong></em></span></h2>\n<p>Este lunes, el partido Movimiento al Socialismo (MAS) llamó a la unidad opositora para <strong>definir si participarán o no en los comicios de abril</strong>, que son rechazados por la mayor coalición antichavista, la Plataforma Unitaria Democrática (PUD).</p>\n<p>\"<strong>La oposición se encuentra dividida entre participar o abstenerse</strong>, mientras que quienes están en el poder avanzan significativamente para instaurar un proyecto del país de forma unilateral\", indicó la vicepresidenta nacional del MAS, <strong>María Verdeal</strong>, citada en una nota de prensa.</p>\n<p>El <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/ong-denuncia-imposicion-de-practicas-religiosas-a-presos-politicos-en/2025-02-05/125459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">chavismo avanza en la selección de sus candidatos</a> para las elecciones de abril y en la <strong>propuesta de una reforma constitucional</strong>, mientras que la PUD mantiene su reclamo de que se reconozca lo que considera fue la victoria de su líder, Edmundo González Urrutia, en las presidenciales de julio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/partido-comunista-de-venezuela-anuncio-que-no-participara-de-proximas/2025-02-18/011832.html","streamUrl":null,"titleText":"Partido Comunista de Venezuela anunció que no participará de próximas elecciones","uid":"59c400aa-e27c-4b53-abb2-73ecd248ce0c","updateDate":"2025-02-18T04:20:00.000Z"}]
