[{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 23:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-23-de-la-liga-de-primera/2025-09-12/195117.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 23 de la Liga de Primera","uid":"320d74f0-bd5e-455c-b788-7a1aa71a0fa4","updateDate":"2025-09-12T22:51:17.000Z"},{"mainText":"<p>El tenista chileno <strong>Tomás Barrios (134° de la ATP) cumplió con las expectativas y reflejó en cancha la diferencia de ranking con el luxemburgués Alex Knaff (668°)</strong> para vencerlo en sets corridos.</p>\n<p>El chillanejo hizo un correcto partido, y con contundencia <strong>se impuso por 6-1 y 6-2 en una hora y 15 minutos.</strong></p>\n<p>Barrios <strong>quebró de entrada en el primer set y de ahí en más fue superior a Knaff,</strong> un jugador que está acostumbrado a las canchas de cemento del circuito universitario estadounidense.</p>\n<p>El nacional manifestó esa superioridad con sus característicos <em>longashot</em>, tiros cortos que evidenciaron la poca adaptación de su rival a la arcilla del Court \"Anita Lizana\" y que sacaron aplausos del público que repletó la tradicional cancha ubicada en el Parque Estadio Nacional.</p>\n<p>En el segundo parcial, el trámite fue similar. Un quiebre en el cuarto juego le permitió aumentar la distancia y encaminarse a la victoria.</p>\n<p>Con esto, <strong>Chile quedó en ventaja de 2-0 ante los europeos para ponerse a solo un partido de asegurar su paso a las Qualifiers de febrero de 2026.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/tomas-barrios-cumplio-y-amplio-la-ventaja-de-chile-ante-luxemburgo-en/2025-09-13/214157.html","streamUrl":null,"titleText":"Tomás Barrios cumplió y amplió la ventaja de Chile ante Luxemburgo en Copa Davis","uid":"76be7a31-723f-4b1a-8c88-bebc50ef4bb7","updateDate":"2025-09-14T00:41:57.000Z"},{"mainText":"<p>\"<strong>Cometí un error que me puso en una situación en la que nunca pensé estar</strong>, <strong>pero no cometí un delito</strong>”, dijo el <strong>exsubsecretario del Interior Manuel Monsalve</strong> (exmilitante del Partido Socialista), <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/extendieron-por-dos-meses-las-indagatorias-del-caso-monsalve/2025-07-18/145215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusado de los delitos de violación y abuso sexual</a>, <strong>a escasos días de cumplirse un año de uno de los casos más controvertidos de la política chilena</strong>.</p>\n<p>En una entrevista publicada este sábado por <em>La Tercera</em>, la otrora autoridad, en la actualidad bajo arresto domiciliario, <strong>afirmó sentirse \"agotado emocional, intelectual e incluso físicamente\"</strong>.</p>\n<h2><span ><em><strong>Los errores reconocidos</strong></em></span></h2>\n<p>Monsalve realizó también una <strong>autocrítica sobre su conducta, particularmente el \"error\" de haber salido con una persona</strong> que trabajaba bajo su supervisión, reconociendo la asimetría de la relación con la denunciante.</p>\n<p>\"<strong>Jamás debí salir con una persona que trabajaba conmigo. Cometí un error</strong>, no ponderé ni el peligro ni los riesgos que eso implicaba\", puntualizó el exsubsecretario, antes de añadir que \"<strong>por eso creo que es un error haber salido con alguien que trabajaba conmigo</strong>. Es un hecho que genera una sospecha natural\".</p>\n<p>\"Hay, no solo declaraciones mías, sino de ella, con el reconocimiento de que <strong>nunca hubo ningún tipo de presión y que los encuentros fueron voluntarios</strong>. Nunca hubo el uso de la jerarquía para presionar, para coaccionar, para forzar\", enfatizó.</p>\n<h2><span ><strong><em>Sospecha haber sido drogado y alega inocencia</em></strong></span></h2>\n<p>Respecto a la noche del 22 de septiembre, que derivó en la acusación formal de la entonces funcionaria, el exmilitante socialista relató haber salido a cenar y, posteriormente, <strong>una pérdida de memoria compartida con la denunciante</strong>.</p>\n<p>Este lapsus le genera una fuerte \"<strong>sospecha\" sobre la posibilidad de haber sido drogado o de la intervención de terceros</strong>, dada la incoherencia con su comportamiento habitual y una serie de \"hechos extraños\" que acompañaron el incidente.</p>\n<p>\"<strong>Ninguno quería que eso ocurriera. ¿Cómo llegamos entonces a una situación como esa?</strong> Es una pregunta que todavía no es aclarada. A medida que ha pasado el tiempo y se han ido agregando elementos, mi sospecha era la posibilidad de ser drogado o de la intervención de terceros\", dijo al medio antes citado.</p>\n<p>Y profundizó: \"¿Cómo perdimos la memoria? ¿Por qué no se dio la boleta? <strong>¿Por qué el garzón dice que no estaba cuando en realidad sí estaba? ¿Por qué nadie se acuerda de que alguien haya salido ebrio?</strong> Todo es extraño\".</p>\n<p><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/monsalve-evoluciona-favorablemente-de-su-cirugia/2025-06-15/183108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Monsalve </a><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/monsalve-evoluciona-favorablemente-de-su-cirugia/2025-06-15/183108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reiteró su convicción de no haber cometido un delito</a>, a pesar de reconocer un error de juicio</strong>: \"No sé si puedo extenderlo a todo lo que ha pasado. Creo que fue un error evidente, grave. Cometí un error que me puso en una situación en la que nunca pensé estar, pero no cometí un delito”.</p>\n<h2><span ><em><strong>Experiencia carcelaria</strong></em></span></h2>\n<p><strong>Su paso por la cárcel fue \"devastador\"</strong>. Sin embargo, Monsalve destacó haber construido <strong>\"una relación de mucho afecto\" con otros internos en Capitán Yáber</strong>, incluyendo figuras como <strong>Luis Hermosilla</strong>, quienes lo recibieron con humanidad.</p>\n<p>Mirando al futuro, la exautoridad reconoció que <strong>su horizonte es \"incierto\", pero su prioridad absoluta es demostrar su inocencia</strong>, y en ese sentido, dijo mantener plena confianza en <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/defensoria-mantiene-sumario-contra-defensor-de-monsalve-pero-desmiente/2025-08-08/195343.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su abogado, Víctor Providel, a pesar de las acusaciones en su contra</a>, considerándolas un intento de sacarlo de la defensa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/manuel-monsalve-imputado-por-violacion-y-abuso-sexual-cometi-un/2025-09-13/210601.html","streamUrl":null,"titleText":"Manuel Monsalve, imputado por violación y abuso sexual: \"Cometí un error, pero no un delito\"","uid":"0c1657de-c27e-4234-bec2-493e0b0ddedb","updateDate":"2025-09-14T00:06:01.000Z"},{"mainText":"<p><strong>Universidad Católica encontró premio en los pies de Diego Valencia</strong>, quien aprovechó una errática chilena de <strong>Fernando Zampedri</strong> para aparecer destapado y anotar la apertura de la cuenta ante Deportes Limache.</p>\n<p><strong>Mira acá el gol</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOkABzsgvrR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOkABzsgvrR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-diego-valencia-abrio-la-cuenta-para-la-uc-ante-limache/2025-09-13/211836.html","streamUrl":null,"titleText":"[VIDEO] Diego Valencia abrió la cuenta para la UC ante Limache","uid":"5e667b2a-9d3d-4590-9da8-e9678b8e5c54","updateDate":"2025-09-14T00:18:36.000Z"},{"mainText":"<p>El <strong>funeral del activista conservador Charlie Kirk, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/crimen-de-charlie-kirk-estamos-en-una-situacion-de-polarizacion/2025-09-11/133330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asesinado el miércoles</a></strong>, será el próximo 21 de septiembre en <strong>Arizona</strong>, donde el <strong>presidente estadounidense, Donald Trump, prometió asistir para honrar a su aliado</strong>.</p>\n<p><strong>La organización Turning Point USA, fundada por Kirk</strong>, anunció este sábado que su despedida será <strong>la mañana del domingo subsiguiente en el estadio State Farm</strong>, sede del equipo de fútbol americano Arizona Cardinals, en la ciudad de Glendale.</p>\n<p><strong>\"Acompáñanos para celebrar la extraordinaria vida y el perdurable legado de Charlie Kirk, una leyenda estadounidense\"</strong>, expuso la asociación en sus redes sociales.</p>\n<p><strong>Trump</strong>, quien ha responsabilizado del ataque a la \"izquierda radical\" y los \"lunáticos\", <strong>prometió el viernes asistir al evento tras hablar con Erika, la esposa de Kirk, considerado <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/comentarista-charlie-kirk-aliado-de-trump-recibio-un-disparo-en/2025-09-10/163743.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una de las figuras clave para su victoria electoral</a></strong> de 2024, por movilizar el voto de los jóvenes.</p>\n<p>\"<strong>Me pidieron ir y pienso que tengo la obligación de hacerlo</strong>. He escuchado que será el próximo fin de semana. Cuando sea, yo iré\", declaró a los medios.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Join us in celebrating the remarkable life and enduring legacy of Charlie Kirk, an American legend.<br />\n\n<br />\n\nThe morning of Sunday, September 21, at State Farm Stadium, home of the Arizona Cardinals, in Glendale, AZ.<a rel=\"link a una nota absoluta 6\" href=\"https://t.co/t0KIbEbhaP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/t0KIbEbhaP</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/KNM2xFNvUi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KNM2xFNvUi</a></p>\n— Turning Point USA (@TPUSA) <a href=\"https://twitter.com/TPUSA/status/1966939956166967500?ref_src=twsrc%5Etfw\">September 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Turning Point USA activó el sitio web \"Fight for Charlie\" para anunciar el funeral</strong> en el estadio State Farm, con <strong>capacidad para más de 60.000 personas en Arizona</strong>, donde el vicepresidente JD Vance aterrizó el jueves con el cuerpo, y el viernes hubo un homenaje en la ciudad de Phoenix.</p>\n<p><strong>El sospechoso del asesinato de Kirk</strong>, quien murió por un disparo en el cuello mientras participaba en un debate en la Universidad Utah Valley, es <strong><a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/trump-anuncio-detencion-del-presunto-asesino-de-charlie-kirk/2025-09-12/093711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tyler Robinson, un joven blanco de 22 años</a> que disparó con un rifle desde un tejado cercano</strong>.</p>\n<p>Hasta ahora, las autoridades no han ofrecido más detalles sobre los cargos y acusaciones que Robinson enfrentará, aunque <strong>podría ser imputado por <a rel=\"link a una nota absoluta 23\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/hey-fascista-y-bella-ciao-los-mensajes-grabados-en-municion-para/2025-09-12/120951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asesinato con agravantes</a></strong>, un delito que puede castigarse con la <strong>pena de muerte</strong>.</p>\n<p><strong>Trump expresó este sábado a la cadena <em>NBC</em> que \"quisiera ver a la nación sanar\" tras la muerte de Kirk</strong>, aunque reiteró que el país está \"lidiando con un grupo de izquierda radical de lunáticos, y ellos no juegan limpio\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/trump-prometio-asistir-funeral-de-charlie-kirk-sera-el-21-de-septiembre/2025-09-13/211927.html","streamUrl":null,"titleText":"Trump prometió asistir: Funeral de Charlie Kirk será el 21 de septiembre","uid":"10169f58-d0cd-41dd-99ce-fd07ddce0459","updateDate":"2025-09-14T00:19:27.000Z"},{"mainText":"<p>El piloto francés de Toyota <strong>Sebastien Ogier tomó este sábado el comando de la clasificación general de la undécima parada del Campeonato Mundial de Rally</strong> en la Región del Biobío, tras completar 12 tramos, en un cerrado duelo con el líder del campeonato, <strong>el galés Elfyn Evans, quien subió al segundo lugar.</strong></p>\n<p>Ogier, ocho veces monarca del mundo, se impuso en los tres tramos vespertinos María Las Cruces, Pelún 2 y Lota 2 para<strong> tomar ventaja de 6,3 segundos sobre su compañero de equipo Evans, que registra un tiempo de 2h23'20\"2 en la general.</strong></p>\n<p>Evans tuvo un mejor desempeño en los recorridos matutinos, mostrando su destreza en condiciones húmedas del terreno, lo que le ayudó a remontar el quinto puesto que había alcanzado en la primera jornada.</p>\n<p><strong>Entre ambos pilotos desplazaron de la cima al francés Adrien Fourmaux de Hyundai,</strong> quien había tomado el primer lugar en Biobío tras el primer día de competencia, y que ahora es tercero a 20,5 segundos.</p>\n<p>El finlandés Kalle Rovanperä, quien ganó en Chile el año pasado también pelea por el título del campeonato con Toyota, y se ubicó sexto en la general luego de que este sábado ganara solo uno de los tramos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/mundial-de-rally/sebastien-ogier-tomo-el-liderato-en-el-rally-del-biobio/2025-09-13/204608.html","streamUrl":null,"titleText":"Sebastien Ogier tomó el liderato en el Rally del Biobío","uid":"9b17a32e-41ee-4f77-8449-0ce259c77b7f","updateDate":"2025-09-13T23:46:08.000Z"},{"mainText":"<p>La Armada encabeza este sábado el <strong>operativo de búsqueda de un menor de edad que desapareció mientras nadaba en playa Las Torpederas</strong>, en la comuna de Valparaíso.</p>\n<p>De acuerdo con <strong>David López, capitán de puerto de Valparaíso</strong>, la institución fue alertada de que esta persona se encontraba en <strong>peligro de inmersión</strong> alrededor de las 17:40 horas.</p>\n<p>El oficial añadió que<strong> los dos acompañantes del menor lograron salir del agua</strong> \"<strong>con apoyo de otras personas</strong> que se encontraban en el sector\".</p>\n<p>\"En forma inmediata, se coordinaron y desplegaron medios marítimos y terrestres, tanto por parte del <strong>personal de la autoridad marítima</strong>, perteneciente a la Capitanía de Puerto de Valparaíso, como los <strong>Voluntarios del Bote Salvavidas</strong>. Adicionalmente, <strong>buzos de la Gobernación Marítima de Valparaíso</strong> se sumaron a la rebusca\", detalló.</p>\n<p>Por su parte, \"la Municipalidad de Valparaíso nos está apoyando con <strong>personal de Seguridad Pública</strong>, que efectúa la<strong> rebusca por vía terrestre</strong> en el sector donde ocurrió la emergencia\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La <a href=\"https://twitter.com/Capuertovalp?ref_src=twsrc%5Etfw\">@CapuertoValp</a>, <a href=\"https://twitter.com/BoteSalvavidasV?ref_src=twsrc%5Etfw\">@BoteSalvavidasV</a> y buzos de la Gobernación Marítima de <a href=\"https://twitter.com/hashtag/Valpara%C3%ADso?src=hash&ref_src=twsrc%5Etfw\">#Valparaíso</a> desplegaron un operativo de rebusca, luego que se recibiera un llamado al 137 por menor que se mantiene desaparecido luego de ingresar al mar en playa Las Torpederas. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/ifcRKVjzWd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ifcRKVjzWd</a></p>\n— Armada de Chile (@Armada_Chile) <a href=\"https://twitter.com/Armada_Chile/status/1966993153589641449?ref_src=twsrc%5Etfw\">September 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>López relevó que este balneario es \"conocido por la <strong>gente que se tira piqueros en sectores rocosos, y así se habrían iniciado los hechos</strong>\".</p>\n<p>Asimismo, el capitán hizo ver que la desaparición del menor se da cuando \"<strong>estamos con un aviso de marejadas vigente desde ayer</strong> hasta mañana domingo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/buscan-a-menor-que-desaparecio-mientras-nadaba-en-playa-las-torpederas/2025-09-13/201336.html","streamUrl":null,"titleText":"Buscan a menor que desapareció mientras nadaba en playa Las Torpederas","uid":"5beae7a1-d51a-4bff-93ad-2d09bff325e3","updateDate":"2025-09-13T23:13:36.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin (124° de la ATP) debió esforzarse más de la cuenta para darle a Chile el primer punto de la serie de Copa Davis</strong> ante Luxemburgo luego de vencer en tres sets a un crecido<strong> Aarón Gil García (1.361°).</strong></p>\n<p>Después de un inicio dentro del libreto, Garin sufrió con la resistencia que opuso el europeo y debió bregar hasta el tercer parcial para vencer por <strong>6-2, 6-7 (1) y 6-2 en dos horas y 28 minutos.</strong></p>\n<p><strong>El jugador nacional falló varios golpes fáciles, y sufrió también con la cancha del Court Central \"Anita Lizana\".</strong></p>\n<p>Ello se sumó a la resistencia del nacido en Málaga y nacionalizado luxemburgués, quien sin nada que perder se la jugó con todo en el segundo parcial para equiparar el marcador.</p>\n<p>En el tercer parcial, Garin volvió por sus fueros y sus lagunas mentales fueron menos recurrentes. Ello se sumó a que el público se metió en el partido y terminó por acabar con la resistencia del europeo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/cristian-garin-evito-una-sorpresa-mayuscula-y-le-dio-el-primer-punto-a/2025-09-13/195849.html","streamUrl":null,"titleText":"Cristian Garin evitó una sorpresa mayúscula y le dio el primer punto a Chile en Copa Davis","uid":"c4ec5251-2dd6-4245-8943-240209e7b132","updateDate":"2025-09-13T22:58:49.000Z"},{"mainText":"<p><strong>Cobresal se hizo respetar como dueño de casa pese a verse en desventaja y terminó venciendo por 3-2 a Huachipato</strong> en duelo válido por la fecha 23 de la Liga de Primera.</p>\n<p>El cuadro del acero se puso en ventaja tempranamente gracias a la aparición del flamante seleccionado chileno <strong>Maximiliano Gutiérrez (2').</strong></p>\n<p>El elenco minero se complicó aún más luego de la expulsión de <strong>Christopher Barrera, a los 15 minutos, no obstante, la reacción vino de la mano de César Munder</strong>, quien a los 32 minutos logró la paridad.</p>\n<p>En el segundo tiempo Huachipato se enredó, sobre todo luego de la expulsión de José Castro, a los 48 minutos.</p>\n<p>Ello permitió que el conjunto de Gustavo Huerta se instalara en terreno contrario y con goles de <strong>Jorge Henríquez (61') y del uruguayo Diego Coelho (68') inclinara la balanza a su favor.</strong></p>\n<p>El tanto del trasandino R<strong>enzo Malanca (84')</strong> sirvió para ponerle algo de angustia a la victoria minera.</p>\n<p>Cobresal llegó a los 38 puntos y se instaló sexto, en zona de clasificación a Copa Sudamericana.</p>\n<p>Huachipato, en tanto, es noveno, con 31 unidades.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767386&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cobresal-reacciono-para-vencer-a-huachipato-y-meterse-en-zona-de-copas/2025-09-13/194045.html","streamUrl":null,"titleText":"Cobresal reaccionó para vencer a Huachipato y meterse en zona de copas","uid":"3c6e449d-f911-418c-90e6-dcc9b028dd4a","updateDate":"2025-09-13T22:40:45.000Z"},{"mainText":"<p><strong>La tercera posición en su categoría logró el binomio integrado por el chileno Benjamín Hites y el alemán Jörg Viebahn</strong> (PROsport Racing) durante la séptima fecha del <strong>Campeonato Nürburgring Langstrecken Serie (NLS) de Alemania.</strong></p>\n<p>La serie SP10 del chileno se la adjudicó el trío integrado por Judson Holt, Denny Stripling y Alexandru Vasilescu con 24 giros.</p>\n<p>En tanto que Hites y Viebahn fueron terceros con 23 vueltas al circuito de 24,358 kilómetros.</p>\n<p>\"Largamos y terminamos tercero en la carrera, que es un buen resultado después de todo lo que pasó durante la competencia. Tuvimos que detenernos por un problema mecánico cuando estaba manejando mi compañero (Jörg Viebahn). Perdimos dos vueltas, como 18 minutos. <strong>Salimos a la pista en quinta posición. Ahí pude remontar al tercer lugar y sacar importantes conclusiones del auto porque me tocó manejar con piso seco y bajo la lluvia.</strong> Toda la información que sacamos la aplicaremos este domingo donde vamos a tratar de buscar el primer lugar\", expresó Hites.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/benjamin-hites-cumplio-una-destacada-actuacion-en-nurburgring/2025-09-13/191006.html","streamUrl":null,"titleText":"Benjamín Hites cumplió una destacada actuación en Nürburgring","uid":"5d3e7359-ca33-45ab-9417-612e3fb0ca7a","updateDate":"2025-09-13T22:10:06.000Z"},{"mainText":"<p>El gobierno de Venezuela acusó este sábado que un \"<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-ordeno-que-las-bases-chavistas-se-preparen-para-la-lucha-armada/2025-09-12/080143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">destructor de EE.UU.</a> abordó de manera ilegal y ocupó embarcación venezolana con pescadores</strong>\" que estaban -subrayó- en aguas del país sudamericano, todo esto, según Caracas, con la intención de justificar \"una escalada bélica\" en el Caribe.</p>\n<p>\"Ayer una embarcación de pesca atunera venezolana (...)<strong> fue de manera hostil abordada por una unidad de la Marina de guerra de los Estados Unidos, una unidad militar</strong> (...),<strong> el destructor Jason Dunham</strong>, matrícula DDG-109, equipado con importantes armas, misiles, hombres, efectivos militares con armas de guerra\", afirmó el canciller venezolano,<strong> Yván Gil</strong>, en un pronunciamiento transmitido por el <em>canal estatal Venezolana de Televisión (VTV)</em>.</p>\n<p>Gil leyó un comunicado en el que se afirma que \"<strong>Dieciocho efectivos con armas largas abordaron y ocuparon la embarcación venezolana, impidiendo comunicación</strong> y el normal desenvolvimiento de los pescadores que cumplían faena autorizada de pesca de atún\".</p>\n<p>Los ocupantes, agregó la nota, eran \"<strong>humildes pescadores atuneros, que navegaban en la Zona Económica Exclusiva (ZEE) venezolana</strong>\".</p>\n<p>El gobierno venezolano aseguró que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/maduro-activa-284-frentes-de-batalla-en-toda-venezuela-contra-ee-uu/2025-09-11/123546.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Fuerza Armada Nacional Bolivariana</a> \"<strong>monitoreó el incidente minuto a minuto, acompañando a pescadores hasta su liberación</strong>\".</p>\n<p>Para el Ejecutivo de Nicolás Maduro este incidente \"<strong>refleja conducta bochornosa de Washington para fabricar pretextos de aventuras bélicas</strong>\".</p>\n<p>Por tanto, exigió a Estados Unidos que \"<strong>cese acciones que ponen en riesgo la seguridad y paz del Caribe</strong>\", al tiempo que hizo un llamado a los estadounidenses a \"reconocer la gravedad de estas maniobras y rechazar la utilización de sus soldados como piezas de sacrificio para sostener los deseos de una élite codiciosa y depredadora\".</p>\n<h2><span ><em><strong>Contexto de tensión en el Caribe</strong></em></span></h2>\n<p>Estados Unidos mantiene desplegados cerca de las costas venezolanas \"<strong>barcos militares, submarino nuclear y aviones F-35 cerca de Venezuela</strong>\" y ordenó el envío de diez aviones de combate F-35 a una base aérea en Puerto Rico, lo que Venezuela denuncia como un intento de propiciar un \"cambio de régimen\".</p>\n<p>El <strong>gobierno de Donald Trump acusa a Maduro de liderar</strong> el denominado Cartel de los Soles, señalado por EE.UU. como <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-exhibe-ejercicios-militares-de-jovenes-chavistas-ante-amenaza/2025-09-11/101513.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>una organización terrorista presuntamente ligada al narcotráfico</strong></a>, que ha sido motivo de la movilización militar en el Caribe y del aumento a 50 millones de dólares de la recompensa por información que permita la captura del líder chavista.</p>\n<h2><strong><span ><em>Diosdado Cabello llama a la \"defensa implacable\"</em></span></strong></h2>\n<p>Más temprano, el ministro de Interior de Venezuela, Diosdado Cabello, llamó a la \"<strong>defensa implacable de Venezuela ante amenazas de Estados Unidos</strong>\", en el marco de un ejercicio de adiestramiento militar ante las \"amenazas\" que denuncia Caracas por parte de Estados Unidos.</p>\n<p><strong>\"</strong>Saben ellos que, luego de 100 años, los vencedores seremos los bolivarianos. Deben tenerlo muy claro: <strong>el que intente agredir a nuestro país se está ganando una guerra de 100 años</strong>, y debemos ser implacables en la defensa de la patria\", manifestó el jefe de gabinete desde el estado nortino de Aragua, donde encabezó un ejercicio de disparos.</p>\n<p>En un transmisión del canal estatal <em>Venezolana de Televisión</em> (<em>VTV</em>), Cabello <strong>llamó a los venezolanos a la \"resistencia activa prolongada\" y a la \"ofensiva permanente\"</strong>, en el marco de lo que Maduro denomina como \"la transición de la lucha no armada a la lucha armada\".</p>\n<p>\"<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/fuerza-armada-venezolana-denuncio-campana-para-justificar-una-agresion/2025-09-09/193050.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Que ellos sientan que por donde se metan nos van a encontrar</a>. Les va a caer del cielo la sorpresa, una sorpresa que ellos no esperan ni estarán preparados nunca\", advirtió Cabello, sin abundar en detalles.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/regimen-de-maduro-advierte-si-ee-uu-se-atreve-a-agredirnos-seremos-su/2025-08-30/003124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Régimen de Maduro advierte: Si EE.UU. se atreve a agredirnos, seremos su calamidad</em></a></li>\n</ul>\n<p>Asimismo, instó a los venezolanos a <strong>\"estar preparados\" para cumplir tarea de cuidar el país</strong>, para \"quien sea, como se llame\" y \"vengan de donde venga\" para \"cumplir con la tarea fundamental\" de cuidar al país.</p>\n<p><strong>\"El que se meta con Venezuela sepa que la va a pagar muy caro\"</strong>, advirtió el ministro, quien expresó que \"se vale todo, menos hacerse el pendejo\" para la defensa de Venezuela.</p>\n<p>Los ejercicios de este sábado están enmarcados en el <strong>\"Plan Independencia 200\" para garantizar la independencia y la paz del país</strong>, anunciado por Maduro esta semana y en el que participarán las Fuerzas Armadas, Cuerpos Combatientes y la Milicia Nacional Bolivariana en \"284 frentes de batalla\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-denuncia-abordaje-naval-de-ee-uu-y-advierte-con-guerra-de/2025-09-13/183531.html","streamUrl":null,"titleText":"Venezuela denuncia abordaje naval de EE.UU. y advierte con \"guerra de 100 años\"","uid":"912998bf-95ec-4d21-a753-23ae1e965a68","updateDate":"2025-09-13T21:35:31.000Z"},{"mainText":"<p><strong>Independiente de Avellaneda</strong> tuvo a los chilenos <strong>Felipe Loyola, Lautaro Millán, Luciano Cabral y Pablo Galdames en la caída que el Rojo sufrió por 0-1 ante Banfield</strong> en duelo válido por la octava fecha del Torneo Clausura de la Liga de Argentina.</p>\n<p>En el Estadio Libertadores de América, el elenco de los nacionales se inclinó luego de la anotación de Martín Río (37').</p>\n<p>Loyola y Millán fueron titulares y jugaron 45 minutos siendo sustituidos por Cabral y Galdames, respectivamente.</p>\n<p><strong>El equipo Rojo llegó a 10 partidos sin saber de triunfos, siendo su último festejo el 29 de junio.</strong></p>\n<p>Esta derrota mantiene a Independiente como colista del Grupo B con apenas 3 puntos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/independiente-tuvo-a-cuatro-chilenos-en-derrota-que-ahondo-la-crisis/2025-09-13/185426.html","streamUrl":null,"titleText":"Independiente tuvo a cuatro chilenos en derrota que ahondó la crisis","uid":"5a0b4f97-75cb-4e18-9d67-acadb85a74dd","updateDate":"2025-09-13T21:54:26.000Z"}]
