[{"mainText":"<p >El actor <strong>Cristián Campos</strong> se refirió a la resolución del <strong>34° Juzgado del Crimen de Santiago</strong> que dictaminó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/tribunal-sobresee-a-cristian-campos-aunque-reconoce-que-abusos/2025-05-29/162331.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su sobreseimiento total y definitivo por prescripción de la acción penal,</a> en el marco de la <strong>denuncia por abuso sexual</strong> interpuesta por <strong>Raffaella di Girolamo.</strong></p>\n<p >De acuerdo al fallo judicial, se indica que \"se sobresee total y definitivamente la presente causa, por la causal del articulo 408 N° 5 del Código de Procedimiento Penal, en relación con el artículo 93 N° 6 del Código Penal, esto <strong>es, por haberse extinguido la responsabilidad penal del denunciado Juan Cristian Campos Sallato, por prescripción de la acción penal\".</strong></p>\n<p >Sin embargo, el juez Edgardo Gutiérrez acreditó <strong>\"tres hechos de connotación sexual entre 1989 y 1995 en contra de la víctima</strong>, pero consideró que no pueden ser sancionados al estar prescritos los delitos\".</p>\n<p >A través de una declaración pública, Campos dijo que se encuentra <strong>\"tranquilo\"</strong>, pero manifestó su <strong>\"total y absoluta disconformidad\"</strong> con la acreditación de los abusos denunciados.</p>\n<p >En el texto, el actor aseguró que <strong>\"no existe ninguna prueba presentada por la querellante y su abogado, señor Hermosilla, que deje siquiera una duda respecto de mi inocencia\".</strong></p>\n<p >Argumentó que <strong>\"todos y cada uno de los testigos que declararon a favor de la denunciante lo hicieron única y exclusivamente respecto de hechos de los cuales se informaron recién al momento de leer la querella\",</strong> sin que existiera <strong>\"ningún testigo presencial ni de oídas sobre los supuestos delitos descritos en la querella\",</strong> ya que, según él, \"los mismos nunca existieron\".</p>\n<p ><strong>\"Jamás he cometido delito alguno, y menos los repugnantes abusos sexuales fabricados y narrados por la contraparte.</strong> Por el contrario, presentamos múltiples testigos y pruebas que dan cuenta de mi correcto actuar y desvirtuamos uno a uno los hechos expuestos, lo que incluso fue corroborado por los mismos testigos de la querellante\", afirmó Campos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKQsTJAAuFE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKQsTJAAuFE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por cristián campos sallato (@cristcamposs)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Querellante: \"Es un fallo bien impresionante\"</strong></em></span></h2>\n<p >El abogado de la denunciante, <strong>Juan Pablo Hermosilla</strong>, destacó que el dictamen del 34° Juzgado del Crimen de Santiago <strong>\"es un fallo bien impresionante; muy, muy riguroso\".</strong></p>\n<p >La resolución, dijo el penalista, \"analiza toda la prueba rendida, la contrasta y la pondera adecuadamente, de una forma que permite entender por qué -que es lo más importante- el juez llega a la convicción de que se acreditan los hechos\".</p>\n<p >\"Después procede lo que era obvio, porque estos hechos ocurrieron hace 30 y tantos años atrás: a sobreseerlo por prescripción, pero eso todos lo sabíamos<strong>. La novedad es que dice que se acreditan los delitos: que se cometieron\"</strong>, indicó Hermosilla.</p>\n<h2 ><span ><em><strong>Abogada: \"Nadie puede ser castigado por una ley promulgada después de los hechos\"</strong></em></span></h2>\n<p >Si bien la denuncia fue interpuesta el 26 de marzo de 2024, ya bajo la vigencia de la ley que elimina la prescripción para estos delitos,<strong> los hechos ocurrieron antes de 2019, año en que fue promulgada la norma.</strong></p>\n<p >Así lo explicó la abogada <strong>Laura Bartolotti</strong>, de la Corporación Humanas: \"Afortunadamente, Chile ha avanzado en esta materia y hoy en día existe la imprescriptibilidad de los delitos sexuales contra menores. Es decir: <strong>si los hechos hubieran ocurrido después de la ley que empezó a regir a partir de julio de 2019, esta situación no ocurriría\".</strong></p>\n<p >La jurista detalló que \"existe una norma constitucional del debido proceso que establece que <strong>nadie puede ser castigado por una ley que haya sido promulgada después de ocurridos los hechos, y es lo que sucede en este caso</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/cristian-campos-manifesto-total-y-absoluta-disconformidad-con/2025-05-30/003529.html","streamUrl":null,"titleText":"Cristián Campos manifestó \"total y absoluta disconformidad\" con acreditación de abusos","uid":"20500898-f1cc-432b-9df3-64935a711d8a","updateDate":"2025-05-30T04:47:00.000Z"},{"mainText":"<p ><strong>Seguidores del expresidente de Bolivia Evo Morales (2006-2019) se enfrentaron este jueves con la Policía en el cuarto día consecutivo de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/bolivia-seguidores-de-morales-buscan-inscribir-su-candidatura/2025-05-27/191817.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">movilizaciones en La Paz</a>,</strong> para inscribir<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/evo-morales-quedo-fuera-de-las-elecciones-de-bolivia-al-no-inscribir-su/2025-05-20/130521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> su candidatura a la Presidencia de cara a las elecciones,</a> y convocaron a otros sectores a un <strong>bloqueo nacional de carreteras</strong> \"por la economía\" del país.</p>\n<p >Cientos de manifestantes leales a Morales marcharon por el centro de La Paz y en su recorrido hicieron reventar petardos, criticaron la situación económica del país y pidieron la renuncia del actual mandatario, <strong>Luis Arce</strong>.</p>\n<p >Más tarde los seguidores de Morales <strong>quisieron acercarse a las oficinas del Tribunal Supremo Electoral (TSE), pero fueron detenidos</strong> por decenas de policías que se apostaron en los alrededores y se quedaron cerca de la sede <strong>en \"vigilia\".</strong></p>\n<p >\"Si el Gobierno no hace caso, va a venir un bloqueo nacional y, si no hace caso al bloqueo nacional,<strong> vamos a hacer un cerco a la ciudad de La Paz y la responsabilidad es del Gobierno central\"</strong>, dijo el dirigente campesino afín a Morales,<strong> Enrique Mamani.</strong></p>\n<p >Cuando ya se alistaban para retirarse del lugar, los manifestantes lanzaron bolsas de pintura y piedras a los policías, luego hicieron reventar dinamita en plena vía pública y la fuerza de seguridad reaccionó con gases lacrimógenos y gas pimienta.</p>\n<p >Los simpatizantes del expresidente se dispersaron por varias calles cercanas al TSE, y los policías arrestaron a tres personas, según los datos de medios locales.</p>\n<p >Las protestas buscan que el TSE admita la inscripción de la candidatura presidencial de Morales con el <strong>Partido de Acción Nacional Boliviano (Pan-Bol).</strong></p>\n<p ><strong>Pan-Bol perdió su personería jurídica</strong> hace algunas semanas debido a que en las elecciones nacionales de 2020 no alcanzó el 3% de los votos.</p>\n<p ><strong>Ruth Nina,</strong> jefa de Pan-Bol, intentó por tercer día solicitar por escrito que el TSE habilite su sistema para inscribir a sus candidatos, pero la Policía no le permitió ingresar.</p>\n<p >Pan-Bol reclama su \"derecho\" de participar en las elecciones a la luz de un fallo judicial que se dictó el lunes y ordenó al TSE emitir otra resolución justificada sobre la cancelación del partido, aunque no se indica que el exgobernante pueda registrarse como candidato.</p>\n<p >Morales insiste en participar en los comicios para buscar su cuarto mandato, a pesar de que el Tribunal Constitucional Plurinacional estableció recientemente que la reelección en Bolivia está permitida \"por una única vez de forma continua\", sin la posibilidad de un tercer mandato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/afines-a-evo-morales-se-enfrentan-con-policias-y-anuncian-bloqueo/2025-05-29/231509.html","streamUrl":null,"titleText":"Afines a Evo Morales se enfrentan con policías y anuncian bloqueo nacional en Bolivia","uid":"f99753b0-710b-425d-b82b-0e492e3b965e","updateDate":"2025-05-30T04:18:00.000Z"},{"mainText":"<p>El portero nacional <strong>Fernando De Paul</strong>, repasó el cometido de Colo Colo luego de ser titular en el triunfo ante Atlético Bucaramanga y lamentó como se dieron los sucesos para que el equipo <strong>llegase eliminado a la última fecha grupal de la Copa Libertadores.</strong></p>\n<p>\"No es terminar de la mejor forma. Se ganó, pero<strong> estamos muy dolidos por todo lo que pasó en esta Copa</strong>. Era un año muy importante para el club y lamentablemente no pudimos avanzar como fue el año pasado<strong> o superar eso</strong>\", comenzó mencionando a <em>ESPN</em>.</p>\n<p>Tras esto, el \"Tuto\" apuntó: \"Se sacan conclusiones buenas imagino porque el equipo jugó bien hasta la expulsión, estábamos dominando. Pero después,<strong> no se ganó más que buenas actuaciones de mis compañeros</strong>\".</p>\n<p>Finalmente, De Paul habló sobre la rotación con Brayan Cortés: \"Hay que estar preparado. Pasa en todos los puestos y hay que trabajar <strong>para el momento en que el técnico considere</strong> que podemos jugar\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-de-paul-y-el-triunfo-de-colo-colo-estamos-dolidos-por-todo-lo/2025-05-29/235311.html","streamUrl":null,"titleText":"Fernando De Paul y el triunfo de Colo Colo: Estamos dolidos por todo lo que pasó en esta Copa","uid":"255e1ed3-aa25-4ebc-9837-9d8e9f198983","updateDate":"2025-05-30T03:49:00.000Z"},{"mainText":"<p >El ministro de Educación, <strong>Nicolás Cataldo</strong>, afirmó que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/san-pedro-de-la-paz-alumnos-fueron-baleados-en-una-sala-y-en/2025-05-29/183628.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el ataque armado ocurrido la tarde de este jueves en el colegio Nuevos Horizontes de San Pedro de La Paz</a>, en la Región del Biobío, que dejó a tres estudiantes baleados, <strong>no es un hecho de violencia escolar sino que un hecho delictual.</strong></p>\n<p >\"Creemos, primero, que esto es un hecho que no puede ocurrir, simplemente algo que Chile no puede normalizar, menos en el sistema educativo. <strong>También quiero ser enfático: esto no es un hecho de violencia escolar; esto es un delito, y como delito tiene su abordaje\"</strong>, dijo en una rueda de prensa el secretario de Estado, que viajó de emergencia a la zona.</p>\n<p >\"Esto está investigándose, <strong>las policías van a tener una actuación que está en el marco de lo ya descrito</strong>, buscando garantizar la seguridad en el exterior del establecimiento educacional\", señaló Cataldo.</p>\n<p >Agregó que, posteriomente, \"viene la responsabilidad que tiene el sector educacional respecto a continuar trabajando con mucha fuerza en la prevención\".</p>\n<p >El ministro anticipó que este viernes se van a desplegar distintas actividades de trabajo en San Pedro de la Paz con autoridades locales, docentes y apoderados. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ministro de Educación, Nicolás Cataldo, afirma que lo ocurrido en colegio Nuevos Horizontes de San Pedro de La Paz no es un hecho de violencia escolar sino que un hecho delictual y así se tratará el tiroteo con 3 alumnos heridos <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/M4Go4gwVe5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/M4Go4gwVe5</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1928271071205023792?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Como Estado buscamos dar una respuesta integral a lo acontecido hoy en San Pedro de La Paz.<br />\n\n<br />\n\nAhora estamos reunidos con Rafael Collado, ministro (s) de Seguridad Pública; Eduardo Pacheco, delegado presidencial regional del Biobío; Carlos Benedetti, seremi de Educación de la… <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/8cU5oXSNHM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8cU5oXSNHM</a></p>\n— Nicolás Cataldo 🌳🧔🏻‍♂️ (@nico_cataldo) <a href=\"https://twitter.com/nico_cataldo/status/1928268356479484086?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Más temprano, el director del Servicio Local de Educación Pública (SLEP) Andalién Costa, <strong>Ramón Jara,</strong> afirmó que <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/policial/gobierno-tras-baleo-en-sala-de-clases-vamos-a-tomar-todas-las-medidas/2025-05-29/184407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el tiroteo </a><strong><a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/policial/gobierno-tras-baleo-en-sala-de-clases-vamos-a-tomar-todas-las-medidas/2025-05-29/184407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"no es un problema de convivencia escolar\"</a>, sino \"una situación que lamentablemente viene desde el entorno, desde fuera de nuestro establecimiento\".</strong></p>\n<p >\"Este es un establecimiento donde asisten familias que ponen todo el empeño para que sus hijos puedan estudiar, es un establecimiento que tiene excelentes resultados educativos y hoy día estamos consternados ante este ataque de violencia que no representa para nada el espíritu de la convivencia escolar\", remarcó.</p>\n<p >\"Carabineros nos ha estado acompañando, como también las autoridades de Seguridad y la Delegación Presidencial, porque esto obedece a un tema más bien de carácter delincuencial que hay que perseguir con las herramientas que el Estado de Derecho entrega. (...)<strong> Esto obedece a un tema más bien de carácter delincuencial que hay que perseguir con las herramientas que el Estado de Derecho entrega</strong>\", insistió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cataldo-baleo-en-sala-de-clases-no-es-un-hecho-de-violencia-escolar/2025-05-29/232107.html","streamUrl":null,"titleText":"Cataldo: Baleo en sala de clases \"no es un hecho de violencia escolar\"","uid":"f0cfd0de-d411-4e2e-bfc9-110ab697b39f","updateDate":"2025-05-30T03:40:00.000Z"},{"mainText":"<p><strong>Lucas Cepeda, delantero de Colo Colo</strong>, habló tras el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-se-despidio-de-la-libertadores-con-un-triunfo-ante-bucaramanga/2025-05-29/222224.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> triunfo ante Atlético Bucaramanga</a> que cerró su participación en la Copa Libertadores y aprovechó de abordar el momento interno del equipo, su llamado a La Roja y una posible opción de jugar en el exterior.</p>\n<p>\"<strong>Era importante ganar, terminar bien. Tenemos que empezar a ganar todos los partidos</strong>. El equipo está volviendo a ser el del año pasado, con nombres distintos, pero la agresividad y cómo nos estamos asociando se está reflejando ahora\", señaló a <em>ESPN</em> en zona mixta.</p>\n<p>A pesar de la victoria, la eliminación dejó un sabor agridulce: \"Las sensaciones son amargas porque nosotros aspirábamos a pasar de fase, competir en la Libertadores. Creo que teníamos equipo, pero nada, ya está. <strong>Teníamos que terminar de la mejor manera y gracias a Dios se dio. Ahora hay que ganar el domingo</strong>\".</p>\n<p>\"<strong>Con respecto al profe (Jorge Almirón), nosotros en todo momento hemos estado ahí</strong>, él ha estado con nosotros y se ve reflejado que jugamos para él, para nosotros, para la institución y para dejarla en lo más alto\".</p>\n<p>En el plano personal, Cepeda se mostró entusiasmado por su reciente convocatoria a la selección chilena, que se prepara para enfrentar a Argentina. \"Es lindo jugar contra esa selección, pero creo que tenemos equipo. Lo dije el año pasado, <strong>la selección está para dar el golpe y meterse</strong>. Llevo fe de que podemos obtener un buen resultado\", expresó con optimismo.</p>\n<p>Finalmente, ante los <strong>sondeos del fútbol extranjero</strong>, el joven delantero no ocultó sus aspiraciones: \"Claro que he visto todo lo que se dice, <strong>si llega a ser, bienvenido sea. Me gustaría dar el salto, creo que es el momento</strong>\".</p>\n<p>\"Estoy disfrutando y <strong>si llega, llega. Si no, a seguir trabajando</strong>, pero ojalá se dé algo bueno para lograr el sueño de todo chico con ir a jugar afuera\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cepeda-apunto-al-extranjero-me-gustaria-dar-el-salto-creo-que-es-el/2025-05-29/233825.html","streamUrl":null,"titleText":"Cepeda apuntó al extranjero: Me gustaría dar el salto, creo que es el momento","uid":"92634dc2-d9df-492e-91f1-8d392722cc3c","updateDate":"2025-05-30T03:36:00.000Z"},{"mainText":"<p>Amenazados con el fantasma de la humillación, <strong>Jalen Brunson r</strong>escató este jueves a <strong>New York Knicks</strong> con una contundente victoria por <strong>111-93</strong> que dejó <strong>las Finales del Este 3-2 contra Indiana Pacers </strong>para forzar el sexto partido en Indianápolis.</p>\n<p>Los Knicks habían perdido los dos anteriores partidos de la serie en el <strong>Madison Square Garden</strong> y corrían el riesgo de ser eliminados en<strong> Nueva York ante su gente,</strong> que había esperado 25 años para volver a ver al equipo en una definición.</p>\n<p>Brunson lideró a Nueva York con 32 puntos, 5 rebotes y 5 asistencias, mientras que Karl-Anthony Towns, clave en el primer tiempo antes de cargarse con personales, terminó con 24 puntos y 13 rebotes.</p>\n<p>Los Knicks anularon al quinteto titular de los Pacers y dejaron a Tyrese Haliburton y Pascal Siakam, las principales armas ofensivas de Indiana, con 23 puntos entre los dos.</p>\n<p>El de esta noche fue el primer partido de los 15 que han disputado en estos <em>play-offs</em> los Pacers en el que los de Indiana se quedaron por debajo de los 100 puntos. Hasta hoy, eran el único equipo de la fase con más de 100 puntos en cada partido.</p>\n<p>La serie se traslada ahora a Indianápolis para el sexto partido, que se jugará este sábado.</p>\n<p>La misión para los Knicks sigue siendo titánica: apenas 13 equipos han logrado remontar un 3-1 en las 297 ocasiones en que un equipo ha estado en esa situación en la historia de la NBA.</p>\n<p>A Indiana o Nueva York les esperan en las Finales de la NBA Oklahoma City Thunder, que se proclamó campeón del Oeste tras derrotar por 4-1 a Minnesota Timberwolves.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/new-york-knicks-forzo-el-sexto-partido-en-la-final-del-este/2025-05-29/233132.html","streamUrl":null,"titleText":"New York Knicks forzó el sexto partido en la final del Este","uid":"34794b30-0930-4f8c-ba28-f7edcf82f594","updateDate":"2025-05-30T03:29:00.000Z"},{"mainText":"<p>El entrenador de <strong>Colo Colo, Jorge Almirón, repasó la actuación del cuadro \"albo\" en la Copa Libertadores</strong> y lamentó otra vez la sanción contra el club por los incidentes del duelo ante <strong>Fortaleza,</strong> que impidieron que el equipo siga con vida en el ámbito internacional.</p>\n<p>\"Como equipo no hicimos nada, nos preparamos, jugábamos un buen partido con Fortaleza, se suspendió el partido y nos perjudicó\", dijo en conferencia de prensa.</p>\n<p>Agregó que \"<strong>uno siempre piensa que hay que definir en la cancha</strong>, así que sí, creo que nos perjudicaron. Tengo muchos ejemplos de eso, que suspenden partidos y se juegan los minutos que siguen, <strong>a nosotros nos quitaron tres puntos y tres goles en contra, si el partido se reanuda todavía tenemos chance de clasificar en Copa Libertadores\".</strong></p>\n<p>Para el DT, que evitó referirse a su continuidad ratificada por Aníbal Mosa, \"necesitábamos ganar, el equipo jugó muy bien. El primer tiempo sobre todo. En el segundo tuvimos situaciones para aumentar el marcador y no las pudimos aprovechar. Fue un buen partido, merecíamos el triunfo\".</p>\n<p><strong>\"Voy a hablar del partido de hoy, estamos contentos, necesitábamos este triunfo.</strong> Hace rato no ganábamos en el plano interiaconal y después de lo que pasó con Fortaleza, la suspensión y resta de puntos, era importante ganar, representar bien a Colo Colo. Por suerte pudimos hacerlo bien\", complementó.</p>\n<p>Añadió que para el plantel \"son momentos difíciles, antes del partido con Fortaleza nos contaron que quitaban los tres puntos. Lo sufrimos, y el partido con Racing que tenía un buen equipo, nos superó. Todos los rivales son diferentes. Unión Española hizo un buen partido, <strong>para mí fue especial la demostración de los jugadores, estoy agradecido,</strong> contento, la relación con ellos es espectacular, más allá de un resultado, confío en mis jugadores\".</p>\n<p>\"Estoy muy contento por el resultado de hoy, el equipo jugó bien. <strong>No soy un tipo que se cae anímicametne nunca, llevo mucho tiempo en la profesión, para mí es un orgullo representar esta camiseta y a los jugadores también\", continuó este jueves en el Estadio Monumental.</strong></p>\n<p>En ese sentido, destacó que \"tenemos partido el fin de semana, hay que preparase para lo que sigue. Hay que recuperarse y prepararse para el partido del domingo\".</p>\n<p>\"Uno defiende el prestigio siempre, el año pasado hicimos una buena Libertadores, todos ganamos prestigio. Fue un golpe duro, por eso se pierde el prestigio, a eso me referí, este club siempre demanda que los jugadores estén a tope para defender el prestigio del club\", explicó.</p>\n<p>\"Estoy contento por lo que el equipo hizo, lamentablemente no había gente para disfrutarlo\", finalizó Almirón.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/almiron-recordo-sancion-a-colo-colo-por-duelo-con-fortaleza-creo-que/2025-05-29/225747.html","streamUrl":null,"titleText":"Almirón recordó sanción a Colo Colo por duelo con Fortaleza: Creo que nos perjudicaron","uid":"686386d5-0689-4507-b47e-29231988b119","updateDate":"2025-05-30T03:09:00.000Z"}]
