[{"mainText":"<p>Los tenistas nacionales <strong>Alejandro Tabilo (23° ATP) y Nicolás Jarry (35°) conocieron su suerte para el ATP 250 de Brisbane</strong>, competición que marcará su inicio en la temporada 2025.</p>\n<p><strong>\"Jano\" quedó como sexto sembrado</strong> del certamen australiano y tendrá que esperar por su contrincante, pues <strong>arrancará la acción frente a un rival proveniente de la qualy</strong>.</p>\n<p>Por su parte, <strong>Jarry se verá las caras con el argentino Mariano Navone (47°)</strong>, en un enfrentamiento inédito en el circuito. Los dos deportistas vienen de un irregular 2024, en el cual lograron brillar en el primer semestre pero luego de eso, lentamente fueron bajando su nivel.</p>\n<p><strong>En caso de ganar sus respectivos encuentros, ambos chilenos se verían las caras en segunda ronda</strong>, correspondiente a octavos de final.</p>\n<p>Si el duelo de nacionales se da, sería el quinto partido entre ambos, aunque el primero a nivel ATP, ya que el resto se dieron en torneos Futures y Challengers.</p>\n<p>El tenis en el cuadro principal comenzará este domingo 29 de diciembre, mientras la final tendrá lugar el domingo 5 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/sorteo-definido-tabilo-y-jarry-podrian-enfrentarse-en-segunda-ronda-del/2024-12-28/085458.html","streamUrl":null,"titleText":"Sorteo definido: Tabilo y Jarry podrían enfrentarse en segunda ronda del ATP de Brisbane","uid":"38eb4633-9118-481a-87cf-4c3a261acc2a","updateDate":"2024-12-28T12:03:00.000Z"},{"mainText":"<p>El frío invierno que azota la Franja de Gaza está causando estragos entre los cientos de miles de desplazados gazatíes que se refugian en desprotegidas tiendas de campaña en el área de Mawasi, sur del enclave, donde <strong>cuatro bebés y un joven han fallecido por patologías agravadas por el frío</strong>.</p>\n<p>El jefe de pediatría del hospital Nasser en la ciudad de Jan Yunis -cerca de Mawasi-, <strong>Ahmed Al Farra</strong>, advirtió sobre un <strong>aumento en el número de muertes como consecuencia del \"frío extremo y las miserables condiciones</strong> en las que viven los palestinos en sus lugares de desplazamiento sin calefacción\".</p>\n<p>Ese hospital recibió en los últimos días los cadáveres de <strong>Aisha al Qasas, de 21 días de vida</strong>; <strong>Ali Isam Saqr, de 23 días</strong>; de <strong>Sila Mahmud Al Fasih, de 14 días</strong>; y el joven <strong>Ahmen Al Zaharna</strong>, un enfermero que trabajaba en el hospital Europeo de Jan Yunis y que fue encontrado ayer muerto en su tienda de campaña en Mawasi.</p>\n<p>\"<strong>Llegaron al hospital con marcas azules en la cara</strong>, además de sangrar por la nariz y la boca\", indicó Al Farra.</p>\n<p>El doctor también advirtió de la <strong>mezcla mortal que puede suponer el frío junto a la propagación de enfermedades infecciosas propias del invierno</strong>, como la gripe estacional, y pidió a las agencias humanitarias que brinden buena alimentación, ropa y refugio cálido a los desplazados prácticamente a la intemperie de Mawasi.</p>\n<p>\"<strong>Los bebés de Gaza se mueren de frío debido al duro invierno y la falta de refugio</strong>\", denunció el comisionado general de UNRWA (Agencia de la ONU para los refugiados palestinos), <strong>Philippe Lazzarini</strong>, quien recordó que hay mantas, colchones y suministros de invierno pendientes todavía de la aprobación de las autoridades israelíes para ser introducidos en la Franja.</p>\n<p>El Gobierno gazatí, controlado por Hamás, informó de que <strong>más del 80% de las tiendas de campaña de Mawasi están muy deterioradas</strong> por las inclemencias del tiempo desde hace meses y apenas protegen del frío.</p>\n<p>\"<strong>Dos millones de desplazados viven desde hace más de un año en tiendas de campaña de tela, que ahora han quedado inutilizables por el tiempo y las condiciones climáticas</strong>. Unas 110.000 de 135.000 tiendas están inservibles, lo que significa que el 81 % están completamente deterioradas\", señaló en un comunicado.</p>\n<p>Las autoridades gazatíes acusaron a Israel de provocar una \"<strong>nueva y trágica crisis humanitaria</strong>\" que amenaza la muerte de miles de desplazados ante las heladas invernales, tras haber registrado ya cinco muertes en la primera semana del invierno.</p>\n<p>Por su parte, el director general del Ministerio de Sanidad de la Franja, <strong>Munir Al Bursh</strong>, se refirió a las tiendas de campaña de Mawasi como \"<strong>refrigeradores de la muerte</strong>\" y alertó de que la situación ya es crítica en los primeros días del invierno, que este año ha comenzado en la región más frío que otros años.</p>\n<p>El Fondo de las Naciones Unidas para la Infancia (Unicef) advirtió de que <strong>muchos niños desplazados en Gaza visten poca ropa</strong>, después de que muchos de ellos se vieron obligados a huir de los bombardeos israelíes en ropa de verano, a principios de este año .</p>\n<p>Según la ONU, <strong>al menos 945.000 personas necesitan ropa y suministros contra el frío para sobrellevar este invierno</strong>, que puede ser letal en la Franja, ante la combinación de temperaturas gélidas, enfermedades infecciosas y desnutrición.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/nuevo-enemigo-el-frio-causa-primeras-muertes-entre-los-desplazados-de/2024-12-28/084516.html","streamUrl":null,"titleText":"Nuevo enemigo: el frío causa primeras muertes entre los desplazados de Gaza","uid":"dec807bb-bedc-4111-8fb5-3dee2f95b493","updateDate":"2024-12-28T11:52:00.000Z"},{"mainText":"<p>En <strong>prisión preventiva</strong> quedó el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/huyo-de-una-colision-y-causo-otro-accidente-en-el-que-murio-una-adulta/2024-12-26/195420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hombre que atropelló<strong> a una adulta mayor de 73 años</strong></a> que caminaba por la calle Moneda, en pleno centro de Santiago.</p>\n<p>El hecho ocurrió el pasado jueves cuando dos vehículos, un MG azul y un Chevrolet Sail dorado, protagonizaron un choque por alcance en calle Moneda hacia al poniente, que escaló a una discusión.</p>\n<p>Dado lo anterior, el conductor del MG adelantó la marcha y <strong>no respetó la luz roja en la intersección con San Martín</strong>, siendo impactado por una camioneta y por proyección atropelló a la adulta mayor que acababa de cruzar.</p>\n<p>La víctima era acompañada de su hijo y quedó debajo del vehículo, por lo que personas del lugar movieron el auto para sacarla, mientras <strong>el conductor huyó a pie dejando a su copiloto al interior.</strong></p>\n<p>\"La gente a lo primero que atinaron fue ayudar a la señora y se les escapó ese tema del conductor, pero sí sacaron al copiloto, que le pegaron y todo el cuento. Nadie lo siguió porque en bajar y toda la gente estaba ayudando a la señora\", dijo una testigo.</p>\n<p>Más tarde, el sujeto llegó hasta la Tercera Comisaría de Santiago con su abogado para entregarse, siendo aprehendido además por una <strong>orden de detención pendiente que mantenía hace 9 años por una causa antigua.</strong></p>\n<p>La Justicia estimó la medida cautelar por considerarlo<strong> un peligro para la sociedad y por una alta probabilidad de fuga.</strong></p>\n<p>La familia de la víctima espera que se le aplique la Ley Emilia, que tiene sanciones efectivas de al menos un año para quienes no auxilien a las víctimas de atropellos o siniestros viales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-que-atropello-y-mato-a-adulta-mayor-quedo-en-prision/2024-12-28/083417.html","streamUrl":null,"titleText":"Conductor que atropelló y mató a adulta mayor quedó en prisión preventiva","uid":"8bf1a022-be51-41e1-a79d-4a02a403f8b0","updateDate":"2024-12-28T11:48:00.000Z"},{"mainText":"<p ><strong>Un gran incendio arrasó con el Hotel Morrison de Los Ángeles</strong>, símbolo histórico de la ciudad y conocido por protagonizar la portada del legendario álbum de la banda estadounidense de rock<strong> 'The Doors'.</strong></p>\n<p >El siniestro, que no dejó víctimas, destruyó la fachada de este histórico edificio, catalogada como inhabitable, mientras las autoridades investigaban este viernes las causas que pudieron ocasionar el fuego, que <strong>se originó en el cuarto y último piso</strong>, y rastrean la estructura para valorar daños.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">A massive fire today destroyed the Morrison Hotel in downtown L.A. Firefighters tell me dozens of homeless people were living inside the vacant building. The Morrison was famous from the legendary 1970 Doors’ album and was considered a landmark in LA. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/iJsLq5e9ss\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iJsLq5e9ss</a></p>\n— Matthew Seedorff (@MattSeedorff) <a href=\"https://twitter.com/MattSeedorff/status/1872409707681665302?ref_src=twsrc%5Etfw\">December 26, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El incendio se produjo el jueves mientras estaba <strong>ocupado por docenas de personas</strong> <strong>sin hogar,</strong> quienes evacuaron el edificio por su propio pie tan pronto como estallaron las llamas, informó en un comunicado el Departamento de Bomberos de Los Ángeles (LAFD, por sus siglas en inglés).</p>\n<p >\"Mientras los bomberos recorrían el edificio, localizaron a otras tres personas en el tercer piso. Evacuaron a las personas a un lugar seguro mediante escaleras de mano que los equipos desplegaron en las salidas de incendios\", agregó LAFD.</p>\n<p >Casi un centenar de bomberos intervinieron en las labores de extinción de las llamas, una tarea que <strong>se extendió por más de dos horas.</strong></p>\n<p >Imágenes compartidas por medios locales muestras una <strong>gran columna de humo</strong> saliendo del interior del edificio, ubicado en el centro de Los Ángeles, mientras varios camiones de bomberos rodeaban el complejo con mangueras de agua para tratar de sofocar el fuego.</p>\n<p >De casi 4.600 metros cuadrados dispuestos en forma de E, el Hotel Morrison fue <strong>construido en 1914</strong> y adquirió notoriedad cuando fue fotografiado en 1970 para el quinto álbum de estudio de la banda de rock 'The Doors', de título homónimo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/rock/incendio-destruyo-el-hotel-morrison-portada-del-album-de-the-doors/2024-12-28/010853.html","streamUrl":null,"titleText":"Incendio destruyó el Hotel Morrison, portada del álbum de 'The Doors'","uid":"00d2357a-8847-49e0-bc57-5eb1eb4790e0","updateDate":"2024-12-28T04:12:00.000Z"},{"mainText":"<p >El excandidato presidencial <strong>Joaquín Lavín</strong> (UDI) cuestionó duramente la decisión de la Corte de Apelaciones de Santiago de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-debera-volver-a-prision-corte-revoco-arresto-domiciliario/2024-12-26/134152.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">revocar el arresto domiciliario de su nuera</a>, <strong>Cathy Barriga</strong>, y determinar <a href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-volvio-a-la-carcel/2024-12-26/171511.html?_gl=1*1p9281c*_gcl_au*ODQ3OTcwNzYwLjE3MzUzNDEwMTE.\" target=\"_blank\">su regreso a la Cárcel de Mujeres de San Miguel para cumplir prisión preventiva.</a></p>\n<p >La otrora alcaldesa de Maipú es imputada por presuntos actos de corrupción durante su administración (2016-2021), que involucran un <strong>fraude por más de 33 millones de dólares.</strong></p>\n<p >En una carta a <em>El Mercurio</em>, titulada \"<strong>¿No hay justicia para Cathy?\"</strong>, Lavín afirmó, \"como suegro y abuelo\", que <strong>\"ha sido muy doloroso\" para la familia y \"cuesta entender\" por qué Barriga está en prisión</strong> y <strong>\"por qué, además, la libertad o la cárcel dependen del juez que a uno le toque\".</strong></p>\n<p ><strong>\"Calificarla de 'peligro para la sociedad', como dice la última resolución, es una locura.</strong> <strong>¿Que podría reiterar los delitos (si los hubiera)? Obvio que no si ya dejó de ser alcaldesa hace cuatro años. ¿Que puede entorpecer la investigación? Estuvo 10 meses en arresto domiciliario total y nada de eso ocurrió. ¿Que hay peligro de fuga? ¡Imagínese el lector! Ella pone un pie fuera de su casa y la siguen caravanas de autos con cámaras de TV\",</strong> señaló el padre del diputado Joaquín Lavín León, esposo de la otrora jefa comunal.</p>\n<p >\"Lo más difícil de esto\", según el exalcalde de Las Condes, es <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-exhibio-a-su-hijo-autista-para-deplorar-el-regreso-a/2024-12-26/190058.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la situación del hijo autista de Barriga y Lavín León</a>: <strong>\"Ha sido tan manoseado el tema que comienza a verse afectado su derecho a ser atendido</strong>. Los que deben atenderlo se complican porque entienden que se arriesgan a que cada palabra de ese certificado sea escudriñado por los medios y quien lo firme sea citado a declarar por la Fiscalía como ya ha ocurrido\", apuntó.</p>\n<p >\"Un canal de TV tuvo durante un mes un spot sobre diversos reportajes y casos judiciales, pero que parte con Cathy esposada y una voz en off que dice algo así como: <strong>¿estará Cathy Barriga utilizando la enfermedad de su hijo para obtener su libertad? No se imagina el lector lo duro que es para una familia escuchar eso todos los días,</strong> conociendo el retroceso objetivo que para mi nieto ha representado la ausencia de su madre, y todo porque ella, supuestamente, mientras el juicio todavía no comienza debe estar en prisión preventiva por ser un 'peligro para la sociedad'\", indicó Lavín.</p>\n<p >\"Lo único que pedimos para ella es <strong>que haya un juicio justo</strong>. Con jueces que se atrevan a hacer justicia de verdad, sin mirar ni las redes sociales, ni la TV, ni la política ¿Será mucho pedir en el Chile de hoy?\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/joaquin-lavin-padre-calificar-a-cathy-barriga-de-peligro-para-la/2024-12-28/003003.html","streamUrl":null,"titleText":"Joaquín Lavín padre: Calificar a Cathy Barriga de \"peligro para la sociedad\" es una locura","uid":"d1d3e1d8-382c-4095-a4de-da3a56787491","updateDate":"2024-12-28T03:55:00.000Z"},{"mainText":"<p >El expresidente de Uruguay <strong>José Mujica</strong> fue sometido este viernes a una <strong>intervención quirúrgica</strong> en la que <strong>le colocaron con éxito un stent en el esófago</strong>, donde en abril le descubrieron un<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/jose-mujica-tuvo-una-muy-buena-evolucion-tras-ser-tratado-por-un-tumor/2024-08-26/120200.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> tumor maligno</strong> que fue tratado con radioterapia.</a></p>\n<p >\"Lo hicimos hoy porque<strong> la situación lo requería en este momento.</strong> Esto<strong> le va a permitir seguirse alimentando por vía oral</strong>, seguir recibiendo la comida como hasta ahora y <strong>mantener su recuperación en domicilio</strong>\", explicó en una rueda de prensa su médica personal,<strong> Raquel Pannone.</strong></p>\n<p >\"Es una prótesis. <strong>Un dispositivo que se coloca dentro del esófago, que se autoexpande.</strong> Ese dispositivo, que es metálico, se adhiere a las paredes del esófago y queda allí <strong>ampliando la luz del esófago y permitiendo el pasaje de alimentos</strong>\", detalló.</p>\n<p >Por otra parte, la doctora subrayó que el equipo médico de quien gobernó Uruguay en el período 2010-2015 apostaba a que la fibrosis no fuera tan importante y no fuera necesario llegar a esta instancia, pero que finalmente hubo que hacerla.</p>\n<p ><strong>\"Era una eventualidad, no significaba que estuviera prevista.</strong> Era una posibilidad si la situación clínica lo requería, que fue lo que pasó ahora. La situación requirió que hiciéramos el procedimiento y <strong>el procedimiento se hizo en el momento necesario</strong>\", puntualizó Pannone.</p>\n<p >También contó que al colocar el dispositivo ya vieron que quedó bien colocado y que cumplió inicialmente la función prevista:<strong> \"aumentar la luz del esófago\".</strong></p>\n<p ><strong>\"Ahora precisamos que se termine de expandir en las próximas 48 horas y eso es lo que vamos a esperar que suceda.</strong> Por eso es que va a permanecer acá, porque así controlamos mejor las molestias que le puede generar la colocación del dispositivo\", enfatizó.</p>\n<p >Finalmente, señaló que Mujica está <strong>\"calmado y tranquilo\"</strong> en la misma sala a la que ingresó y que permanecerá allí el fin de semana para luego retornar a su domicilio.</p>\n<p >En septiembre, Mujica fue <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/la-ultima-operacion-de-pepe-mujica-tuvo-un-excelente-resultado/2024-09-07/190423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">intervenido quirúrgicamente y le hicieron una gastroestomía para alimentación.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/uruguay/jose-mujica-fue-intervenido-con-exito-le-implantaron-un-stent-en-el/2024-12-28/001401.html","streamUrl":null,"titleText":"José Mujica fue intervenido con éxito: le implantaron un stent en el esófago","uid":"d5df46f5-3b5c-4f04-829e-8ed73d95a886","updateDate":"2024-12-28T03:24:00.000Z"},{"mainText":"<h1><strong>CONCIERTOS EN CHILE 2024</strong></h1>\n<p> </p>\n<h2><strong>CONCIERTOS DICIEMBRE 2024</strong></h2>\n<ul>\n<li>27 y 28 de diciembre -<strong> Inti Illimani</strong> - Teatro Nescafé - <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/inti-illimani-caminos-teatro-nescafe-de-las-artes\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>27, 28 y 29 de diciembre - <strong>Inti-Illimani Histórico</strong> - Teatro Oriente - <a rel=\"link a una nota absoluta 3\" href=\"https://www.ticketmaster.cl/event/inti-illimani-historico-cantologia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>28 de diciembre - <strong>Santaferia</strong> y <strong>Chico Trujillo</strong> - Quinta Vergara - <a rel=\"link a una nota absoluta 6\" href=\"https://www.passline.com/eventos-plano/santaferia-chico-trujillo-en-la-quinta-vergara-329116\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Entradas</a></li>\n<li>28 de diciembre - <strong>Los Tetas</strong> - Enjoy Viña del Mar - <a rel=\"link a una nota absoluta 10\" href=\"https://ticketplus.cl/events/los-tetas-en-vina-del-mar\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n<li>28 de diciembre - <strong>Atomic Aggressor</strong>, <strong>Diabolical Messiah</strong>, <strong>Praise The Flame</strong>, <strong>Horrifying</strong> y más - Teatro exMundo Mágico - <a rel=\"link a una nota absoluta 15\" href=\"https://www.passline.com/eventos/el-triunfo-de-la-muerte-ii\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Entradas</span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"adc4e23d-1f3c-43b6-a849-178434135444","updateDate":"2024-12-28T03:14:00.000Z"},{"mainText":"<p >Las <strong>Abuelas de Plaza de Mayo</strong> anunciaron este viernes que se logró recuperar al <strong>\"nieto 138\"</strong> en su larga búsqueda de niños apropiados ilegalmente durante la última dictadura militar argentina (1976-1983), en un acto que también cobijó<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/dd-hh/milei-cerro-organismo-que-investigaba-el-robo-de-ninos-en-dictadura/2024-08-14/150839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>críticas al Gobierno de Javier Milei.</strong></a></p>\n<p ><strong>\"La verdad siempre sale a la luz\",</strong> dijo la presidenta de la organización de derechos humanos, <strong>Estela de Carlotto</strong>, en una rueda de prensa en el Espacio Memoria y Derechos Humanos -antigua Escuela de Mecánica de la Armada (ESMA), uno de los mayores centros de detención ilegal y tortura en dictadura-.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">❤️ Cerramos el año con la felicidad de un nuevo encuentro: bienvenido <a href=\"https://twitter.com/hashtag/nieto138?src=hash&ref_src=twsrc%5Etfw\">#nieto138</a> <br />\n\n📰 Comunicado de prensa: <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/epUlA1ZCFn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/epUlA1ZCFn</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/GxybdDIGPm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GxybdDIGPm</a></p>\n— Abuelas de Plaza de Mayo (@abuelasdifusion) <a href=\"https://twitter.com/abuelasdifusion/status/1872712870896779658?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El \"nieto 138\" se enteró este jueves que nació en diciembre de 1976 y es el <strong>hijo de Marta Enriqueta Pourtalé y Juan Carlos Villamayor</strong>, una pareja de desaparecidos que militaba en la organización terrorista <strong>Montoneros</strong>, y que el <strong>10 de diciembre de 1976 fue secuestrada en su domicilio de Buenos Aires,</strong> en un operativo perpetrado por personas vestidas de civil, según explicó la organización.</p>\n<p >Pourtalé estaba embarazada de ocho meses y medio, y Abuelas estima que el nacimiento del \"nieto 138\" se haya producido en la ESMA, para luego \"robarle a su hijo y sustituir su identidad\".</p>\n<p ><strong>\"El 'nieto 138' es una persona que está muy conmovida\"</strong>, que <strong>\"no esperaba recibir esta noticia\",</strong> se contó en la rueda de prensa, que empezó a pensar en su nueva familia al expresar \"qué podía hacer para hacerlos sentir mejor\".</p>\n<p >El \"nieto 138\" es un<strong> abogado</strong>, al igual que el hermano, <strong>Diego</strong>, que <strong>vive en España</strong> y que envió un audio de agradecimiento y para darle la bienvenida.</p>\n<h2 ><span ><em><strong>Críticas a Milei</strong></em></span></h2>\n<p >Carlotto, de 94 años, aprovechó su discurso para c<strong>riticar el ajuste del Estado que realiza el Gobierno de Milei;</strong> en tanto la representante de las Madres de Plaza de Mayo Línea Fundadora acusó al Ejecutivo de <strong>\"negar\" las violaciones de derechos humanos durante la dictadura.</strong></p>\n<p >\"Esta restitución es, una vez más, la muestra de<strong> las consecuencias del terrorismo de Estado en el presente</strong> y, también, de la <strong>necesidad de dar centralidad a las políticas de derechos humanos</strong> para que los delitos de lesa humanidad cesen\", dijo Carlotto.</p>\n<p >\"La <strong>Secretaría de Derechos Humanos</strong> ha acompañado nuestra lucha en busca de las respuestas que los perpetradores nunca nos han querido dar. Este organismo del Estado se encuentra atravesando <strong>uno de los ajustes más brutales con la reducción de su personal a partir de una plan de desmantelamiento</strong>\", afirmó Carlotto.</p>\n<p ><strong>\"Desde Abuelas pedimos que se sostenga el trabajo de la Secretaría de Derechos Humanos de la Nación</strong>, una herramienta imprescindible para la defensa de estos derechos fundamentales\", pidió.</p>\n<p >La institución asegurá que seguirá trabajando para<strong> encontrar a los 300 nietos que aún faltan.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/dd-hh/abuelas-de-plaza-de-mayo-identificaron-al-nieto-138/2024-12-28/000027.html","streamUrl":null,"titleText":"Abuelas de Plaza de Mayo identificaron al nieto 138","uid":"3ef7004d-fc3b-4a66-95ef-e87dd2a78c4f","updateDate":"2024-12-28T03:11:00.000Z"},{"mainText":"<p >Una investigación dirigida por la Fiscalía de Calama y ejecutada por Carabineros de OS7 permitió este viernes la <strong>detención de nueve imputados y la incautación de 2.012 kilos de marihuana, además de vehículos, armamento y municiones;</strong> todo ello, durante acciones policiales que se extendieron por tres días, tanto en<strong> Calama como en Antofagasta.</strong></p>\n<p >Esta incautación es <strong>la segunda más importante de 2024</strong> y con ella la región superó las 20 toneladas de drogas decomisadas este año, lo que, según el Ministerio Público, representa un resultado histórico no sólo para la zona, sino que a nivel nacional.</p>\n<p >Los resultados del procedimiento fueron detallados esta mañana por el Fiscal Regional de Antofagasta, <strong>Juan Castro Bekios,</strong> y el general <strong>Juan Francisco González Albornoz</strong>, jefe de la Zona Tarapacá de Carabineros, quienes destacaron la calidad del trabajo investigativo conjunto realizado en este caso, y que se tradujo en la gigantesca incautación de drogas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Diligencias en <a href=\"https://twitter.com/hashtag/Calama?src=hash&ref_src=twsrc%5Etfw\">#Calama</a> y <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> permitieron detener y formalizar a 9 imputados por tráfico de drogas y delitos de la ley de armas. El Fiscal Regional, Juan Castro Bekios, entregó detalles de este nuevo procedimiento conjunto con OS7.<br />\n\n<br />\n\nNota: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/iFINkmOu6H\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/iFINkmOu6H</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/b4JTxsSzmF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/b4JTxsSzmF</a></p>\n— Fiscalía Regional de Antofagasta (@FRANTOFAGASTA) <a href=\"https://twitter.com/FRANTOFAGASTA/status/1872720654178681016?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Se trata de <strong>una banda que, de manera organizada y coordinada, pretendía mover una importante cantidad de drogas en distintos vehículos, posiblemente para disminuir el riesgo de ser detectados.</strong> Sin embargo, a través de diligencias investigativas especiales instruidas por la Fiscalía a OS7, logramos conocer oportunamente sus planes e iniciar diligencias que permitieron detener a sus integrantes y recuperar evidencias\", afirmó el persecutor.</p>\n<p >Castro Bekios destacó el trabajo coordinado realizado durante todo este año con Carabineros en materia de lucha contra el narcotráfico, el cual -dijo- permite cerrar 2024 con más de 20 toneladas de drogas incautadas en la región, la mayoría de ella en procedimientos a cargo de la policía uniformada.</p>\n<p >\"Se ha hecho <strong>un trabajo enorme</strong> en lo que dice relación con control de tráfico urbano, como también en las zonas fronterizas y en las distintas carreteras de la región, lo que nos ha permitido llegar a estas cifras, que nos parecen<strong> francamente históricas\",</strong> aseguró.</p>\n<p >En la misma línea, el general González señaló que, a nivel nacional, <strong>este año Carabineros ha sacado de circulación más 37 toneladas de drogas,</strong> motivo por el cual felicitó el trabajo del personal territorial y de las unidades especializadas, en especial de las secciones OS7.</p>\n<h2 ><span ><em><strong>Detalles de lo incautado</strong></em></span></h2>\n<p >Según se expuso en audiencia, en virtud de una investigación desarrollada por la Fiscalía de Calama en conjunto con OS-7 de Carabineros, se logró establecer que un grupo delictual<strong>, integrado en su mayoría por colombianos,</strong> realizaba coordinaciones para transportar a la Región Metropolitana un importante cargamento de drogas, para lo cual emplearían distintos medios de transporte.</p>\n<p >Con estos estos antecedentes, el 23 de diciembre Carabineros concurre hasta una zona de carga ubicada en el <strong>kilómetro 1.364 de la Ruta 5 Norte</strong>, donde descubre que parte del grupo estaba cargando en el acoplado de un camión, un minibús marca Ford, el cual en su interior mantenía <strong>789 paquetes de marihuana, con un pesaje de 824 kilos 550 gramos.</strong></p>\n<p >Las diligencias continuaron luego con el<strong> allanamiento de dos inmuebles en Antofagasta</strong>, donde se incautan <strong>dos pistolas y un revólver, cargadores y gran cantidad de municiones, además de 552 paquetes envueltos en cinta adhesiva, con un pesaje de 570 kilos 800 gramos de marihuana</strong>, que los imputados mantenían ocultos en un doble fondo al interior de un microbús que permanecía en uno de estos domicilios.</p>\n<p >Igualmente, se detecta un segundo vehículo marca Kia, en cuyo interior había otros <strong>592 paquetes de las mismas características, los cuales contenían 617 kilos 100 gramos de marihuana.</strong></p>\n<p >Finalmente, la Fiscalía de Calama gestionó una autorización judicial para<strong> un tercer allanamiento en Antofagasta,</strong> procedimiento durante en el cual el personal policial incauta un<strong> revólver, marca Winchester, calibre 44, y municiones.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📣 Investigación de Carabineros El Loa y Fiscalía de <a href=\"https://twitter.com/hashtag/Calama?src=hash&ref_src=twsrc%5Etfw\">#Calama</a> detiene organización criminal que operaba en <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> y preparaba cargamento de marihuana que sería trasladada a la <a href=\"https://twitter.com/hashtag/RM?src=hash&ref_src=twsrc%5Etfw\">#RM</a><br />\n\nOperativo deja 9 detenidos y 2 TONELADAS de droga incautada.<a href=\"https://twitter.com/hashtag/OrdenYPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenYPatria</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/IYDKwhqhRg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IYDKwhqhRg</a></p>\n— Carabineros Región de Antofagasta (@CarabAntof) <a href=\"https://twitter.com/CarabAntof/status/1872760811376263397?ref_src=twsrc%5Etfw\">December 27, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Nueve detenidos</strong></em></span></h2>\n<p >Durante la investigación se detuvo en total a nueve personas,<strong> ocho de ellos colombianos adultos y un chileno menor de edad</strong>, quienes fueron formalizados este jueves por el Ministerio Público.</p>\n<p >Ocho de los detenidos \"fueron formalizados por el delito de<strong> tráfico de drogas;</strong> uno más por delitos a la <strong>ley de armas</strong> y otros de ellos por ilícitos de <strong>receptación de vehículo y uso de patente falsa\",</strong> dijo el fiscal regional <strong>Juan Castro Bekios.</strong></p>\n<p >\"Y respecto del menor de edad, debido a la calidad penal que tiene, se decretó la medida de <strong>internación provisoria\",</strong> añadió.</p>\n<p >El tribunal otorgó <strong>120 días</strong> para desarrollar la investigación.</p>\n<p >Cabe precisar que el avalúo de la droga incautada durante este procedimiento puede oscilar <strong>entre 20.000 y 36.000 millones de pesos</strong>, dependiendo de la forma de dosificación y la región de venta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/antofagasta-cayo-banda-colombiana-con-dos-toneladas-de-droga-armas-y/2024-12-27/235434.html","streamUrl":null,"titleText":"Antofagasta: Cayó banda colombiana con dos toneladas de droga, armas y municiones","uid":"c6333131-d4dc-4f0f-a06b-c86c53e14e2e","updateDate":"2024-12-28T02:55:00.000Z"},{"mainText":"<p>La <strong>Fiscalía General de Nueva York</strong> publicó este viernes una <a rel=\"link a una nota absoluta 1\" href=\"https://ag.ny.gov/osi/footage/robert-brooks\" data-process=\"2\" data-control=\"1\" target=\"_blank\">serie de videos que muestran cómo <strong>varios guardias de seguridad de una prisión del estado</strong> </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://ag.ny.gov/osi/footage/robert-brooks\" data-process=\"2\" data-control=\"1\" target=\"_blank\">golpean a un reo</a> que aparece esposado</strong>, con sus manos en la espalda, y que murió tras la agresión, ocurrida el pasado <strong>9 de diciembre</strong>.</p>\n<p>El registro, obtenido de las cámaras que portaban cuatro de los agentes y que no tiene sonido, muestra cómo éstos <strong>golpean y patean al hombre, un afroamericano identificado como Robert Brooks</strong>, al que llevaron a una sala de enfermería del <strong>Centro Correccional Mercy</strong>.</p>\n<p>Las grabaciones muestran cómo los guardias sostienen a Brooks y uno de ellos le da patadas en la parte inferior de su cuerpo con su zapato, mientras que otro le golpea en la parte superior.</p>\n<p>Mientras Brooks era golpeado en una camilla y tenía sangre en su cara, <strong>otros oficiales de corrección observaban sin hacer nada</strong>.</p>\n<p><strong>Todos los oficiales involucrados parecen blancos</strong>.</p>\n<p>La <strong>fiscal general, Letitia James</strong>, informó que su oficina abrió una investigación sobre la muerte de Brooks, y explicó que estas <strong>imágenes -\"impactantes y perturbadoras\"- se dan a conocer <a rel=\"link a una nota absoluta 4\" href=\"https://es.ag.ny.gov/press-release/2024/attorney-general-james-releases-footage-investigation-death-robert-brooks\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para aumentar la transparencia</a></strong><a rel=\"link a una nota absoluta 4\" href=\"https://es.ag.ny.gov/press-release/2024/attorney-general-james-releases-footage-investigation-death-robert-brooks\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> y fortalecer la confianza pública en estos asuntos</a>.</p>\n<p>James señaló que, como fiscal general, tiene la responsabilidad y el deber de brindar a la familia de Brooks, a sus seres queridos y a todos los neoyorquinos \"transparencia y rendición de cuentas\".</p>\n<h2><span ><em><strong>Muerto por asfixia</strong></em></span></h2>\n<p>Roberto Brooks, de 43 años, fue declarado muerto en horas de la madrugada del 10 de diciembre en un hospital.</p>\n<p>En documentos presentados esta semana, los investigadores de la Policía estatal indicaron que los \"hallazgos preliminares\" de la oficina del médico forense mostraron \"<strong>asfixia por compresión del cuello como causa de muerte</strong>\", y que se debieron a \"acciones de otra persona\", de acuerdo con el <em>New York Times</em>.</p>\n<p>Además, el medio indica que Brooks estaba cumpliendo una <strong>condena de 12 años</strong> tras declararse culpable, en 2017, de agresión en primer grado, por <strong>apuñalar a una exnovia</strong>.</p>\n<p>El día de la agresión, Brooks estaba siendo trasladado del Centro penitenciario Mohawk de Mercy.</p>\n<h2><span ><em><strong>\"Inhumanidad espantosa\"</strong></em></span></h2>\n<p>Tras darse a conocer el video, el <strong>grupo de abogados Legal Aids, que brinda servicios a personas de escasos recursos</strong>, dijo estar <strong>\"horrorizado, enojado y profundamente entristecido\"</strong>.</p>\n<p>\"Lo que soportó Brooks solo puede describirse como una exhibición grotesca de inhumanidad absolutamente espantosa\", indicó Legal Aids en un comunicado.</p>\n<p>La <strong>gobernadora del estado, Kathy Hochul</strong>, pidió la semana pasada que 14 oficiales de prisión involucrados en este caso fueran despedidos.</p>\n<p>Uno de ellos renunció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/dd-hh/eeuu-revelan-video-de-guardias-golpeando-a-reo-esposado-que-luego-murio/2024-12-27/225711.html","streamUrl":null,"titleText":"EEUU: Revelan video de guardias golpeando a reo esposado que luego murió","uid":"2eeeb082-f79d-4e62-a844-1a91305f3304","updateDate":"2024-12-28T02:13:00.000Z"},{"mainText":"<p>El 2024 termina la próxima semana semana, pero la acción del fútbol nunca acaba y en Europa <strong>las ligas de Inglaterra e Italia acapararán las miradas, ya que no paran y tendrán partidos durante el fin de semana último fin de semana del año</strong>.</p>\n<p><em>Revisa la agenda del fútbol internacional:</em></p>\n<h3>Viernes 27 de diciembre</h3>\n<p><strong>Premier League</strong></p>\n<ul>\n<li><strong>Brighton vs. Tottenham, </strong>16:30 horas. American Express Community Stadium.</li>\n<li><strong>Arsenal vs. Ipswich, </strong>17:15 horas. Emirates Stadium.</li>\n</ul>\n<h3>Sábado 28 de diciembre</h3>\n<p><strong>Serie A</strong></p>\n<ul>\n<li><strong>Empoli vs. Genoa,</strong> 11:00 horas. Estadio \"Carlo Castellani\".</li>\n<li><strong>Parma vs. Monza,</strong> 11:00 horas. Estadio \"Ennio Tardini\".</li>\n<li><strong>Cagliari vs. Inter de Milán,</strong> 14:00 horas. Unipol Domus.</li>\n<li><strong>Lazio vs. Atalanta,</strong> 16:45 horas. Estadio Olímpico de Roma.</li>\n</ul>\n<h3>Domingo 29 de diciembre</h3>\n<p><strong>Premier League</strong></p>\n<ul>\n<li><strong>Leicester vs. Manchester City,</strong> 11:30 horas. King Power Stadium.</li>\n<li><strong>Crystal Palace vs. Southampton,</strong> 12:00 horas. Selhurst Park.</li>\n<li><strong>Everton vs. Nottingham Forest,</strong> 12:00 horas. Goodison Park.</li>\n<li><strong>Fulham vs. Bournemouth,</strong> 12:00 horas. Craven Cottage.</li>\n<li><strong>Tottenham vs. Wolves</strong>, 12:00 horas. Tottenham Hotspur Stadium.</li>\n<li><strong>West Ham vs. Liverpool,</strong> 14:15 horas. London Stadium.</li>\n</ul>\n<p><strong>Serie A</strong></p>\n<ul>\n<li><strong>Udinese vs. Torino,</strong> 08:30 horas. Bluenergy Stadium.</li>\n<li><strong>Napoli vs. Venezia,</strong> 11:00 horas. Estadio \"Diego Armando Maradona\".</li>\n<li><strong>Juventus vs. Fiorentina,</strong> 14:00 horas. Allianz Stadium.</li>\n<li><strong>AC Milán vs. AS Roma</strong>, 16:45 horas. Estadio \"Giuseppe Meazza\".</li>\n</ul>\n<p><strong>Championship League</strong></p>\n<ul>\n<li><strong>Norwich vs. QPR,</strong> 09:30 horas. Carrow Road.</li>\n<li><strong>Swansea vs. Luton,</strong> 12:00 horas. Swansea.com Stadium.</li>\n</ul>\n<h3>Lunes 30 de diciembre</h3>\n<p><strong>Premier League</strong></p>\n<ul>\n<li><strong>Aston Villa vs. Brighton</strong>, 16:45 horas. Villa Park.</li>\n<li><strong>Ipswich Town vs. Chelsea,</strong> 16:45 horas. Portman Road.</li>\n<li><strong>Manchester United vs. Newcastle</strong>, 17:00 horas. Old Trafford.</li>\n</ul>\n<p><strong>Serie A</strong></p>\n<ul>\n<li><strong>Como vs. Lecce,</strong> 14:30 horas. Estadio \"Giuseppe Sinigaglia\".</li>\n<li><strong>Bologna vs. Hellas Verona</strong>, 16:45 horas. Estadio \"Renato Dall'Ara\".</li>\n</ul>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/programacion/la-programacion-del-futbol-internacional-para-el-ultimo-fin-de-semana/2024-12-25/184750.html","streamUrl":null,"titleText":"La programación del fútbol internacional para el último fin de semana del 2024","uid":"e99235d5-6a25-4b79-8f13-0bcf237ab7f2","updateDate":"2024-12-28T01:39:00.000Z"},{"mainText":"<p>El <strong>presidente electo de Estados Unidos, Donald Trump</strong>, pidió este viernes a la <strong>Corte Suprema</strong> que posponga, hasta que él asuma el poder, la implementación de una <strong>ley que prohibiría TikTok</strong> si su propietario no vende la plataforma.</p>\n<p>\"El Presidente Trump insta al tribunal a suspender la fecha de entrada en vigor de la ley,<strong> para permitir que su Administración entrante busque una solución que podría evitar un cierre nacional de TikTok</strong>\", reza un documento presentado ante el máximo tribunal por su <strong>abogado, John Sauer, quien es también candidato a procurador general de EE.UU.</strong></p>\n<p>Sauer sostiene que esperar a implementar la ley preservaría \"los derechos de la Primera Enmienda de decenas de millones de estadounidenses\", al tiempo que abordaría \"las <strong>preocupaciones de seguridad nacional del gobierno</strong>\".</p>\n<p>Esta prórroga \"concedería al presidente Trump la oportunidad de <strong>buscar una solución política</strong> que podría obviar la necesidad del tribunal de decidir sobre estas cuestiones constitucionalmente importantes\", según su abogado.</p>\n<h2><span ><em><strong>Meses de controversia</strong></em></span></h2>\n<p>La Corte Suprema accedió la semana pasada a examinar la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/tiktok-acudio-a-la-suprema-de-eeuu-para-evitar-su-prohibicion/2024-12-17/003157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apelación de TikTok a esta ley</a>, que obligaría a <strong>ByteDance, su propietario chino</strong>, a vender la popular plataforma de intercambio de videos como condición para mantener su actividad en el país.</p>\n<p>El máximo órgano judicial programó los alegatos del caso para el 10 de enero y no suspendió la entrada en vigor de la ley el 19 de enero, como pretendía la empresa.</p>\n<p>La ley, <strong>firmada por el presidente Joe Biden en abril, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/tiktok-desafia-a-estados-unidos/2024-04-26/132714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bloquearía a TikTok de las tiendas de aplicaciones en Estados Unidos</a> a menos que ByteDance cumpla con la venta antes del 19 de enero</strong>.</p>\n<p>El Congreso la aprobó argumentando que busca <strong>prevenir riesgos de espionaje y manipulación de los usuarios por parte de las autoridades chinas</strong>. Por su parte, TikTok niega haber transmitido información a Pekín y sostiene que la ley viola sus derechos de libertad de expresión protegidos por la Primera Enmienda.</p>\n<p>La potencial prohibición podría tensar las relaciones entre Estados Unidos y China justo antes de la asunción de Trump, el 20 de enero.</p>\n<p>El republicano se ha convertido en un <strong>aliado inesperado de TikTok</strong>, debido a que considera que su prohibición beneficiaría principalmente a gigantes como Meta (propietaria de Facebook e Instagram), de Mark Zuckerberg.</p>\n<p>De hecho, este mes se reunió con el consejero delegado de la plataforma, <strong>Shou Chew</strong>, en su club de golf en Mar-a-Lago (Florida).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-pidio-a-la-corte-suprema-pausar-la-ley-que-prohibira-tiktok-en/2024-12-27/222212.html","streamUrl":null,"titleText":"Trump pidió a la Corte Suprema pausar la ley que prohibirá TikTok en EE.UU.","uid":"7786d961-7c3e-4157-97ae-aa9713efeb53","updateDate":"2024-12-28T01:29:00.000Z"},{"mainText":"<p><strong>Un tribunal del estado brasileño de São Paulo le concedió este viernes la libertad provisional a las cuatro futbolistas argentinas del River Plate</strong> que <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2cocwhay\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fueron detenidas hace una semana en un partido ante Gremio tras ser acusadas de racistas, informaron fuentes oficiales</a>.</p>\n<p>De acuerdo con la sentencia del juez <strong>Fernando Oliveira Camargo</strong>, responsable por las decisiones de urgencia del Tribunal de Justicia de São Paulo durante el receso de navidad, <strong>las cuatro futbolistas podrán esperar en libertad a que el magistrado responsable del caso determina si les abre juicio</strong>, pero con la condición de que cumplan diferentes medidas cautelares.</p>\n<p>Las futbolistas <strong>Camila Duarte, Juana Cángaro, Candela Díaz y Milagros Díaz</strong> tendrán que permanecer en Brasil durante el proceso y comparecer al tribunal mensualmente para dar cuenta de sus actividades, así como tendrán que comunicar con anticipación cualquier cambio de dirección en Sao Paulo.</p>\n<p><strong>El juez también condicionó la libertad provisional al pago de una fianza de 25.000 reales (unos 4.047,4 dólares o 3.872,6 euros)</strong> en un plazo máximo de cinco días, valor que servirá para garantizar el eventual pago de una indemnización a la víctima de los supuestos insultos racistas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/concedieron-libertad-provisional-a-las-futbolistas-argentinas-detenidas/2024-12-27/223423.html","streamUrl":null,"titleText":"Concedieron libertad provisional a las futbolistas argentinas detenidas en Brasil por racismo","uid":"26a94a6d-49a8-4aa7-8536-cb35a15c43b4","updateDate":"2024-12-28T01:16:00.000Z"},{"mainText":"<p>En <strong>prisión preventiva quedó este viernes el principal sospechoso de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/gerente-de-cmpc-murio-atropellado-por-conductor-que-se-dio-a-la-fuga/2024-12-26/102120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dar muerte a Alejandro Nova</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/gerente-de-cmpc-murio-atropellado-por-conductor-que-se-dio-a-la-fuga/2024-12-26/102120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,<strong> gerente de CMPC Maderas</strong></a>, quien<strong> fue atropellado en Navidad por un vehículo mientras se trasladaba en bicicleta</strong> por la Ruta Q15, en dirección a Saltos del Laja.</p>\n<p>El imputado es un sujeto de 22 años, de nacionalidad venezolana, quien fue formalizado por el delito de <strong>manejo en estado de ebriedad</strong>,<strong> causando la muerte y huyendo del lugar del accidente</strong> sin prestar ayuda a la víctima ni dar aviso a las autoridades.</p>\n<p>Respecto a los detalles del delito, la fiscal de Los Ángeles,<strong> Paola Otárola</strong>, explicó que \"se emitió un comunicado radial a todas las unidades, <strong>logrando interceptar el automóvil cuando se daba a la fuga por avenida Sor Vicenta a alta velocidad</strong>\".</p>\n<p>\"Durante la fiscalización, se percataron de que<strong> el vehículo mantenía su parabrisas quebrado y el parachoques y foco delantero derecho dañados</strong>\", afirmó la persecutora.</p>\n<p>\"Con estos antecedentes, en cuanto a la existencia de los delitos, la participación y la prueba respiratoria, que<strong> arrojó como resultado 1,03 de alcohol en la sangre</strong>, a nuestro juicio se permite acreditar los delitos por los cuales se formalizó\", puntualizó.</p>\n<p>Si bien el Ministerio Público pidió la medida cautelar más gravosa por representar la persona un peligro para la seguridad de la sociedad,<strong> esto no fue acogido por el tribunal</strong>.</p>\n<p>Sin embargo, <strong>se determinó la prisión preventiva basándose en el eventual peligro de fuga</strong>, ya que el hombre de nacionalidad venezolana no tiene arraigo en nuestro país ni familiares a quienes responda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/prision-preventiva-para-conductor-ebrio-que-mato-a-gerente-de-cmpc/2024-12-27/220428.html","streamUrl":null,"titleText":"Prisión preventiva para conductor ebrio que mató a gerente de CMPC","uid":"07a56925-2f73-4f0a-a75a-8951725d64fe","updateDate":"2024-12-28T01:09:00.000Z"}]
