[{"mainText":"<p>Después de un gran inicio con destacadas actuaciones, <strong>Alexis Sánchez</strong> se recupera de una lesión y su ausencia se ha sentido en <strong>Sevilla FC, que de todas maneras ya piensa en retenerlo para la siguiente campaña</strong>.</p>\n<p>Desde España dieron a conocer que en el conjunto de Nervión iniciaron el camino en busca de extender el contrato del goleador histórico de la Roja, que expira en junio de 2026.</p>\n<p>En ese sentido, el sitio partidario <a rel=\"link a una nota absoluta 1\" href=\"https://orgullobiri.com/cordon-acelera-para-blindar-a-alexis-sanchez-y-batista-mendy/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Orgullo Biri</em></a> aseguró que <strong>el director deportivo del club, Antonio Cordón, quiere prolongar el vínculo del tocopillano</strong> y también del volante Batista Mendy.</p>\n<p>El citado medio señaló que esperan blindar al tocopillano <strong>\"para que siga siendo un líder dentro y fuera de la cancha\"</strong>, ya que <strong>en el club es valorado como \"un jugador que contagia hambre y competitividad\"</strong>.</p>\n<p>\"El director deportivo busca cerrar ambas operaciones antes de que finalice la temporada. La intención es blindar a dos futbolistas que han demostrado compromiso y rendimiento en un momento decisivo\", añadió el portal andaluz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/aseguraron-que-sevilla-ya-piensa-en-renovar-el-contrato-de-alexis-sanchez/2025-11-13/214438.html","streamUrl":null,"titleText":"Aseguraron que Sevilla ya piensa en renovar el contrato de Alexis Sánchez","uid":"3d2e6c4b-4555-4b0b-92c4-4255c0378177","updateDate":"2025-11-14T00:44:38.000Z"},{"mainText":"<p >La candidata presidencial de Chile Vamos, Demócratas y Amarillos,<strong> Evelyn Matthei,</strong> <strong>encabeza </strong>la noche de este jueves <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/tras-cierre-de-kaiser-matthei-busca-llenar-el-santa-laura-y-kast/2025-11-13/154520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su cierre de campaña</a> en el Estadio Santa Laura, en Independencia,</strong> donde la <strong>seguridad</strong> ha sido el eje de su discurso.</p>\n<p ><strong>\"A todas las familias de Chile, quiero decirles que vamos a recuperar la seguridad con determinación, con autoridad, con inteligencia y con sentido común\"</strong>, expresó la abanderada, en el marco del último día habilitado para desarrollar actos de campaña.</p>\n<p ><strong>\"Vamos a enfrentar al crimen organizado con toda la fuerza del Estado, vamos a respaldar y a devolverle el respeto a Carabineros y a nuestras Fuerzas Armadas</strong>, y lograremos que los chilenos puedan volver a caminar tranquilos por nuestras calles. ¡Lo vamos a lograr!\", expresó la exalcaldesa de Providencia.</p>\n<p >El respaldo de Matthei a Carabineros hace alusión a lo ocurrido en el cierre de campaña de su contendora del oficialismo, <strong>Jeannette Jara,</strong> en Maipú, donde se escuchó la consigna <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-por-gritos-contra-carabineros-interpretan-que-me-rio-de-eso-y-me/2025-11-13/003350.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"el que no salta es paco\"</a> mientras la candidata intervenía.</p>\n<p >El aforo del recinto se redujo a un cuarto de su capacidad total para el evento, por lo que se dispusieron solo los sectores de bajo marquesina, tribunas laterales y una parte de la cancha para recibir a los asistentes.</p>\n<p >La candidata pidió -previamente- a los asistentes llevar banderas chilenas y también un chaleco reflectante amarillo, <a rel=\"link a una nota absoluta 6\" href=\"https://opinion.cooperativa.cl/noticias/pais/manifestaciones/providencia-matthei-dirigio-el-transito-y-corrio-para-evitar-a/2019-11-07/091434.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en alusión a su recordado video de 2019</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-cerro-su-campana-con-mensaje-centrado-en-seguridad-y-respaldo-a/2025-11-13/212747.html","streamUrl":null,"titleText":"Matthei cerró su campaña con mensaje centrado en seguridad y respaldo a Carabineros","uid":"94674692-f8d6-4cb6-8297-e73c91d8ff86","updateDate":"2025-11-14T00:27:47.000Z"},{"mainText":"<p ><strong>Edinson Mastrangelo,</strong> <strong>agente</strong> del uruguayo <strong>Salomón Rodríguez,</strong> conversó con <strong>Cooperativa Deportes</strong> sobre la<strong> molestia de Godoy Cruz</strong> por una deuda de Colo Colo en los pagos por el 50 por ciento del pase del jugador, y señaló que<strong> le parece \"exagerada\" la reacción</strong> del vicepresidente del club argentino, <strong>José Mansur,</strong> quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/godoy-cruz-amenazo-con-acudir-a-la-fifa-debido-a-deuda-de-colo-colo-por/2025-11-13/133010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>amenazó con ir hasta a la FIFA.</strong></a></p>\n<p >\"No sé qué dijo 'Pepe' Mansur, <strong>las cuotas eran tres</strong> en la operación,<strong> las dos primeras cubrían el 75 por ciento de toda la operación, y ya fueron pagadas</strong>, las cobró el señor Mansur<strong>. Tuvo que haber un mal entendimiento\"</strong>, comentó Mastrangelo.</p>\n<p >En la misma línea, explicó que \"<strong>la tercera cuota, que venció el 30 de septiembre</strong>, <strong>está un poco atrasada</strong>, pero estamos hablando con la gente de Colo Colo. Pero <strong>me parece un poco exagerado</strong>, además <strong>se está conversando</strong>, han sido<strong> muy caballeros</strong> la gente de Colo Colo, más que correctos\".</p>\n<p >Finalmente, Mastrangelo abordó la posibilidad que Rodríguez sea cedido en la próxima temporada, debido a su irregular rendimiento en el Cacique en 2025.</p>\n<p >\"Lo que es importante es que estamos buscando una solución deportiva para Salomón y Colo Colo, buscando lo mejor para que vaya a un préstamo, para que vuelva a ser el Salomón que fue a buscar Colo Colo, porque este año ha sido malo. <strong>Es bueno una cesión para que vuelva a encontrarse con su fútbo</strong>l\", aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/agente-de-rodriguez-y-la-molestia-de-godoy-cruz-por-deuda-de-colo-colo/2025-11-13/212402.html","streamUrl":null,"titleText":"Agente de Rodríguez y la molestia de Godoy Cruz por deuda de Colo Colo: Me parece exagerada","uid":"d05382b7-31c4-4361-bbd9-5a534bd3b670","updateDate":"2025-11-14T00:24:02.000Z"},{"mainText":"<p><strong>María Teresa \"Marité\" Matus</strong> interpuso una demanda en contra de su exesposo <strong>Camilo Huerta</strong> por un fallido negocio entre ambos, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/marite-matus-confirma-el-fin-de-su-matrimonio-con-camilo-huerta/2025-07-22/230554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmando que su quiebre se produjo por temas económicos</a>.</p>\n<p>Según detalló un cercano a Matus a <em>Lun</em>, todo surgió cuando Huerta le propuso a su (en ese entonces) esposa<strong> invertir como negocio en un dispensario de cannabis medicinal</strong> en Colina. De acuerdo a esta fuente la mujer confió en el ex \"Yingo\", y le dijo que firmara y que<strong> luego formalizaran la sociedad de manera legal</strong>.</p>\n<p>Sin embargo, eso nunca ocurrió y Matus recurrió al Juzgado de Letras de Colina para <strong>interponer una demanda</strong>. Allí le exige a su exesposo que \"declare la existencia de una sociedad de hecho o, en su defecto, de mandato verbal con rendición de cuentas en contra de don Camilo Alberto Huerta Milos\".</p>\n<p>El documento también señala que \"<strong>la demandante fue quien aportó el capital necesario</strong>, realizando transferencias bancarias, pagos directos a proveedores, emisión y entrega de cheques, y demás gestiones propias de una participación activa en el emprendimiento\".</p>\n<p>La demanda también señala que, en un punto de la relación, Huerta tuvo un cambio de actitud y aseguró que<strong> el dinero aportado por Matus se trataba de un préstamo</strong>, aunque indican que \"esa tesis que nunca fue mencionada durante el desarrollo del negocio ni al momento de realizar los aportes\".</p>\n<p>Por su parte Camilo Huerta presentó a través de su abogada una excepción dilatoria por la ineptitud del libelo, la cual busca anular la demanda por inconsistencias. \"La contraparte se limita a describir de forma totalmente vaga, confusa e inconexa\", indica el documento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/marite-matus-demando-a-su-exesposo-camilo-huerta-por-fallido-negocio/2025-11-13/205746.html","streamUrl":null,"titleText":"Marité Matus demandó a su exesposo Camilo Huerta por fallido negocio","uid":"092c4f9a-504d-4bd9-bf94-831d88bf538e","updateDate":"2025-11-13T23:57:46.000Z"},{"mainText":"<p>Un momento de terror vivió <strong>Ariana Grande</strong> durante la premiere de la película \"Wicked: For Good\" en Singapur cuando <strong>un frenético hombre se abalanzó sobre ella</strong>.</p>\n<p>De acuerdo a los registros, la también cantante y su compañera <strong>Cynthia Erivo</strong> caminaban por la <strong>alfombra roja</strong> junto al resto del elenco cuando un joven ingresó corriendo al sector y se dirigió a abrazar a Ariana Grande para, aparentemente, sacarse una foto.</p>\n<p>Al ver a Grande en apuros,<strong> Erivo reaccionó con velocidad y apartó con fuerza al fanático</strong>. Luego abrazó a su par mientras el equipo de seguridad del evento reaccionaba y sacaba al sujeto.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">this is the worst thing to happen i can’t believe i saw ariana get harrassed in front of my own eyes… and she was about to reach me too 😞😞😞😞😞 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/AEeph52us1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AEeph52us1</a></p>\n— dhya IS SEEING ARI 🩵 (@lanagrandes) <a href=\"https://twitter.com/lanagrandes/status/1988947307098960253?ref_src=twsrc%5Etfw\">November 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/cynthia-erivo-protegio-a-ariana-grande-de-un-frenetico-fan-en-la/2025-11-13/203552.html","streamUrl":null,"titleText":"Cynthia Erivo protegió a Ariana Grande de un frenético fan en la premiere de \"Wicked: For Good\"","uid":"b3621b90-0e81-45d0-aee2-536046fb72ba","updateDate":"2025-11-13T23:35:52.000Z"},{"mainText":"<p>El chileno<strong> Cristian Garin</strong>, 105° en el ranking mundial, superó al argentino <strong>Alex Barrena</strong> (176°) y <strong>se instaló en los cuartos de final del Challenger de Montevideo</strong>, en Uruguay.</p>\n<p>Garin, quinto favorito en la arcilla uruguaya, necesitó <strong>una hora y 23 minutos</strong> para imponerse por<strong> 6-2 y 6-4 ante el trasandino.</strong></p>\n<p>En cuartos de final, Garin enfrentará al paraguayo <strong>Adolfo Daniel Vallejo</strong> (169°), quien venció al ecuatoriano Alvaro Guillen por 2-6, 6-3 y 6-4.</p>\n<p>En el historial,<strong> Garin y Vallejo se han enfrentado en dos ocasiones,</strong> en esta misma temporada; el chileno ganó en el Challenger de Antofagasta, y el paraguayo hizo lo propio en Costa de Sauipe.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/cristian-garin-supero-a-alex-barrena-y-se-instalo-en-cuartos-de-final-en/2025-11-13/204245.html","streamUrl":null,"titleText":"Cristian Garin superó a Alex Barrena y se instaló en cuartos de final en Montevideo","uid":"8b033aa6-a06d-445e-a6b4-88ca9d9f2113","updateDate":"2025-11-13T23:42:45.000Z"},{"mainText":"<p>El Mundial de Norteamérica 2026 sigue tomando forma dado que en esta nueva jornada de Clasificatorias.</p>\n<p>Actualmente, hay 29 selecciones clasificadas de las 48 que competirán en la cita en Estados Unidos, Canadá y México.</p>\n<p><em><span  data-mce-mark=\"1\"><strong>Revisa acá la lista:</strong></span></em></p>\n<p><strong>Anfitriones</strong></p>\n<ul>\n<li>Canadá</li>\n<li>Estado Unidos</li>\n<li>México</li>\n</ul>\n<p><strong>Asia</strong></p>\n<ul>\n<li>Japón</li>\n<li>Irán</li>\n<li>Uzbekistán (debutante)</li>\n<li>Corea del Sur</li>\n<li>Jordania (debutante)</li>\n<li>Australia</li>\n<li>Arabia Saudita</li>\n<li>Catar</li>\n</ul>\n<p><strong>Oceanía</strong></p>\n<ul>\n<li>Nueva Zelanda</li>\n</ul>\n<p><strong>Europa</strong></p>\n<ul>\n<li>Inglaterra</li>\n<li>Francia</li>\n</ul>\n<p><strong>Sudamérica</strong></p>\n<ul>\n<li>Argentina</li>\n<li>Brasil</li>\n<li>Ecuador</li>\n<li>Uruguay</li>\n<li>Colombia</li>\n<li>Paraguay</li>\n</ul>\n<p><strong>África</strong></p>\n<ul>\n<li>Marruecos</li>\n<li>Túnez</li>\n<li>Egipto</li>\n<li>Argelia</li>\n<li>Ghana</li>\n<li>Cabo Verde (debutante)</li>\n<li>Sudáfrica</li>\n<li>Costa de Marfil</li>\n<li>Senegal</li>\n</ul>\n<p><em><span >Clasificados al repechaje internacional</span></em></p>\n<ul>\n<li>Bolivia</li>\n<li>Nueva Caledonia</li>\n<li>Irak</li>\n<li>Emiratos Árabes</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-clasificados-al-mundial-de-estados-unidos-canada-y-mexico-2026/2025-11-13/164328.html","streamUrl":null,"titleText":"Los clasificados al Mundial de Estados Unidos, Canadá y México 2026","uid":"55185462-30e0-4827-8aac-edb8b74596e4","updateDate":"2025-11-13T19:43:28.000Z"},{"mainText":"<p>El mediocampista <strong>Felipe Loyola</strong> palpitó lo que será el duelo de Chile ante Rusia en su primer partido amistoso de la fecha FIFA y aprovechó de hacer <strong>un fuerte llamado a los fanáticos de La Roja para el próximo proceso clasificatorio al Mundial 2030</strong>.</p>\n<p>\"<strong>Mi llamado va netamente a apoyar, porque hay muchos jóvenes están haciendo sus primeros pasos</strong> en la selección y obviamente es difícil tener la responsabilidad de representar al país\", señaló a la prensa en medio de los trabajos en Sochi.</p>\n<p>\"<strong>Lo que se le pide a la gente es que nos apoyen, que en el proceso nuevo van a haber momentos donde nos va a salir todo y van a haber momentos donde vamos a sufrir</strong>. Es parte de ir construyendo el camino para el Mundial que viene, para la Copa América que viene y que sepan que de nuestro lado vamos a dar todo\", agregó.</p>\n<p>Por otro lado, dijo que <strong>\"no hay mayor motivación\" que \"el simple hecho de estar representando al país\"</strong>, pues \"es el sueño de todo jugador. Creo que mis compañeros piensan igual que yo. Cada vez que me ha tocado representar a mi país se vive una sensación única y qué mejor que representarlo acá en el extranjero\".</p>\n<p><strong>Respecto al amistoso ante Rusia, anticipó que \"va a ser un partido con mucha intensidad</strong>. Estuvimos viendo a Rusia y presionan bastante en la salida. Se posicionan hombre a hombre y te hacen una presión intensa, así que estamos trabajando para poder doblegar esa situación que proponen ellos\".</p>\n<p><strong>Sobre la opaca actuación del combinado nacional en las últimas Clasificatorias, Loyola aseguró que \"ya conversamos como grupo, dimos vuelta a la página</strong> y sabemos que estamos en un proceso nuevo que se está trabajando día a día\".</p>\n<p>\"Hay muchas ganas, cada uno está haciendo lo mejor posible en sus clubes para cuando nos toque jugar por la selección estar preparados de la mejor manera. El grupo desea conseguir cosas importantes y eso es súper importante dentro de lo grupal. Hay una competencia sana, así que estoy muy contento por el grupo que se está armando y por el hambre que se muestra en el día a día\", complementó.</p>\n<p><strong>En cuanto a su presente en el fútbol argentino y los rumores de su posible salida de Independiente</strong> comentó que ha ido superando las molestias físicas y está \"viviendo el día a día, <strong>enfocado al cien por ciento en lo que es la selección. Después se verá cuál va a ser mi mejor opción</strong>\".</p>\n<p><strong>Chile enfrentará a Rusia en Sochi este sábado 15 de noviembre a las 12:00 horas de nuestro país</strong> y el martes 18, en la misma ciudad, se medirá con Perú a partir de las 14:00 horas. Podrás seguir ambos duelos en la señal de <strong>Cooperativa Deportes y los Marcadores Virtuales de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-duro-llamado-de-loyola-que-la-gente-nos-apoye-habra-momentos-donde/2025-11-13/195839.html","streamUrl":null,"titleText":"El duro llamado de Loyola: Que la gente nos apoye, habrá momentos donde vamos a sufrir","uid":"b09ef44e-aa46-4ec8-8002-5d71f5b3ebce","updateDate":"2025-11-13T22:58:39.000Z"},{"mainText":"<p><strong>El destacado delantero portugués Cristiano Ronaldo lamentó su expulsión en la derrota que sufrió su selección a manos de Irlanda</strong> en la penúltima fecha de las <strong>Clasificatorias europeas</strong>, y que además dejó abierto el Grupo F para la jornada final.</p>\n<p>El 2-0 final ya estaba reflejado en el marcador cuando, al minuto 61', <strong>una inicial tarjeta amarilla a \"CR7\" se cambió a roja directa tras haberse revisado en el VAR un codazo contra Dara O'Shea</strong> en la espalda.</p>\n<p>Con solo dos puntos de distancia sobre Hungría, Ronaldo se perderá el último partido de Portugal ante Armenia.</p>\n<p><em><strong>- Revisa la jugada:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡¡ENORME PROBLEMA PARA PORTUGAL!!! ¡¡¡POR UN CODAZO, CRISTIANO RONALDO FUE EXPULSADO VS. IRLANDA Y SU EQUIPO PIERDE 0-2!!!<br />\n\n<br />\n\n📺 Las <a href=\"https://twitter.com/hashtag/WCQ?src=hash&ref_src=twsrc%5Etfw\">#WCQ</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/gYpvItXWoW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gYpvItXWoW</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1989078602298560997?ref_src=twsrc%5Etfw\">November 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-cristiano-ronaldo-fue-expulsado-por-un-codazo-en-la-caida-de/2025-11-13/190612.html","streamUrl":null,"titleText":"[VIDEO] Cristiano Ronaldo fue expulsado por un codazo en la caída de Portugal ante Irlanda","uid":"746232bd-697b-42f9-9fb9-2738f29df969","updateDate":"2025-11-13T22:06:12.000Z"},{"mainText":"<p>El volumen de ventas registrado en el mayor festival de comercio electrónico celebrado en China cada año, el <strong>\"Día del Soltero\"</strong>, aumentó un 14,2% interanual en la recién celebrada edición,<strong> la más prolongada hasta el momento con 37 días de duración</strong>, según estimaciones divulgadas hoy por la consultora <em>Syntun</em>.</p>\n<p>Las transacciones alcanzaron unos <strong>1,7 billones de yuanes</strong> (238.304 millones de dólares, 205.623 millones de euros), aunque la consultora advierte de que la mencionada tasa de crecimiento ha de ser tomada en el contexto de que la maratón de compras <strong>comenzó este año una semana antes</strong>, el 7 de octubre.</p>\n<p>Además, la explosión del<strong> 'comercio instantáneo'</strong> -un modelo impulsado por Alibaba que ofrece entregas en horas ya no solo de comida sino también de ropa u otros productos que tradicionalmente no se repartían en el mismo día- también ha favorecido la subida, apunta el informe, publicado en la cuenta de Syntun en la popular red social WeChat.</p>\n<p>El trono de plataformas se lo llevan <strong>Tmall</strong>, uno de los principales portales del grupo Alibaba; su gran rival, <strong>JD.com</strong>, y, en tercer lugar, la versión local de TikTok, <strong>Douyin</strong>, reflejando el auge del comercio electrónico promocionado a través de plataformas de vídeo.</p>\n<p>Por productos, Syntun sitúa en el 'top 3' de categorías por ventas a <strong>electrodomésticos</strong>, con un 16,5% del total de transacciones;<strong> teléfonos inteligentes</strong> ('smartphones') y <strong>otros dispositivos digitales</strong> (14,6%), y ropa (14%).</p>\n<p>Asimismo, el dossier habla también de un <strong>mayor interés de los consumidores por productos saludables</strong> -incluso, por ejemplo, en la comida para mascotas- y en la integración de la inteligencia artificial (IA) tanto en tareas de mercadotecnia como de eficiencia en las cadenas de suministro o atención al cliente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/comercio-instantaneo-y-video-shopping-impulsan-el-dia-del-soltero-mas/2025-11-13/194508.html?=efectochina","streamUrl":null,"titleText":"Comercio instantáneo y video-shopping impulsan el Día del Soltero más extenso de la historia","uid":"b5f2591a-dc9d-4c50-bef1-489806973f1b","updateDate":"2025-11-13T22:45:08.000Z"},{"mainText":"<p>Diversos gremios productivos liderados por la <strong>Sociedad Nacional de Minería (Sonami)</strong> y la <strong>Confederación de la Producción y el Comercio (CPC) valoraron el anuncio del Gobierno de no avanzar en el primer listado que define a las 99 zonas protegidas en Chile,</strong> hasta que los insumos de dicho proceso sean analizados en profundidad. </p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La publicación de la lista durante el mes de octubre -creada en el marco de la implementación de la ley que creó el <strong>Servicio de Biodiversidad y Sitios Protegidos (SBAP)-</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/areas-protegidas-gremios-cuestionan-sitios-priorizados-por-el-gobierno/2025-10-29/145717.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sacó ronchas en el sector productivo,</a> <strong>que acusó que se elaboró de forma poco técnica y apresurada.</strong></p>\n<p>Además, denunciaron que esto perjudicaría al rubro, ya que <strong>compromete \"actividades previamente autorizadas para el desarrollo productivo\",</strong> lo que puede traducirse en un <strong>\"congelamiento de la actividad\",</strong> según expresaron en dicho mes.</p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/ministra-rojas-no-hay-ninguna-actividad-que-no-se-pueda-realizar-en/2025-10-30/144328.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ministra Rojas: No hay ninguna actividad que no se pueda realizar en sitios prioritarios</a></em></li>\n</ul>\n<p>En este contexto, el Ministerio del Medio Ambiente previamente <strong>confirmó la extensión de plazo de la consulta pública</strong> para definir los sitios prioritarios para la conservación, pero ahora, en un comunicado, anunció que no avanzará en el proceso de momento.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Te recordamos que la consulta pública para los Sitios Prioritarios continúa vigente! Estas son las fechas:<br />\n\n<br />\n\n🌿 Macrozona Norte: martes 2 de diciembre. <br />\n\n🌿 Macrozona Centro: miércoles 3 de diciembre.<br />\n\n🌿 Macrozona Sur: jueves 4 de diciembre. <br />\n\n<br />\n\n📱➡️<a rel=\"link a una nota absoluta 6\" href=\"https://t.co/doQpzWwpf9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/doQpzWwpf9</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/6EgeWbIy8U\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6EgeWbIy8U</a></p>\n— Ministerio del Medio Ambiente (@MMAChile) <a href=\"https://twitter.com/MMAChile/status/1989043371663401158?ref_src=twsrc%5Etfw\">November 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Valoramos la decisión del ministerio de suspender la definición de los llamados sitios prioritarios para conservación (...). Tal como advertimos, <strong>insistir en esta línea pone en riesgo la mantención de proyectos y el inicio de otros, afectando con ello la inversión y el empleo\", </strong>dijo <strong>Alfredo Echavarría, presidente de la Cámara Chilena de la Construcción (CChC).</strong></p>\n<p>\"Nos resulta gratificante que la cartera priorice un proceso colaborativo con la sociedad civil y los gremios productivos, en el entendido de que <strong>la institucionalidad ambiental está llamada a proteger la biodiversidad, pero también a permitir el desarrollo\", </strong>expresó.</p>\n<p>En tanto, el <strong>presidente de Sonami, Jorge Riesco,</strong> indicó: \"Valoramos esta decisión que era absolutamente necesaria y da cuenta de que <strong>el Gobierno ha comprendido la importancia de construir políticas públicas equilibradas </strong>que protejan la biodiversidad sin sacrificar el desarrollo económico que el país requiere\".</p>\n<p>En la misma línea, <strong>Arturo Clement, presidente de Salmón Chile,</strong> planteó que, si bien creen que \"esta decisión es positiva\", también consideran que <strong>\"aún queda mucho trabajo por hacer:</strong> quedan más de una decena de reglamentos de la ley SBAP en trámite que deben ser analizados también con la participación de distintos actores\".</p>\n<h2><span ><em><strong>Los sitios prioritarios no estaban categorizados con protección, defiende el mundo ecologista</strong></em></span></h2>\n<p>Sin embargo, desde el mundo ecologista, la postergación del proceso -denuncian- <strong>fue \"recibida tanto de grupos ambientalistas como empresariales con mucho desconocimiento\".</strong></p>\n<p>\"Acá se trata de <strong>dejar en la incertidumbre varios sitios prioritarios que no tienen categorización oficial de protección</strong> y, por tanto, <strong>el solo hecho de clasificarlos no significa nada</strong> con respecto a eso\", sostuvo el exministro de Medio Ambiente <strong>Marcelo Mena.</strong></p>\n<p>\"Hoy día, el sistema de evaluación de impacto ambiental los trata como si fueran áreas protegidas, <strong>pero no todos deberían tener el mismo tipo de categoría, porque no han tenido un proceso oficial, ni son parques nacionales ni santuarios\", </strong>indicó el director ejecutivo de Global Methane Hub.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/sector-productivo-valoro-decision-del-gobierno-de-suspender-definicion/2025-11-13/193851.html","streamUrl":null,"titleText":"Sector productivo valoró decisión del Gobierno de suspender definición de sitios protegidos","uid":"29c1b668-fc3b-441e-ac03-3519be5661e2","updateDate":"2025-11-13T22:38:51.000Z"}]
