[{"mainText":"<p>La <strong>Brigada de Homicidios Sur de la Policía de Investigaciones (PDI)</strong> indaga el hallazgo del cuerpo de un hombre que presenta un<strong> impacto de bala en la zona posterior del tórax</strong>.</p>\n<p>El hecho ocurrió esta madrugada en la comuna de <strong>Puente Alto</strong>, en la intersección de las calles Estación El Canelo con Estación Ingenio, sector <strong>Bajos de Mena</strong>.</p>\n<p>Fue un testigo quien alertaró a Carabineros sobre la situación. Según el relato, al menos <strong>dos sujetos descendieron de una camioneta y sacaron desde el maletero el cuerpo</strong>, el cual abandonaron en un sitio eriazo antes de huir.</p>\n<p>El comisario <strong>Manuel Urrutia, de la Brigada de Homicidios Sur</strong>, detalló que al momento del hallazgo<strong> la persona no portaba documentos ni pertenencias</strong>, lo que ha dificultado su identificación. \"El sector se encuentra siendo empadronado en busca de testigos y registros audiovisuales que permitan identificar el vehículo y la dinámica de los hechos para dar con los responsables\", indicó la autoridad policial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/abandonan-cadaver-con-impacto-de-bala-en-bajos-de-mena-y-pdi-investiga/2026-01-13/165932.html","streamUrl":null,"titleText":"Abandonan cadáver con impacto de bala en Bajos de Mena y PDI investiga homicidio","uid":"b1824780-dfb9-40af-bdd1-b85e9fe75a52","updateDate":"2026-01-13T19:59:32.000Z"},{"mainText":"<p>El defensor chileno <strong>Gabriel Suazo</strong> <strong>volvió a trabajar parceladamente este martes en el entrenaniento de Sevilla</strong>, después de varias semanas de ausencia <strong>por una lesión muscular.</strong></p>\n<p>El plantel andaluz desarrolló la habitual sesión de recuperación tras la derrota frente a Celta de Vigo y trabajó dividido entre el gimnasio y el césped de la ciudad deportiva.</p>\n<p><strong>Gabriel Suazo fue la principal novedad con la realización de trabajos parciales, por lo que podría ser citado para el próximo partido ante Elche este lunes como visitante. </strong></p>\n<p>Los dirigidos por el argentino Matías Almeyda se ubican en la décimocuarta posición en la Liga española, <strong>a tan solo tres puntos del descenso.</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/gabriel-suazo-retomo-los-entrenamientos-con-sevilla-y-asoma-como-opcion/2026-01-13/165112.html","streamUrl":null,"titleText":"Gabriel Suazo retomó los entrenamientos con Sevilla y asoma como opción","uid":"b7251940-f6d3-4105-bcdd-84223ff7c3a5","updateDate":"2026-01-13T19:51:12.000Z"},{"mainText":"<p>La <strong>diputada Natalia Romero (independiente-bancada UDI)</strong> anunció que, durante esta semana, <strong>presentará un proyecto de ley para prohibir el uso de redes sociales en los menores de 16 años en Chile.</strong></p>\n<p>La iniciativa <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/tecnologia/redes-sociales/premier-australiano-veto-de-las-redes-a-menores-es-uno-de-los-mayores/2025-12-10/002529.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se inspira en la <strong>decisión tomada por</strong> <strong>Australia</strong></a> -que determinó restringir el uso de las redes en los adolescentes- y la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/parlamento-europeo-pide-prohibir-redes-sociales-a-menores-de-16-anos/2025-11-26/101030.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">similar solicitud que hizo el <strong>Parlamento Europeo de la UE</strong> al respecto.</a></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/macron-quiere-prohibir-que-menores-de-16-anos-accedan-a-redes-sociales/2025-12-16/105223.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Macron quiere prohibir que menores de 16 años accedan a redes sociales en Francia</a></em></span></li>\n</ul>\n<p>Uno de los principales argumentos que se tiene a la vista sobre estas iniciativas son los <strong>distintos riesgos que suelen estar asociados al uso de redes sociales</strong> entre los niños y los jóvenes, como el <strong>ciberacoso,</strong> los <strong>problemas de salud mental</strong> y el acceso a <strong>contenidos inapropiados.</strong></p>\n<p>En esta línea, el proyecto de ley busca que las plataformas digitales <strong>implementen mecanismos de verificación de edad más confiables</strong> -como reconocimiento facial, selfies o la carga de documentos de identidad- para que los niños <strong>no vulneren la restricción mínima (14 años)</strong> que actualmente se impone a la hora de crear una cuenta.</p>\n<p>Por ello, <strong>Romero calificó como \"urgente\" y \"primordial\" mirar el ejemplo australiano</strong> para evaluar la posibilidad de replicarlo en Chile: <strong>\"Hoy existe evidencia suficiente</strong> que vincula el uso excesivo de estas plataformas con el <strong>aumento de la ansiedad, la depresión y otros trastornos,</strong> ante lo cual el Estado no puede permanecer indiferente\", sostuvo.</p>\n<p><strong>\"Con el nivel de acceso que en Chile existe a celulares y a internet,</strong> no nos podemos quedar atrás viendo cómo otros países sí están tomando decisiones pensando en los menores. <strong>Y no se trata de una medida antojadiza, populista o ideológica, como algunos lo creen, sino que de una decisión preventiva,</strong> pensada únicamente en el bienestar de los niños\", agregó la diputada.</p>\n<p><strong>\"No podemos seguir dejando toda la responsabilidad a los padres o a los propios menores,</strong> mientras los dueños de todas estas plataformas no toman ningún resguardo para cumplir con sus propias normas. La prioridad debe estar puesta en los niños y adolescentes; <strong>no en los intereses comerciales de ciertas plataformas, que hoy operan sin mayor contrapeso\",</strong> criticó Romero.</p>\n<p>La parlamentaria por O'Higgins<strong> finalizó con un llamado al Congreso a iniciar dicho debate</strong> y reiteró que \"no se trata de buscar las posibles diferencias políticas o ideológicas que podamos tener en este asunto, sino que <strong>poner en el centro de la discusión el bienestar de los niños y adolescentes,</strong> porque son ellos quienes ya están sufriendo las consecuencias por el uso excesivo de redes sociales, pero somos nosotros quienes tenemos la responsabilidad de cuidarlos\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/infancia/diputada-pide-prohibir-redes-sociales-a-menores-de-16-anos-igual-que-en/2026-01-13/160157.html","streamUrl":null,"titleText":"Diputada pide prohibir redes sociales a menores de 16 años, igual que en otros países","uid":"e743e51c-a58e-4fe6-86ed-e7af8f5e9689","updateDate":"2026-01-13T19:01:57.000Z"},{"mainText":"<p><strong>Marvel Studios</strong> difundió un nuevo adelanto de <strong>\"Avengers: Doomsday\"</strong> que revela por primera vez una alianza entre <strong>Los Cuatro Fantásticos, Wakanda y Namor</strong>, en un escenario de cooperación forzada entre distintas naciones y realidades del <strong>Universo Cinematográfico de Marvel (MCU)</strong> ante una amenaza mayor.</p>\n<p>De acuerdo con <em>Entertainment Weekly,</em> el avance presenta a <strong>Ben Grimm/La Cosa</strong> (<strong>Ebon Moss-Bachrach</strong>) llegando a <strong>Wakanda</strong>, donde se reúne con<strong> Shuri (Letitia Wright)</strong>, actual <strong>Black Panther</strong>, y con <strong>M'Baku (Winston Duke)</strong>, quien se identifica como rey de Wakanda.</p>\n<p>El encuentro confirma la integración de la <strong>Primera Familia de Marvel</strong> al mundo de los <strong>Vengadores</strong>, tras su desplazamiento desde la <strong>realidad Earth-828</strong>, ya insinuado en escenas previas del MCU.</p>\n<p>El teaser también incluye a<strong> Namor (Tenoch Huerta)</strong>, <strong>Namora (Mabel Cadena)</strong> y al pueblo talokanil, que tras su rol antagónico en \"<strong>Black Panther: Wakanda Para Siempre\"</strong> aparecen ahora vinculados a una alianza inestable frente al ascenso de <strong>Doom</strong>, interpretado por<strong> Robert Downey Jr.</strong></p>\n<p>EW subraya que esta combinación de personajes tiene un<strong> fuerte respaldo en los cómics de Marvel.</strong> Black Panther debutó en \"<strong>Fantastic Four #52\"</strong> en 1966 y mantiene una <strong>relación histórica de conflicto tanto con Namor como con Victor von Doom.</strong></p>\n<p><strong>\"Avengers: Doomsday\"</strong> tiene su estreno fijado para el <strong>18 de diciembre</strong>, mientras que \"<strong>Avengers: Secret Wars\"</strong> llegará a los cines el <strong>17 de diciembre de 2027</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/399Ez7WHK5s\" title=\"Avengers: Doomsday | Only in Theaters December 18, 2026\" width=\"853\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/avengers-doomsday-primer-vistazo-a-la-alianza-entre-wakanda-y-los/2026-01-13/163943.html","streamUrl":null,"titleText":"\"Avengers: Doomsday\": Primer vistazo a la alianza entre Wakanda y Los Cuatro Fantásticos","uid":"bafaa9df-9c4f-4128-b3d2-3e6add0dc6cd","updateDate":"2026-01-13T19:39:43.000Z"},{"mainText":"<p dir=\"ltr\">El jugador venezolano<strong> Eduard Bello no sigue en Universidad Católica</strong> para esta temporada. El atacante <strong>no llegó a un acuerdo con Barcelona de Guayaquil, club dueño de su pase</strong> y que lo envió a préstamo a Chile.</p>\n<p>Según informamos en <strong>Cooperativa Deportes</strong>, <strong>Cruzados buscará otra opción para reforzar el ataque para la temporada 2026.</strong></p>\n<p>Bello, quien no pudo renovar contrato con su club, <strong>jugó en 2025 con la UC 31 partidos y anotó 7 goles,</strong> siendo una pieza fundamental para el repunte del elenco \"cruzado\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">❌⚪️🔵 Eduard Bello NO seguirá en Universidad Católica. <br />\n\n<br />\n\nLas negociaciones con el venezolano y Barcelona de Guayaquil no llegaron a buen puerto y Cruzados optaría por otra opción para reforzar el ataque.<br />\n\n<br />\n\nEn 2025 jugó 31 partidos y anotó 7 goles. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/6YMfR7c50P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6YMfR7c50P</a></p>\n— Sebastián Aguilar G. (@sebaguilarg) <a href=\"https://twitter.com/sebaguilarg/status/2011149020681605514?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-tomo-una-determinacion-sobre-la-permanencia-de/2026-01-13/161910.html","streamUrl":null,"titleText":"Universidad Católica tomó una determinación sobre la permanencia de Eduard Bello","uid":"17e2c179-5f77-41e1-9cc3-dd812bcf7de0","updateDate":"2026-01-13T19:19:10.000Z"},{"mainText":"<p>El delantero argentino <strong>Juan Martín Lucero</strong> sigue esperando resolver su situación contractual con<strong> Fortaleza</strong> y, según fuentes cercanas a <strong>Universidad de Chile</strong>, tras esto será nuevo jugador azul.</p>\n<p>Según <strong>Cooperativa Deportes,</strong> el exjugador de Colo Colo sigue entrenando con el elenco brasileño a la espera de destrabar su salida.</p>\n<p><strong>Fuentes cercanas a la negociación aseguran que todo sigue igual y que el \"Gato\" terminará vistiendo la camiseta del \"Romántico Viajero\".</strong></p>\n<p><strong>El exjugador de Colo Colo, apunta a recibir alrededor de 400.000 dólares como finiquito para destrabar su salida de Fortaleza</strong>. Sin embargo, desde el club brasileño pretenden pagar menos que esa cifra.</p>\n<p>Tras conocerse las complicaciones en la salida de Fortaleza, desde Universidad de Chile comenzaron a tantear una segunda opción para el ataque: <strong>El delantero uruguayo Gonzalo Mastriani, quien pertenece a Atlético Paranaense y pasó la última temporada a préstamo en Botafogo.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucero-aun-espera-su-salida-de-fortaleza-para-ser-nuevo-jugador-de-la-u/2026-01-13/161021.html","streamUrl":null,"titleText":"Lucero aún espera su salida de Fortaleza para ser nuevo jugador de la U, que ya tiene un \"plan B\"","uid":"53fad604-7d60-40f8-990b-9a6b07a22c8a","updateDate":"2026-01-13T19:10:21.000Z"},{"mainText":"<p>El chileno<strong> Manuel Pellegrini</strong>, técnico de Betis, abordó este martes<strong> el abrupto despido de Xabi Alonso de la banca de Real Madrid</strong>, y afirmó que \"no es correcto\" juzgar con solo meses de trabajo en el equipo. </p>\n<p><strong>\"Lamento mucho lo de Xabi</strong>, es un técnico que venía con una brillante carrera. <strong>Juzgar un trabajo en tres o cuatro meses no me parece lo correcto, pero no tengo la información interna\", </strong>señaló Pellegrini, exDT de Real Madrid.</p>\n<p>En esa misma línea, el estratega se refirió a como funcionan los procesos de los entrenadores.</p>\n<p>\"Real Madrid está inserto en las tres competiciones, a cuatro puntos del puntero,<strong> todos los procesos tienen un tiempo de elaboración, bajan y suben, y eso como técnico solo depende de la madurez de la parte directiva para saber hasta cuando lo pueden mantener\", </strong>remarcó.</p>\n<p>Para finalizar, el chileno hizo un balance de lo que va de temporada con el conjunto bético, en la previa del duelo contra Elche en la Copa del Rey.</p>\n<p>\"En cuanto a la ubicación en que estamos en este momento en liga, Europa League y Copa del Rey, <strong>me parece muy satisfactoria</strong>. En Europa estamos a un punto del puntero, intentando clasificar entre los ocho primeros. En Copa del Rey hasta el momento los tres partidos fueron bastante aceptables. Y en liga, dentro de la seis temporadas que llevamos, estamos entre las tres mejores, lo <strong>que resume la regularidad del equipo, porque no es fácil estar en las tres competiciones\"</strong>, puntualizó.</p>\n<p>El duelo entre Real Betis y Elche será este miércoles, a las 17:00 horas (20:00 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-por-salida-de-xabi-alonso-juzgar-un-trabajo-en-tres-o-cuatro/2026-01-13/161421.html","streamUrl":null,"titleText":"Pellegrini por salida de Xabi Alonso: Juzgar un trabajo en tres o cuatro meses no me parece correcto","uid":"bc688574-39a8-45bf-a43f-62a1769d9528","updateDate":"2026-01-13T19:14:21.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/absuelto-claudio-crespo-tribunal-falla-que-cego-a-gustavo-gatica-pero/2026-01-13/100716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La absolución del ex teniente coronel de Carabineros <strong>Claudio Crespo</strong></a>, acusado de disparar y cegar al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gustavo-gatica-insatisfecho-pero-tranquilo-no-queria-morir-sin/2026-01-13/133928.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">joven psicólogo <strong>Gustavo Gatica</strong> -hoy, diputado electo-</a> durante el estallido social de 2019, ha provocado un terremoto político con posturas diametralmente opuestas.</p>\n<p>Luego de un juicio que se extendió por 14 meses, el Cuarto Tribunal Oral en lo Penal de Santiago resolvió este martes que <strong>desde la escopeta del otrora policía se dispararon los perdigones que cegaron al entonces estudiante</strong>, pero ratificó que su actuación<strong> \"se encuentra amparada en el derecho\"</strong> y que<strong> \"constituye el ejercicio legítimo del derecho de defensa ante una agresión ilegítima, actual y potencialmente letal</strong>\".</p>\n<p>Sectores de la centroizquierda y defensores de derechos humanos acusan la consolidación de la impunidad a través de la <strong>Ley Naín-Retamal, </strong><a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/camara-aprobo-y-despacho-la-ley-nain-retamal/2023-04-05/122844.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">normativa aprobada por el Congreso en 2023</a> que endurece las penas por delitos contra fuerzas policiales y de orden, y establece la <strong>legítima defensa privilegiada</strong>, presumiendo que el uso del arma de servicio por un funcionario es justificado ante amenazas a su vida o la de terceros.</p>\n<p>La oposición, en tanto, celebra la absolución de Crespo como una derrota del <strong>\"octubrismo\"</strong> y una reivindicación del uso legítimo de la fuerza.</p>\n<p>La senadora independiente Fabiola Campillai fue una de las más críticas, calificando la Ley Naín-Retamal como una <strong>\"ley maldita</strong>\" y responsabilizando al Gobierno de Gabriel Boric por su promulgación.</p>\n<p>\"El Estado hoy no solo le ha fallado a Gustavo, sino que al país entero. <strong>El Gobierno que llegó levantando las banderas de verdad y justicia, hoy es el principal responsable de la impunidad\"</strong>, fustigó la parlamentaria, que perdió la vista, el olfato y el gusto por una bomba lacrimógena durante la ola de protestas de 2019.</p>\n<p>El <strong>Frente Amplio</strong>, el partido del Presidente Boric, manifestó que \"<strong>la justicia le falló a Gustavo Gatica\" con \"un fallo que consagra la impunidad\"</strong>, argumentando que existían \"antecedentes claros de uso de la fuerza fuera de todo protocolo\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy la justicia le falló a Gustavo Gatica: un fallo que consagra la impunidad, pese a que Claudio Crespo fue quien le disparó, existiendo antecedentes claros de uso de la fuerza fuera de todo protocolo.<br />\n\n<br />\n\nJusticia, verdad, no a la impunidad. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/OQHrUQk649\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OQHrUQk649</a></p>\n— Frente Amplio Chile (@elfrente_amplio) <a href=\"https://twitter.com/elfrente_amplio/status/2011108511263171041?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Republicanos: \"Nueva derrota para el octubrismo\"</strong></em></span></h2>\n<p>En la vereda opuesta, el timonel del Partido Republicano y senador electo, <strong>Arturo Squella</strong>, calificó la resolución como una \"<strong>nueva derrota para el octubrismo</strong> y para quienes creyeron que a través de la violencia podían refundar Chile\".</p>\n<p>\"Lo que corresponde ahora es que todos quienes lo apuntaron con el dedo <strong>pidan perdón y respondan por el profundo daño que le hicieron a él, a su familia y a Carabineros de Chile\"</strong>, afirmó el mandamás de la colectividad del Presidente electo,<strong> José Antonio Kast.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La absolución del Comandante Crespo es una nueva derrota para el octubrismo y para quienes pensaron que a través de la violencia podían refundar Chile.<br />\n\n<br />\n\nTodos quienes apuntaron con el dedo y condenaron anticipadamente a <a href=\"https://twitter.com/ClaudioCrespoG?ref_src=twsrc%5Etfw\">@ClaudioCrespoG</a> deben pedir perdón y responder por el… <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/KFb4k39oRi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KFb4k39oRi</a></p>\n— Arturo Squella 🇨🇱 (@arturo_squella) <a href=\"https://twitter.com/arturo_squella/status/2011121335586406907?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El diputado y fundador del Partido Nacional Libertario, <strong>Johannes Kaiser</strong>, también se sumó a los festejos de la derecha en un video grabado junto con Crespo y otros legisladores. \"Hoy día se cierra parte del capítulo del 18-10 (18 de octubre): el <strong>golpe de Estado</strong> que le trataron de hacer a la democracia, también con ayuda desde la institucionalidad\", denunció.</p>\n<p>El excandidato presidencial dirigió sus dardos hacia el <strong>Ministerio Público y el Instituto Nacional de Derechos Humanos (INDH),</strong> exigiendo la renuncia de sus directivos por lo que considera una<strong> \"vergüenza institucional\".</strong></p>\n<p>\"No era el comandante Crespo el que debió haber estado aquí enfrentando juicio,  sino que aquellos que lo estaban atacando, aquellos que estaban lanzando piedras, aquellos que estaban lanzando bombas molotov, aquellos que aquí se presentaron como víctimas y que no lo eran: los verdaderos victimarios\", aseveró el legislador, subrayando que la <strong>\"legítima defensa privilegiada\" es un derecho esencial para \"todo funcionario en el cumplimiento de su labor\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Crespo absuelto! <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/08mRmBibib\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/08mRmBibib</a></p>\n— Johannes Kaiser. Diputado por el distrito 10 (@Jou_Kaiser) <a href=\"https://twitter.com/Jou_Kaiser/status/2011117641730330954?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><strong><span ><em>Chile Vamos pide \"consecuencias\" para Fiscalía</em></span> <br />\n\n</strong></h2>\n<p>Por su parte, desde<strong> Chile Vamos</strong>, el diputado <strong>Andrés Longton</strong> (Renovación Nacional) profundizó en el análisis jurídico, señalando que la <strong>Ley Naín-Retamal \"no fue el único elemento por el cual se declaró la absolución de Claudio Crespo\"</strong>, sino a <strong>\"principios legales y constitucionales del uso legítimo de la fuerza</strong> frente a una agresión ilegítima donde estaba peligrando su vida y la vida de distintos carabineros\".</p>\n<p>\"Parece bastante evidente que acá hubo un <strong>sesgo en la persecución penal\"</strong>, agregó el parlamentario, que sugirió que la Fiscalía<strong> \"tiene que tener consecuencias\"</strong> por incumplir el principio de objetividad. \"Esto obliga a replantearse al Ministerio Público el actuar respecto a cómo se está investigando\", apuntó. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/absolucion-de-claudio-crespo-desata-duro-choque-en-el-mundo-politico/2026-01-13/150733.html","streamUrl":null,"titleText":"Absolución de Claudio Crespo desata duro choque en el mundo político","uid":"6aa44953-4604-488d-bf62-69a4c63e9a93","updateDate":"2026-01-13T18:07:33.000Z"},{"mainText":"<p><strong>La selección chilena femenina presentó este martes la nómina de las jugadoras que enfrentrán en un amistoso a Estados Unidos</strong> el 23 de enero en California.</p>\n<p>En la lista, destaca la <strong>ausencia de Christiane Endler.</strong></p>\n<p>Las dirigidas por <strong>Luis Mena</strong> tendrán un duro primer desafío de 2026 contra el combinado estadounidense, <strong>cuatro veces campeón del mundo en categoría femenina.</strong></p>\n<p>El partido se disputará a las<strong> 00:00 horas (19:00 GMT) en el Harder Stadium.</strong></p>\n<p><strong>Arqueras: </strong></p>\n<p>Ryan Torrero (Colo Colo)</p>\n<p>Catalina Mellado (Universidad Católica)</p>\n<p><strong>Defensas:</strong></p>\n<p>Michelle Olivares (Colo Colo)</p>\n<p>Fernanda Ramírez (Universidad Católica)</p>\n<p>Anaís Cifuentes (Colo Colo)</p>\n<p>Karen Fuentes (Universidad de Chile)</p>\n<p>Mariana Morales (Universidad de Chile)</p>\n<p>Catalina Arias (Colo Colo)</p>\n<p>Rosario Balmaceda (Colo Colo)</p>\n<p>Gabriela García (Universidad de Chile)</p>\n<p><strong>Mediocampistas:</strong></p>\n<p>Yastin Jiménez (Colo Colo)</p>\n<p>Amparo Abarca (Universidad Católica)</p>\n<p>Yanara Aedo (Colo Colo) </p>\n<p>Yessenia López (Colo Colo)</p>\n<p>Valentina Peña (Universidad Católica)</p>\n<p>Gisela Pino (FFCH)</p>\n<p><strong>Delanteras:</strong></p>\n<p>Valentina Pardo (Universidad Católica)</p>\n<p>Francisca Vargas (Universidad de Chile) </p>\n<p>Mary Valencia (Colo Colo) </p>\n<p>Adriana Moreno (Coquimbo Unido) </p>\n<p>Ámbar Figueroa (Universidad Católica)</p>\n<p><strong> </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTdctstj-G7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTdctstj-G7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-presento-la-nomina-para-enfrentar-a-estados-unidos/2026-01-13/154312.html","streamUrl":null,"titleText":"La Roja femenina presentó la nómina para enfrentar a Estados Unidos","uid":"25a51e87-baf9-45fc-9dd7-fbf76b069f86","updateDate":"2026-01-13T18:43:12.000Z"},{"mainText":"<p>CGE, compañía distribuidora eléctrica que presta servicio a más de 3,3 millones de clientes entre las regiones de Arica y Parinacota y La Araucanía, firmó un importante <strong>convenio de colaboración técnica y académica con la Universidad de Chile.</strong></p>\n<p>Este convenio es de gran relevancia para ambas instituciones, ya que permite acercar al sector privado y la academia, además de desarrollar en conjunto iniciativas orientadas a potenciar la <strong>cooperación técnica, la investigación, las asesorías</strong> y otras actividades. Asimismo, considera la implementación de programas de prácticas profesionales, becas y el desarrollo de proyectos, preferentemente en materia de Investigación, Desarrollo e Innovación.</p>\n<p>Al mismo tiempo, el <strong>acuerdo entre CGE y la Universidad de Chile</strong> propicia la participación de ejecutivos y profesionales de la compañía en actividades académicas, como cursos, charlas y acciones docentes dirigidas a estudiantes. También permitirá a la Universidad de Chile fortalecer su formación de pregrado, postgrado y postítulo, incluyendo el desarrollo de estudios e investigaciones académicas vinculadas al área de la distribución eléctrica y las tecnologías de las comunicaciones, con el objetivo de llevar a cabo diversos proyectos de investigación, innovación y transferencia tecnológica.</p>\n<p>\n</p>\n<p>Estas iniciativas se enmarcan en la <strong>Política de Responsabilidad Corporativa de CGE</strong>, que busca establecer relaciones de confianza, estables, sólidas y de beneficio mutuo con sus grupos de interés. En este ámbito, uno de sus principios de actuación es el compromiso con el desarrollo económico y social de las regiones en las que desarrolla sus actividades, aportando conocimientos, capacidad de gestión y creatividad, además de destinar parte de sus beneficios a la inversión social.</p>\n<p>La rectora de la Universidad de Chile, Rosa Devés, destacó que se trata del convenio <strong>\"más amplio e integral\"</strong> que la institución ha firmado con una compañía, ya que aborda \"toda la extensión de las funciones universitarias: la formación en todos sus niveles, la investigación, la innovación y el compromiso y vínculo con el medio\".</p>\n<p>\"La investigación está en el centro de nuestro quehacer, pero sin duda el vínculo y la ampliación de capacidades son muy importantes y, en ese sentido, resulta fundamental trabajar con el mundo empresarial, como es el caso de CGE. También es muy relevante la forma, ya que ha existido un <strong>trabajo académico profundo y equilibrado entre ambas instituciones</strong>, donde ambas tienen algo que entregar y donde existe respeto y valoración mutua\", agregó.</p>\n<p>\n</p>\n<p>Por su parte, el gerente general de CGE, Iván Quezada, señaló que \"con la firma de este convenio tenemos la oportunidad de compartir conocimientos, acercarnos a los académicos y también conocer e incorporar estudiantes de esta casa de estudios, la más antigua y tradicional del país, a través de prácticas y programas de reclutamiento de jóvenes talentos para la compañía. <strong>Tenemos una gran oportunidad como CGE de ser un socio estratégico de esta institución</strong>. Además, este acuerdo nos permite colaborar con el entorno y formar parte de esta institución y, a través de ella, de la comunidad\".</p>\n<p>El convenio de colaboración entre CGE y la Universidad de Chile <strong>tendrá una duración de cinco años</strong> y podrá ser renovado automáticamente por el mismo período.</p>\n<p>La Universidad de Chile fue fundada el 19 de noviembre de 1842 y es la <strong>institución de educación superior más antigua del país</strong>, heredera de la Real Universidad de San Felipe. Actualmente cuenta con más de 47.000 estudiantes de pregrado, magíster y doctorado.</p>\n<p ><strong><em>Este es un contenido presentado por CGE.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/especiales/cge-presenta/cge-y-universidad-de-chile-materializan-importante-convenio-de/2026-01-13/154304.html","streamUrl":null,"titleText":"CGE y Universidad de Chile materializan importante convenio de colaboración técnica y académica","uid":"2708460e-2a41-4665-b348-dedc957e9a43","updateDate":"2026-01-13T18:43:04.000Z"},{"mainText":"<p>La Academia de Cine de España anunció este martes a los nominados para los <strong>premios Goya 2026</strong>, con dos chilenos como protagonistas.</p>\n<p>Por un lado <strong>Antonia Zegers</strong> recibió una nominación en la categoría de <strong>Mejor Actriz Protagonista</strong> por su trabajo en \"Los Tortuga\", un largometraje español donde encarna a una mujer chilena que acaba de enviudar en Barcelona y que busca reconstruir su vida siendo madre y migrante.</p>\n<p>Zegers es la única extranjera nominada en esta importante categoría dominada por actrices españolas.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/_j9blA2niMU?si=ZfJw16evMOEkD5ME\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>El otro protagonista nacional de la cita será el director <strong>Diego Céspedes</strong> por la nominación de su elogiada obra <strong>\"La misteriosa mirada del flamenco\"</strong> a <strong>Mejor Película Iberoamericana</strong>. Allí competirá con la argentina \"Belén\", la costarricense \"La piel del agua\", la brasileña \"Manas\" y la colombiana \"Un poeta\".</p>\n<p>Los premios Goya 2026 se entregarán el próximo<strong> 28 de febrero</strong> en. Barcelona, España.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTdYtqpAI0j/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTdYtqpAI0j/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Academia de Cine | Premios Goya (@academiadecine)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/antonia-zegers-y-la-misteriosa-mirada-del-flamenco-nominados-a-los/2026-01-13/150844.html","streamUrl":null,"titleText":"Antonia Zegers y \"La misteriosa mirada del flamenco\" nominados a los Goya 2026","uid":"880c0bc4-9a90-4dc6-b493-9e2edc7d6b15","updateDate":"2026-01-13T18:08:44.000Z"},{"mainText":"<p>El <strong>Programa de Artes Escénicas Itinerantes Regionales</strong> abrió su convocatoria 2026 para financiar giras artísticas en todas las regiones del país, iniciativa del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cultura.gob.cl/convocatorias/artes-escenicas-itinerantes-regionales-abre-convocatoria-para-el-desarrollo-de-giras-en-todas-las-regiones-del-pais/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Ministerio de las Culturas, las Artes y el Patrimonio</strong></a> que apoyará <strong>16 proyectos</strong> y considera un aumento presupuestario de <strong>$84 millones</strong> para <strong>ampliar el acceso a espectáculos escénicos</strong>.</p>\n<p>El programa contará con un presupuesto total de <strong>$401 millones</strong>, que se distribuirá en un proyecto por región. Para esta versión<strong>, Antofagasta, Biobío y Los Lagos</strong> se incorporan al grupo presupuestario N°3, lo que les permitirá postular a montos de hasta<strong> $31 millones, al igual que Valparaíso y Metropolitana</strong>.</p>\n<p>Las demás regiones<strong> podrán solicitar financiamiento máximo de $21 millones o $26 millones</strong>, según su clasificación.</p>\n<p>Las bases establecen que las propuestas deben programar funciones en un mínimo de provincias, priorizando comunas distintas a la capital regional e incorporando territorios rurales cuando sea posible. También se mantiene la opción de incluir <strong>gastos asociados a labores de cuidado dentro del presupuesto del proyecto</strong>.</p>\n<p>Las iniciativas seleccionadas deberán incorporar actividades complementarias orientadas a la profesionalización del sector, dirigidas a agentes de las artes escénicas locales.</p>\n<p>Los proyectos tendrán un <strong>plazo máximo de ocho meses para ejecutar la itinerancia durante 2026</strong> e incluirán un plan de vinculación con comunidades y públicos, con acciones de mediación, participación o transferencia de conocimientos.</p>\n<h2>Cómo postular</h2>\n<p>La convocatoria está dirigida a <strong>artistas, compañías y agrupaciones de las artes escénicas nacionales</strong>. Se podrán presentar <strong>proyectos de teatro, danza, circo, ópera, narración oral, títeres y propuestas de carácter interdisciplinario</strong>, siempre que desarrollen itinerancia dentro de su región de residencia.</p>\n<p>Las postulaciones estarán abiertas hasta el <a rel=\"link a una nota absoluta 3\" href=\"https://www.fondosdecultura.cl/convocatoria-programa-artes-escenicas-itinerantes-regionales-2026/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>viernes 27 de febrero de 2026, a las 15:00.</strong></a></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/cultura/arte/artes-escenicas-itinerantes-regionales-abre-convocatoria-2026-como/2026-01-13/151145.html","streamUrl":null,"titleText":"Artes Escénicas Itinerantes Regionales abre convocatoria 2026: Cómo postular","uid":"3b6f27b6-6736-48f0-9d26-c4e34d4c2c28","updateDate":"2026-01-13T18:11:45.000Z"}]
