[{"mainText":"<p><strong>Everton de Viña del Mar</strong> oficializó este lune<strong>s la salida del técnico brasileño Gustavo Lea</strong>l, debido a los malos resultados durante la temporada 2025.</p>\n<p>Leal llegó a la tienda ruletera en diciembre pasado, con la misión de comandar al equipo en la temporada, marcada por la disputa en <strong>la primera fase de la Copa Sudamericana.</strong></p>\n<p>Sin embargo, el equipo fracasó en su desafío internacional, quedando eliminado ante Unión Española en los penales.</p>\n<p>Además, en el plano local, sólo logró un triunfo en tres fechas de la Copa Chile (ante San Luis), y cosechó un empate y tres derrotas en las primeras cuatro jornads de la Liga de Primera.</p>\n<p><strong>En su reemplazo quedará como técnico interino Julio Barroso,</strong> exdefensa del club que se retiró en 2023, y que actualmente está a cargo del fútbol formativo.</p>\n<p>El primer desafío de Barroso será el sábado, ante Coquimbo Unido en Sausalito, a las 19:00 horas (22:00 GMT).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHCgElQszPT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHCgElQszPT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Everton de Viña del Mar (@evertonvina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-oficializo-salida-de-gustavo-leal-y-anuncio-a-julio-barroso-como/2025-03-10/214722.html","streamUrl":null,"titleText":"Everton oficializó salida de Gustavo Leal y anunció a Julio Barroso como DT interino","uid":"a5fdf93f-faa4-4c66-b4b7-c554274e18d0","updateDate":"2025-03-11T00:45:00.000Z"},{"mainText":"<p>Como una <strong>\"distracción innecesaria y absurda\"</strong> calificó el <strong>ministro del Interior, Álvaro Elizalde</strong>, la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-afirma-que-maya-fernandez-y-miguel-crispi-renunciaron/2025-03-10/172157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>acusación constitucional</strong> impulsada por el Partido Republicano en contra la ahora <strong>exministra de Defensa Maya Fernández (PS)</strong></a>.</p>\n<p>La militante socialista renunció este lunes al Ejecutivo -dijo La Moneda- para \"enfocarse en su defensa\" ante la fallida compraventa de la casa de su abuelo, Salvador Allende.</p>\n<p>Pese a ello, y a los descuelgues de algunos miembros de Chile Vamos, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-afirma-que-maya-fernandez-y-miguel-crispi-renunciaron/2025-03-10/172157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los republicanos decidieron seguir adelante con el libelo</a>.</p>\n<p>Elizalde afirmó que si esta iniciativa persevera, \"durante un tiempo -un par de semanas- <strong>la Cámara de Diputados se distrae de la labor legislativa propiamente tal</strong>; (debido a que) hay una especial atención mediática en lo que representa la acusación, pero eso en absoluto contribuye a resolver los problemas que afectan a los chilenos día a día\".</p>\n<p>\"Lo que demanda la ciudadanía es un sistema político que esté abocado a resolver los problemas de los chilenos y chilenas, y no a siempre ser parte de una <strong>contienda que nada contribuye a resolver esos problemas</strong>. Por tanto, creemos que <strong>las acusaciones de esta naturaleza son una distracción innecesaria, absurda</strong>, y que no contribuye a lo que el país necesita\", dijo el hasta la semana pasada titular de la Segpres.</p>\n<p>Elizalde aplicó la misma calificación a la <strong>moción de censura presentada por la bancada socialcristiana</strong> en contra de la mesa de la Cámara Baja, que lidera la <strong>diputada comunista Karol Cariola </strong>(investigada por la Fiscalía por presunto tráfico de influencias), y que <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/partido-social-cristiano-presento-mocion-de-censura-contra-mesa-liderada/2025-03-10/122406.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">será votada este martes en el Congreso</a>.</p>\n<p>Álvaro Elizalde hizo estas declaraciones en un punto de prensa en el Congreso junto a la <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/cambios-en-el-gobierno-salen-fernandez-y-crispi-y-hay-nueva-ministra/2025-03-10/162631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>nueva ministra de la Secretaría General de la Presidencia, Macarena Lobos </strong>(independiente); y al <strong>nuevo subsecretario de la misma cartera, Nicolás Facuse</strong></a>.</p>\n<p>En la ocasión, el jefe de gabiente celebró la <a href=\"https://www.camara.cl/prensa/prensa_cms.aspx?noticia=sala-aprobo-ley-que-autoriza-uso-de-tecnologia-biometrica-en-aeropuertos/\" target=\"_blank\">aprobación y el despacho a ley del proyecto que <strong>autoriza la implementación de tecnología para la autentificación de datos biométricos</strong> en los distintos aeropuertos nacionales</a>; en el marco de la denominada \"agenda de seguridad\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-ve-absurdo-que-acusacion-constitucional-contra-maya-fernandez/2025-03-10/212448.html","streamUrl":null,"titleText":"Gobierno ve \"absurdo\" que acusación constitucional contra Maya Fernández siga adelante","uid":"b4066135-12bd-4ef0-83c7-11dc9fbf3ae2","updateDate":"2025-03-11T00:43:00.000Z"},{"mainText":"<p>La semana no es tranquila en <strong>Universidad de Chile</strong> ya que, sumado a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/luminaria-y-cancha-u-espanola-detallo-razones-de-la-suspension-del-partido-con-la-u/2025-03-07/193411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">suspensión de su partido frente a Unión Española</a>, la tarde de este lunes el equipo sufrió con la lesión del mediocampista<strong> Javier Altamirano.</strong></p>\n<p>Según pudimos conocer en <strong>Cooperativa Deportes</strong>, el volante proveniente de Estudiantes de La Plata tuvo una <strong>sobrecarga</strong> en el entrenamiento. Aquello decantó en una <strong>contractura</strong> que lo terminó marginando del equipo que entrenó esta jornada.</p>\n<p>En ese sentido, Gustavo Alvarez decidió utilizar a<strong> Israel Poblete</strong> en su lugar. A partir de ahí, el entrenador argentino completó la zona media con la presencia de <strong>Fabián Hormazábal, Marcelo Díaz, Charles Aránguiz y Matías Sepúlveda.</strong></p>\n<p>Del mismo modo, aunque el defensor <strong>Matías Zaldivia</strong> recibió el alta todavía se mantiene trabajando al margen de sus compañeros. Es por eso que la zaga seguirá con Ignacio Tapia, Franco Calderón y Nicolás Ramírez como titulares.</p>\n<p>Universidad de Chile visitará este <strong>viernes 14 de marzo</strong> a Audax Italiano en el Estadio Bicentenario de La Florida a partir de las <strong>18:00 horas (21:00 GMT). </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/javier-altamirano-quedo-en-duda-para-la-visita-de-la-u-a-audax/2025-03-10/211729.html","streamUrl":null,"titleText":"Javier Altamirano quedó en duda para la visita de la U a Audax","uid":"120c6441-852e-4850-9bec-ad0a9f259f09","updateDate":"2025-03-11T00:25:00.000Z"},{"mainText":"<p><strong>Julio Barroso,</strong> exdefensa de Colo Colo, <strong>asoma como técnico interino de Everton</strong> en las próximas horas, ante la inminente salida de Gustavo Leal en la banca del equipo ruletero.</p>\n<p>Según informamos en <strong>Cooperativa Deportes PM,</strong> la dirigente del club, manejada por el Grupo Pachuca, ya tiene decidido que Barroso tome el mando del equipo y sea el técnico durante el partido contra Coquimbo Unido el sábado, a las <strong>20:30 horas (23:30 GMT)</strong> en el Estadio Sausalito de Viña del Mar.</p>\n<p>Barroso, de 40 años, se retiró como futbolista en <strong>2023</strong> y actualmente está a cargo de las divisiones inferiores del cuadro ruletero.</p>\n<p>Everton, con Leal, sólo ha logrado un triunfo en el año, un 1-0 ante San Luis en febrero, en la Copa Chile. Además, <strong>registra un empate y seis derrotas,</strong> incluyendo la eliminación ante Unión Española en la Copa Sudamericana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/julio-barroso-asoma-como-tecnico-interino-de-everton-ante-inminente/2025-03-10/205920.html","streamUrl":null,"titleText":"Julio Barroso asoma como técnico interino de Everton ante inminente salida de Gustavo Leal","uid":"d1056d84-04c2-4c1c-8120-0266e1b5187b","updateDate":"2025-03-11T00:24:00.000Z"},{"mainText":"<p>La <strong>ANFP</strong> informó a través de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.campeonatochileno.cl/ligas/liga-de-primera-itau/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>web del Campeonato Chileno</strong> </a>que el<strong> clásico entre Universidad Católica y Colo Colo,</strong> por la quinta fecha de la Liga de Primera, <strong>será reprogramado</strong>, y no se disputará este sábado 15 de marzo.</p>\n<p>Esta decisión de la gerencia de ligas de la ANFP se debe a<strong> la solicitud que realizó Cruzado</strong>s, por<strong> la falta de un estadio para celebrar el partido</strong> contra los albos el sábado a las 18:00 horas.</p>\n<p>Según Juan Tagle, presidente de Cruzados, gestionaron en todos los estadios de la Región Metropolitana y en todas el resultado fue negativo.<strong> \"Para nosotros, es un evento de fuerza mayor\"</strong>, aseguró.</p>\n<p>De momento, <strong>la ANFP no ha entregado detalles sobre posibles fechas</strong> para disputar este partido que quedarán pendiente en la quinta jornada.</p>\n<p>Con esta medida, ambos clubes volverán a las canchas durante<strong> la fecha FIFA,</strong> en una <strong>nueva jornada de la Copa Chile.</strong> La UC recibirá a La Calera el viernes 21 de marzo, y Colo Colo hará lo propio como visita ante Unión San Felipe el domingo 23.</p>\n<p>En la Liga de Primera, la acción la retomarán en la<strong> sexta fecha,</strong> con Colo Colo recibiendo a Palestino, el jueves 27 de marzo, y la UC visitando a Unión Española, el viernes 28 en Santa Laura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/anfp-informo-reprogramacion-del-clasico-entre-la-uc-y-colo-colo-en-la/2025-03-10/211334.html","streamUrl":null,"titleText":"ANFP informó reprogramación del clásico entre la UC y Colo Colo en la Liga de Primera","uid":"055a9544-01d9-4473-9427-4d62f4f38886","updateDate":"2025-03-11T00:11:00.000Z"},{"mainText":"<p ><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/santiago-15-colegios-aun-permanecen-sin-clases-por-paro-de-profesores/2025-03-10/134704.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Los 15 establecimientos de Santiago que permanecían en paro</a></strong> determinaron deponer la totalidad de la protesta, después de que <strong>los profesores votaran la nueva oferta del municipio en sus respectivas asambleas</strong> la mañana de este lunes.</p>\n<p >La propuesta establece que <strong>la alcaldía pagará los bonos que los docentes demandan, pero por este año sin un reajuste por IPC</strong>, ya que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/santiago-profesores-de-26-recintos-educacionales-bajaran-paro-este-lunes/2025-03-09/180617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">insiste en que no hay fondos para aquello</a>.</p>\n<p >En concreto, <strong>se acordaron fechas para los respectivos pagos, una redistribución de este dinero entre cada bono, y se comprometió de que, a contar del 2026</strong>, cuando los colegios municipales pasen a manos del respectivo Servicio Local de Educación Pública (SLEP), <strong>estos beneficios sí serán reajustados a inflación</strong>.</p>\n<p >\"<strong>Quiero valorar el acuerdo que alcanzamos con el 100% de los profesores</strong> y los establecimientos educacionales de la comuna. Creo que era muy importante lograrlo\", comentó más tarde el <strong>alcalde Mario Desbordes</strong> (RN).</p>\n<p >Para el jefe comunal, \"<strong>hicimos un gran esfuerzo como municipio</strong>, y pese a que se mantiene la cifra original que fijamos como techo -no tenemos más capacidad-, los profesores han pedido redistribuirla de otra manera, y además, que se deje expresa constancia de que estos montos, en los años venideros, serán reajustados por el IPC\".</p>\n<p >\"<strong>Esta es una buena noticia para la educación pública en general</strong>, una muy buena noticia para los estudiantes de la comuna, y estoy seguro también de que para todos los vecinos y vecinas de Santiago y la gente que, a nivel nacional, estaba mirando lo que aquí sucedía\", cerró la autoridad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/se-acabo-el-paro-de-profesores-en-santiago/2025-03-10/210007.html","streamUrl":null,"titleText":"Se acabó el paro de profesores en Santiago","uid":"64a29997-a486-4a07-a19f-fe6c243a86e2","updateDate":"2025-03-11T00:07:00.000Z"},{"mainText":"<p>La banda chilena <strong>Saiko</strong>, liderada por <strong>Denisse Malebrán</strong> y <strong>Luciano Rojas</strong>, anunció su <strong>Gira de Teatros 2025</strong>, un recorrido que conmemorará su cuarto de siglo de carrera.</p>\n<p>La agrupación se presentará en <strong>10 ciudades</strong> de nuestro país, desde <strong>Arica</strong> hasta <strong>Punta Arenas</strong>, ofreciendo un repertorio que incluye sus mayores éxitos: <strong>\"Cuando Miro en Tus Ojos\"</strong>, <strong>\"Happy Hours\"</strong>, <strong>\"Limito con el Sol\"</strong>, <strong>\"Las Horas\"</strong> y <strong>\"Lo que Mereces\"</strong>, entre otros.</p>\n<p>Los conciertos se realizarán en recintos emblemáticos, como el <strong>Teatro Municipal de Santiago</strong>, el <strong>Teatro Diego Rivera</strong> de Puerto Montt y el <strong>Teatro Biobío</strong> de Concepción.</p>\n<p>Recientemente la banda se presentó en el <strong>Teatro Municipal de Santiago</strong> y en el <strong>Festival del Huaso de Olmué</strong>, donde contó con la presencia de <strong>Rodrigo Aboitiz</strong>, exintegrante del grupo.</p>\n<p>Además, lanzó <strong>\"Saiko Singles\"</strong>, un vinilo recopilatorio, y prepara el estreno de <strong>\"Viaje Estelar\"</strong>, tema grabado junto al <strong>Coro Chile Góspel</strong>, que se presentará el <strong>28 de marzo</strong> en el <strong>Teatro Municipal de Santiago</strong>. </p>\n<h2><span ><em>Fechas confirmadas</em></span></h2>\n<p>Las <strong>entradas</strong> para esta gira estarán disponibles a partir del <strong>11 de marzo</strong> a las <strong>16:00</strong> en las plataformas <strong>Ticketpro</strong>, <strong>Passline</strong> y <strong>Ticketplus</strong>.</p>\n<p>La gira comienza el <strong>24 de mayo</strong> en <strong>Matucana 100</strong> (Santiago) y finaliza el <strong>5 de septiembre</strong> en el <strong>Teatro Municipal de Punta Arenas</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHBf9F6ubl5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHBf9F6ubl5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por saikomusica (@saikomusica)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/saiko/gira-de-teatros-saiko-2025-fechas-ciudades-y-entradas/2025-03-10/183921.html","streamUrl":null,"titleText":"Gira de Teatros Saiko 2025: Fechas, ciudades y entradas","uid":"127f6afd-b402-47f6-88ee-18d447b94645","updateDate":"2025-03-10T23:54:00.000Z"},{"mainText":"<p>Al menos <strong>15 bebés salvaron sus vidas gracias a la rápida reacción de las enfermeras del hospital Penna</strong>,<strong> </strong>que los trasladaron en brazos a los pisos superiores del edificio cuando se desató la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/al-menos-seis-muertos-por-catastroficas-inundaciones-en-argentina/2025-03-07/204700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gran tormenta que el viernes anegó la ciudad argentina de <strong>Bahía Blanca</strong></a>.</p>\n<p>\"<strong>Metí a una bebé de un kilo en el ambo (uniforme)</strong> para que no pierda el calor, porque se estaba enfriando\", contó <strong>Luciana Marrero</strong>, una de las enfermeras.</p>\n<p><strong>Sonia Scardapane</strong>, otra enfermera, explicó que las trabajadoras se dividieron en grupos para salvar a los menores, y una de ellas se dirigió al lugar donde estaban las madres internadas para ayudarlas a llevarse a los bebés.</p>\n<p>Agregó que en la planta que se inundó \"<strong>había bebés en cunitas, otros en incubadora y otros con oxígeno</strong>\".</p>\n<p>Las imágenes del rescate se difundieron en las redes sociales y mostraron a las enfermeras con los bebés en sus brazos, con respiradores y cables de monitoreo. Los subieron por las escaleras, porque no había suministro eléctrico y <strong>los ascensores estaban fuera de servicio</strong>.</p>\n<p>\"<strong>La prioridad siempre son los bebés. Yo no sabía cómo estaba mi familia, como el resto de los que estábamos ahí</strong>\", dijo Luciana Marrero: <strong>\"Nos pusimos en el lugar de esa mamá que no pudo llegar hasta la neo</strong>\".</p>\n<p>Las profesionales trabajaron durante 18 horas consecutivas, hasta que culminaron el traslado de las guaguas, sanas y salvas, a otro centro.</p>\n<p>\"<strong>La sala de neonatología (del hospital Penna) está totalmente destruida</strong>. El agua bajó y ahora queda limpiar, acomodar y ver qué se puede salvar. El agua no nos dio tiempo a rescatar absolutamente nada\", aseguró Scardapane este lunes, cuando pudieron acceder al lugar.</p>\n<p>Las enfermeras pidieron colaboración para poder reconstruir el hospital: \"<strong>Nuestro sueño es volver a nuestra neo en pie</strong>\".</p>\n<h2><span ><em><strong>Trágico balance</strong></em></span></h2>\n<p>El <strong>ministro de Seguridad de la provincia de Buenos Aires, Javier Alonso</strong>, confirmó este lunes que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/inundaciones-en-argentina-16-muertos-y-sigue-busqueda-de-menores/2025-03-10/130545.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ya son 16 los muertos</strong> por las inundaciones del viernes en la ciudad de Bahía Blanca</a>, y reveló que <strong>buscan a dos hermanas, de uno y cinco años, que permanecen desaparecidas</strong>.</p>\n<p>Además, informó que <strong>un centenar de personas siguen desaparecidas</strong>, y hay <strong>1.450 evacuados</strong>, distribuidos en 13 centros habilitados para acogerlos.</p>\n<p>La Empresa Distribuidora de Energía Sur (EDES) informó, también este lunes, que se restableció el suministro al 55 por ciento de los clientes, y que se desplegó un equipo de 400 operarios para acelerar la reconexión eléctrica.</p>\n<p>Una <strong>caída de 400 milímetros de agua en ocho horas, el equivalente al promedio anual de Bahía Blanca</strong>, durante la madrugada del viernes provocó inundaciones con efectos devastadores para la ciudad y sus habitantes.</p>\n<p>Las zonas más afectadas incluyen General Cerri, Ingeniero White y los barrios cercanos al canal Maldonado y el Arroyo Napost.</p>\n<p>Aún continúan trabajando, de manera conjunta, los equipos del Gobierno Provincial, fuerzas federales y de seguridad, la Armada Nacional, el Ejército Argentino y equipos municipales en toda la ciudad para brindar asistencia y realizar tareas de reordenamiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/argentina-enfermeras-salvaron-a-15-recien-nacidos-en-hospital-inundado/2025-03-10/204028.html","streamUrl":null,"titleText":"Argentina: Enfermeras salvaron a 15 recién nacidos en hospital inundado","uid":"d6115664-1bf4-4bb7-ac79-12fce1ee8515","updateDate":"2025-03-10T23:47:00.000Z"},{"mainText":"<p ><strong>Harold Mayne-Nicholls,</strong> encargado de Blanco y Negro del proyecto de remodelación del Estadio Monumental, conversó con <strong>Cooperativa Deportes</strong> sobre una posible candidatura a la Presidencia de Chile y aseguró que, en caso de aceptar esta aventura política<strong>, tendrá que dejar su cargo en Colo Colo.</strong></p>\n<p ><strong>\"Si tomo la opción de ir por el tema presidencial o una opción política</strong>, es <strong>incompatible</strong> para hacer las dos cosas, y evidentemente una de las dos hay que dejarla<strong>,</strong> <strong>y con dolor dejaría la remodelación del estadio,</strong> porque es un proyecto que me apasiona mucho\", declaró Mayne-Nicholls.</p>\n<p >Del mismo modo, sostuvo que el proyecto de remodelación no tendrá inconvenientes si deja el cargo, ya que todo pasa por el directorio de ByN y <strong>\"seguramente llegará alguien capaz de hacerlo igual\".</strong></p>\n<p >Mayne-Nicholls, de 63 años y profesión periodista, es una de las posibles cartas del Partido Radical, considerando su amplia experiencia como dirigente deportivo, con cargos en la ANFP, donde llegó a ser presidente, la FIFA, y la organización de los Juegos Panamericanos y Parapanamericanos Santiago 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mayne-nicholls-si-tomo-la-opcion-presidencial-con-dolor-dejaria-la/2025-03-10/202007.html","streamUrl":null,"titleText":"Mayne-Nicholls: Si tomo la opción presidencial, con dolor dejaría la remodelación del Monumental","uid":"6bc896dd-7a02-4812-9748-7230b31d0273","updateDate":"2025-03-10T23:37:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (31° de la ATP)</strong> se despidió este lunes del Master 1.000 de Indian Wells después de un batallado encuentro ante el estadounidense <strong>Taylor Fritz (4°)</strong>, donde cayó por parciales de <strong>6-4, 3-6 y 1-6</strong> en la tercera ronda.</p>\n<p>El nacional logró arrancar el pleito con buenas sensaciones y <strong>sorprendió con un tempranero 3-0</strong>. Esto no descolocó al local, quien rápidamente igualó la manga para que después ambos aprovechasen sus servicios.</p>\n<p>Sobre el final del set inicial, Tabilo <strong>despertó la ilusión</strong> con un quiebre que le permitió asegurar el 6-4. Aquello lo llevó a comenzar con inspiración la segunda ronda, donde ambos tardaron en ceder.</p>\n<p>No fue hasta el séptimo juego que Fritz consiguió cambiar las tornas cuando quebró y después<strong> repitió para imponerse 3-6.</strong> Posteriormente, la tercera manga se convirtió en un trámite que condujo con jerarquía.</p>\n<p>Después de evitar la sorpresa, el estadounidense enfrentará los octavos de final contra <strong>el británico Jack Draper (14°),</strong> quien viene de despachar al local Jenson Brooksby (937°)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-se-despidio-de-indian-wells-tras-batallado-duelo-ante/2025-03-10/201826.html","streamUrl":null,"titleText":"Alejandro Tabilo se despidió de Indian Wells tras batallado duelo ante Taylor Fritz","uid":"547a7115-b751-4c17-9ddb-dba43ffa1534","updateDate":"2025-03-10T23:32:00.000Z"},{"mainText":"<p><strong>Harold Mayne-Nicholls</strong> conversó con <strong>Cooperativa Deportes</strong> y dio a conocer la <strong>empresa elegida</strong> por el directorio de Blanco y Negro para<strong> la remodelación del Estadio Monumental.</strong></p>\n<p>\"El directorio aprobó la licitación, que se hizo por invitación a las empresas constructoras,<strong> elegimos a HOK de Inglaterra,</strong> ya están trabajando en eso\", declaró el encargado del proyecto de Blanco y Negro.</p>\n<p>En la misma línea, sostuvo que \"haré un informe al directorio sobre cómo van los avances, y <strong>esperamos para el centenario del club presentar la maqueta y una presentación visual</strong> de lo que sería el estadio, y seguir avanzando el proyecto de ingenierío, la pre-factibilidad <strong>y el financamiento, que no es fácil\".</strong></p>\n<p>Respecto a los plazos, Mayne-Nicholls comentó que están avanzando de acuerdo al cronograma planificado en 2024, con el proyecto de la factibilidad, sustentabilidad y sostenibilidad del recinto, pero que <strong>no hay fecha definida de término para esta remodelación.</strong></p>\n<p><strong>\"El término del proyecto no está establecido,</strong> será por partes, el directorio ha querido que sea así, por un tema básico, <strong>necesariamente el equipo tiene que seguir jugando aquí,</strong> los hinchas se sienten identificados. No está en nuestro plan e idea salir de aquí, es ir construyendo paulatinamente el estadio hasta terminarlo\", aseveró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mayne-nicholls-dio-a-conocer-la-empresa-elegida-para-remodelar-el/2025-03-10/201518.html","streamUrl":null,"titleText":"Mayne-Nicholls dio a conocer la empresa elegida para remodelar el Monumental","uid":"c818ec2c-0e37-4667-b490-595105bd13a1","updateDate":"2025-03-10T23:30:00.000Z"},{"mainText":"<p><strong>Ibai Llanos</strong>, el reconocido <em><strong>streamer</strong> </em>español, anunció este lunes los detalles más esperados de la <strong>Velada del Año V</strong>, el evento de <strong>boxeo</strong> más importante del mundo del <em>streaming </em>en nuestra lengua.</p>\n<p>Durante una transmisión en su canal de <strong>Twitch</strong>, Llanos reveló la fecha, sede y los siete <strong>combates</strong> que tendrán lugar en esta edición.</p>\n<p>La <strong>Velada del Año V</strong> se llevará a cabo el <strong>sábado 26 de julio</strong> en el <strong>Estadio La Cartuja</strong> de <strong>Sevilla</strong>, España, con un aforo estimado de <strong>85 mil personas</strong>.</p>\n<p>El evento se realizará por primera vez en horario nocturno, comenzando alrededor de las <strong>20:00 horas</strong>, para evitar las altas temperaturas del verano sevillano. La transmisión, como es habitual, estará disponible en el canal de <strong>Twitch</strong> de Ibai.</p>\n<p>Llanos explicó que este año se regresa al <strong>formato clásico</strong> de peleas <strong>uno contra uno</strong>, dejando atrás variantes como \"El Rey de la Pista\" o los combates por equipos. Sin embargo, no descarta explorar nuevas modalidades en futuras ediciones.</p>\n<h2>Combates confirmados</h2>\n<p>Entre los <strong>combates</strong> confirmados destacan enfrentamientos entre <strong>streamers</strong> e <strong>influencers</strong> como:</p>\n<ol>\n<li>Pereira vs Rivaldios.</li>\n<li>Perxitaa vs Gaspi.</li>\n<li>Abby vs Roro.</li>\n<li>Andoni vs Carlos Belcast.</li>\n<li>Alana vs Ari Geli</li>\n</ol>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGlDFXqMLjM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGlDFXqMLjM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ibai (@ibaillanos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/velada-del-ano-v-fecha-sede-y-combates-revelados-por-ibai-llanos/2025-03-10/180434.html","streamUrl":null,"titleText":"Velada del Año V: Fecha, sede y combates revelados por Ibai Llanos","uid":"cebe4379-61fc-4fcd-a688-487a183e317c","updateDate":"2025-03-10T23:21:00.000Z"},{"mainText":"<p>El <strong>gasto en defensa de China ha mantenido un crecimiento razonable y estable en los últimos años,</strong> dijo un vocero militar.</p>\n<p><strong>Wu Qian</strong>, portavoz de la delegación del Ejército Popular de Liberación (EPL) y la Fuerza de Policía Armada Popular, hizo estas declaraciones durante la sesión legislativa nacional anual.</p>\n<p>Se reveló en la sesión que el <strong>presupuesto de defensa de China para 2025 en los gastos del Gobierno central será de 1,78 billones de yuanes</strong> (249.000 millones de dólares), lo que equivale a un alza interanual del 7,2 por ciento.</p>\n<p>Wu dijo que el aumento del gasto<strong> se utilizará principalmente para desarrollar las fuerzas de combate de nuevos ámbitos y atributos</strong> y para impulsar la construcción de sistemas y capacidades en cuanto a reconocimiento y alerta temprana, lucha conjunta, apoyo a los campos de batalla y apoyo logístico integrado.</p>\n<p>El gasto también se destinará a mejorar el adiestramiento militar en condiciones de combate y profundizar la defensa nacional y la reforma militar, agregó el vocero.</p>\n<p>En comparación con las grandes potencias militares, como Estados Unidos, <strong>el gasto en defensa de China sigue siendo relativamente bajo en términos de la participación del gasto en el PIB,</strong> su participación en los gastos fiscales nacionales, el gasto per cápita del país en defensa y el gasto por miembro del servicio, añadió.</p>\n<p>Enfatizó también que China aún no se ha reunificado completamente, y enfrenta uno de los entornos de seguridad periférica más complejos del mundo.</p>\n<p><strong>\"Las Fuerzas Armadas chinas enfrentan duros desafíos para salvaguardar la soberanía nacional y la integridad territorial\",</strong> afirmó el portavoz.</p>\n<p>El moderado gasto de China en defensa permite a las Fuerzas Armadas del país proporcionar más productos de seguridad pública y contribuir aún más a la construcción de una comunidad de futuro compartido para la humanidad, manifestó Wu.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-mantiene-crecimiento-del-gasto-en-defensa-razonable-y-estable/2025-03-09/210628.html?=efectochina","streamUrl":null,"titleText":"China mantiene crecimiento del gasto en defensa razonable y estable","uid":"167d4600-56ac-409a-a674-46fa4edb8b8b","updateDate":"2025-03-10T23:17:00.000Z"},{"mainText":"<p>El <strong>índice tecnológico Nasdaq</strong> perdió este lunes un 4 por ciento en <strong>Wall Street</strong>, tras una <strong>sesión volátil</strong> marcada por el miedo a una recesión en Estados Unidos, después de <strong>Donald Trump</strong>, en una entrevista con <em>Fox News</em>, no descartara dicho escenario.</p>\n<p>Entrevistado el domingo, y consultado sobre algunos datos que apuntan a una eventual recesión, Trump dijo que no quería hacer predicciones, pero <strong>anticipó un \"periodo de transición\" económica debido a los aranceles que su Gobierno ha impuesto o pretende imponer a los bienes de otros países.</strong></p>\n<p>Al cierre de este lunes en la bolsa de <strong>Nueva York</strong>, el Nasdaq cayó hasta 17.468 unidades, en <strong>su peor jornada desde 2022</strong>, arrastrado especialmente por las grandes tecnológicas del grupo de las <strong>\"Magníficas siete\"</strong>, como <strong>Tesla</strong> (-15 %), <strong>Alphabet</strong> (4,5 %), <strong>Nvidia</strong> (5,1 %), <strong>Apple</strong> (-4,8 %) y <strong>Meta</strong> (-4,4 %); mientras que el <strong>Dow Jones</strong> de Industriales cayó 2,08 por ciento, hasta 41.911 puntos; y el selectivo <strong>S&P 500</strong> bajó 2,69  por ciento, hasta 5.614 enteros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/bolsas/wall-street-indice-nasdaq-cayo-4-en-sesion-marcada-por-el-miedo-a-la/2025-03-10/201652.html","streamUrl":null,"titleText":"Wall Street: Índice Nasdaq cayó 4% en sesión marcada por el miedo a la recesión","uid":"e4ded16a-b069-4f68-bb20-973e7045dc5d","updateDate":"2025-03-10T23:16:00.000Z"}]
