[{"mainText":"<p>El Congreso de <strong>Perú aprobó este jueves en segunda y última votación la incorporación del delito de 'criminalidad sistemática' en el código penal,</strong> de modo que se castigue con cadena perpetua a un conjunto de delitos habitualmente cometidos por organizaciones criminales con armas letales, por \"generar terror\" en la población.</p>\n<p>Con<strong> 83 votos a favor, 27 en contra y una abstención,</strong> el dictamen añade el artículo 318-B al Decreto Legislativo 635, en el que promulga que <strong>\"quienes, mediante el uso de municiones, armas de fuego militares o civiles, explosivos u otros de similar naturaleza, cometan delitos como secuestro, extorsión, sicariato (asesinato por encargo), homicidio calificado o robo agravado, generando terror en la población\" (...) \"serán condenados con cadena perpetua\".</strong></p>\n<p>La propuesta ya fue presentada a debate como \"ley de terrorismo humano\" en octubre del pasado 2024, donde, posteriormente y con un texto sustitutorio se pasó a cuarto intermedio donde, recordó el presidente de la Comisión de Justicia y Derechos Humanos, Flavio Cruz.</p>\n<p>Esta propuesta legislativa finalmente fue aprobada, tras sucesivos debates, en primera votación el 16 de octubre de ese año.</p>\n<h2><em><span ><strong>Criticada por ambigua y apresurada</strong></span></em></h2>\n<p>Pese a su aceptación en votos, <strong>distintos congresistas rechazaron la medida por su ambigüedad, o la dudosa efectividad de la misma.</strong></p>\n<p>\"El problema no es la falta de una norma, sino <strong>el plazo que tiene la Policía para investigar\",</strong> expresó la congresista y abogada, Gladys Echaíz, de la bancada parlamentaria Honor y Democracia.</p>\n<p><strong>\"Con 48 horas resulta casi imposible levantar el secreto de las comunicaciones, revisar cámaras o individualizar a los autores\"</strong>, indicó Echaíz, proponiendo que el fallo del artículo reside en los plazos de investigación de las autoridades.</p>\n<p>\"Lo que se necesita es ampliar a 15 días la detención en casos graves, como ya ocurre en delitos de terrorismo\", concluyó la abogada.</p>\n<p>Además, la congresista izquierdista Ruth Luque cuestionó la redacción de la propuesta por no ser lo suficientemente concreta. \"El tipo penal está redactado de manera ambigua, al incluir frases como 'otros de similar características', lo que puede dar lugar a arbitrariedades\", advirtió.</p>\n<p>Pese a ello,<strong> la mayoría votante la defendió como una herramienta necesaria frente al incremento de la violencia criminal.</strong></p>\n<p>\"Necesitamos ser contundentes contra los criminales. Esta ley sí aporta porque tipifica un delito que hoy no existe en el código penal\", manifestó Diego Bazán, del ultraconservador Renovación Popular.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-crea-el-delito-de-criminalidad-sistematica-con-pena-de-cadena/2025-09-04/155000.html","streamUrl":null,"titleText":"Perú crea el delito de \"criminalidad sistemática\", con pena de cadena perpetua","uid":"94157f8a-1635-4878-8f75-bb33f213cc6e","updateDate":"2025-09-04T19:50:00.000Z"},{"mainText":"<p class=\"ng-star-inserted\">Un socio del <strong>Club Social y Deportivo Colo Colo</strong> interpuso <strong>un recurso de protección ante la Corte de Apelaciones de Santiago</strong> en contra del proceso de venta de entradas para la Supercopa,<strong> sumándose a una acción similar ya presentada por un hincha de Universidad de Chile.</strong></p>\n<p class=\"ng-star-inserted\">Según consta en el documento oficial, el recurrente es <strong class=\"ng-star-inserted\">Jorge Antonio Henríquez Muñiz</strong>. La \"Acción Constitucional de Protección\" fue dirigida contra dos entidades: la <strong class=\"ng-star-inserted\">Asociación Nacional de Fútbol Profesional (ANFP)</strong>, representada legalmente por su presidente, Pablo Milad Abusleme; y la <strong class=\"ng-star-inserted\">Delegación Presidencial Regional Metropolitana</strong>, representada por Gonzalo Durán Baronti.</p>\n<p class=\"ng-star-inserted\">La acción legal solicita como medida principal una <strong class=\"ng-star-inserted\">orden de no innovar</strong>, con el fin de <strong>detener el actual proceso de venta de boletos</strong> mientras la justicia analiza el fondo del asunto. El argumento central, al igual que en la acción previa, es que los criterios de distribución establecidos son <strong class=\"ng-star-inserted\">discriminatorios y excluyentes</strong> para la gran mayoría de los socios y abonados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/socio-del-csd-colo-colo-presento-recurso-de-proteccion-por-venta-de/2025-09-04/154831.html","streamUrl":null,"titleText":"Socio del CSD Colo Colo presentó recurso de protección por venta de entradas para la Supercopa","uid":"09b0eaf8-df51-47d2-b83f-19c87270f56a","updateDate":"2025-09-04T19:48:31.000Z"},{"mainText":"<p>La actriz <strong>Karla Melo </strong>celebró llevar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/seguimos-en-pie-karla-melo-celebro-su-ultima-quimioterapia-con/2025-08-05/135349.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un mes sin quimioterapias</a>, además de revelar que<strong> se sometió a una masectomía parcial.</strong></p>\n<p>La intérprete, que fue diagnosticada con cáncer de mama triple negativo a inicios de año, compartió registros de la cirugía en su cuenta de <a href=\"https://www.instagram.com/p/DOJGWUsDr5w/?img_index=1\"><em>Instagram</em></a>. </p>\n<p>\"Ya llevo un mes sin quimios y <strong>además me operaron. Tuve miedo, dudas y nervios</strong>, pero como dice mi canción 'SERÉ FUERTE Y ENFRENTARÉ MIS TEMORES'\", partió diciendo la también cantante. </p>\n<p>Bajo esta línea, la artista confesó que<strong> nunca había sido operada \"y estaba súper asustada</strong> pero he recibido muchas bendiciones por encontrarme con personas tan cálidas, los doctores, enfermeras, tens, el anestesista que me hizo reír hasta el momento en que me dormí, todos fueron bakanes!!! Gracias por cuidarme con tanta humanidad\".</p>\n<p>\"Cuando desperté y <strong>me dijeron: Karla salió todo bien! Perfecto!</strong> Sentí una alegría enorme, una esperanza de que todo va a estar bien EN SERIO, y agradecí por todo lo que he recibido este año, cada terapia, cada abrazo, cada palabra, mensaje, energía positiva, me ha empujado para llegar hasta donde estoy ahora\", agregó. </p>\n<p>Finalmente, Melo señaló que \"aunque el tumor haya desaparecido\", la cirugía \"se hace igual,<strong> ahora queda esperar el resultado de esa biopsia</strong>. Vamos GUERRERAS que ganamos\", sentenció. </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250904/imag/foto_0000000220250904155300.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/karla-melo-celebra-exitosa-operacion-tras-diagnostico-de-cancer-tuve/2025-09-04/155300.html","streamUrl":null,"titleText":"Karla Melo celebra exitosa operación tras diagnóstico de cáncer: \"Tuve miedo\"","uid":"449d7817-490c-4286-9013-0a21ec6fb9e5","updateDate":"2025-09-04T19:53:00.000Z"},{"mainText":"<p>El Ejército israelí dijo este jueves que ya <strong>controla el 40% de la ciudad de Gaza</strong>, tras<strong> más de tres semanas de bombardeos</strong> incesantes, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-mato-a-62-palestinos-en-gaza-el-viernes-15-mientras-buscaban/2025-08-30/113406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cientos de palestinos muertos y demoliciones sistemáticas de viviendas</a> y otros edificios, según fuentes en el terreno.</p>\n<p>\"Hoy controlamos el 40% de la ciudad. La operación continuará expandiéndose e intensificándose en los próximos días\", aseguró en un videomensaje a los medios el portavoz militar israelí, <strong>Effie Defrin.</strong></p>\n<p>Defrin añadió que los equipos de combate de dos brigadas siguen combatiendo en el barrio de Zeitún, y que otras fuerzas de infantería maniobran en el barrio de Sheikh Radwan, al norte de la ciudad de Gaza. <strong>\"Seguimos atacando sistemáticamente la infraestructura de Hamás\"</strong>, añadió el portavoz.</p>\n<p>Según fuentes sanitarias, citadas por el medio catarí <em>Al Jazeera</em>, solo en lo que va de jueves<strong> Israel ha matado a 69 gazatíes en ataques a lo largo de la Franja</strong>, entre ellos a 39 en la asediada ciudad de Gaza.</p>\n<p>Rescatistas de la Defensa Civil, en vídeos difundidos en sus canales,<strong> intentan rescatar a víctimas entre los escombros</strong> de casas destruidas en la ciudad de Gaza.</p>\n<p>En un solo ataque hoy contra el barrio de Al Tuffah, según informó el portavoz de esta entidad, <strong>Mahmud Basal</strong>, cinco personas fueron asesinadas y más de medio centenar resultaron heridas, entre ellas niños.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-de-israel-aseguro-dominar-el-40-de-la-ciudad-de-gaza/2025-09-04/152623.html","streamUrl":null,"titleText":"Ejército de Israel aseguró dominar el 40% de la ciudad de Gaza","uid":"48bce946-d69c-4d10-a301-50e5f0f2cf7d","updateDate":"2025-09-04T19:26:23.000Z"},{"mainText":"<p class=\"ng-star-inserted\">La polémica por las restricciones en la venta de entradas para la <strong>Supercopa entre Universidad de Chile y Colo Colo</strong> escaló al ámbito judicial. El abogado y abonado de Azul Azul<strong> Juan Cristóbal Cantuarias</strong> presentó un recurso de protección ante la Corte de Apelaciones de Santiago, calificando l<strong>a decisión de la ANFP</strong> como un <strong class=\"ng-star-inserted\">\"acto ilegal y arbitrario\"</strong> que vulnera principios constitucionales.</p>\n<p class=\"ng-star-inserted\">El recurso argumenta una clara vulneración al principio de <strong class=\"ng-star-inserted\">igualdad y no discriminación</strong>. Específicamente, el documento legal señala que la ANFP está limitando \"injustificadamente la adquisición de boletos únicamente a personas <strong class=\"ng-star-inserted\">desde los 55 años de edad y a jugadores(as), cuerpos técnicos y profesionales inscritos en el registro de la ANFP</strong>, excluyendo a la generalidad de los demás interesados\".</p>\n<p class=\"ng-star-inserted\">En conversación con Cooperativa Deportes, el propio Cantuarias calificó la medida como un \"parche\" que evidencia \"la incapacidad que tiene hoy día la ANFP de poder asegurar que eventos de este tipo, que son de alto interés público, se puedan desarrollar de manera segura\".</p>\n<p class=\"ng-star-inserted\">El objetivo final del recurso es que se <strong class=\"ng-star-inserted\">\"restablezca el imperio del derecho\"</strong> y se ordene al ente rector del fútbol chileno realizar la venta de entradas bajo criterios de <strong class=\"ng-star-inserted\">\"igualdad, transparencia y no discriminación\"</strong>.</p>\n<p class=\"ng-star-inserted\">Consciente de que el fondo del recurso podría tardar en resolverse, la acción judicial solicita específicamente en su \"primer otrosí\" que se decrete una <strong class=\"ng-star-inserted\">\"orden de no innovar\"</strong>. Esta medida cautelar busca <strong class=\"ng-star-inserted\">\"suspender inmediatamente todo proceso de venta de entradas\"</strong> para el partido.</p>\n<p class=\"ng-star-inserted\">El objetivo de esta solicitud urgente es <strong>\"resguardar de manera inmediata los derechos fundamentales invocados\"</strong> y evitar que la \"discriminación denunciada produzca efectos irreparables\" mientras el tribunal analiza el caso. Si la Corte acoge esta orden, <strong>el proceso de venta de boletos para la Supercopa quedaría paralizado hasta nuevo aviso,</strong> sumando un nuevo y complejo capítulo a la organización del evento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/abonado-de-azul-azul-presento-recurso-de-proteccion-para-frenar/2025-09-04/153410.html","streamUrl":null,"titleText":"Abonado de Azul Azul presentó recurso de protección para frenar restricción de entradas en la Supercopa","uid":"078c3423-75e0-42b4-b291-95886012d1be","updateDate":"2025-09-04T19:34:10.000Z"},{"mainText":"<p>Una compleja situación fuera de las canchas vive el mediocampista de Colo Colo <strong>Arturo Vidal, quien enfrenta una querella por estafa y apropiación indebida de parte de productora Pixihouse.</strong></p>\n<p>La agencia<strong> aseguró haber invertido más de 96 mil dólares en un documental sobre la vida del nacido en San Joaquín,</strong> aunque la producción nunca se concretó.</p>\n<p>Según publicó <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/pulso/noticia/arturo-vidal-enfrenta-querella-por-estafa-en-fallido-proyecto-de-documental/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera</a></em>, la acción judicial fue ingresada ante el 4° Juzgado de Garantía de Santiago, y es patrocinada por la abogada Leonarda Villalobos.</p>\n<p>De acuerdo a la misma publicación, la querella fue declarada inadmisible, no obstante, la disputa seguirá su curso en tribunales.</p>\n<p>En la querella se explica que <strong>en 2024 se iniciaron las conversaciones entre el productor Antonio Inostroza, dueño de Pixihouse, y Arturo Vidal,</strong> quien mostró interés en un proyecto que retratara su vida.</p>\n<p>Ante ello hubo reuniones con sus representantes, grupos de WhatsApp y visitas al Monumental ante lo cual la agencia elaboró guiones, escaletas y presentaciones formales, además de realizar <strong>pagos a distintas sociedades ligadas al círculo de Vidal, entre ellas Haras Ill Campeone, VIBRA Marketing SpA y SPAgency SpA.</strong></p>\n<p>Incluso se habló de un nombre tentativo: <strong>\"KING: Arturo Vidal - En primera persona\".</strong></p>\n<p>Pese a ello, el entorno del jugador dilató las conversaciones hasta que<strong> la situación se hizo insostenible en abril de 2025 cuando Vidal lanzó el podcast \"El Reinado de Vidal\",</strong> cuyo formato, según la productora, era prácticamente idéntico al que habían desarrollado.</p>\n<p>Pixihouse estima que, además de los pagos directos, incurrió en costos adicionales que elevarían el perjuicio a más de 200 millones de pesos. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-afronta-querella-por-fallido-documental-sobre-su-vida/2025-09-04/151701.html","streamUrl":null,"titleText":"Arturo Vidal afronta querella por fallido documental sobre su vida","uid":"5daa93a8-d673-4d42-a375-9dd4c02703a1","updateDate":"2025-09-04T19:17:01.000Z"},{"mainText":"<p>Un fármaco desarrollado por científicos chilenos, que permite <strong>reducir la grasa que rodea a diversos órganos sin perder masa muscular</strong>, recibió la concesión de una patente de invención en Estados Unidos.</p>\n<p>Se trata de un medicamento desarrollado por Thani Biotechnologies, emprendimiento al alero de la Universidad Católica, que lidera el doctor Carlos Fardella, y que se espera que pronto cumpla los requisitos para pasar a la <strong>etapa de ensayos clínicos</strong>.</p>\n<p>Los estudios en modelos animales evidenciaron una reducción del 20% en el peso corporal y en los niveles de glicemia, junto con una <strong>disminución del 40% de la grasa visceral</strong> y del 34% de la grasa subcutánea.</p>\n<p>Los investigadores explicaron que el nuevo fármaco <strong>bloquea una enzima que produce cortisol</strong>, una hormona que al acumularse en el abdomen favorece la obesidad, la diabetes y la hipertensión.</p>\n<p>El doctor Carlos Fardella señaló que, gracias a este efecto, el medicamento ayuda a <strong>bajar de peso, reducir la grasa abdominal y mejorar los niveles de azúcar en la sangre</strong> y la presión arterial. Al mismo tiempo, al bloquear dicha enzima en el cerebro podría ayudar en el tratamiento de enfermedades cognitivas como el Alzheimer.</p>\n<p>En cuanto a los pasos que vienen, explicó que actualmente se realizan estudios en India para<strong> completar los antecedentes exigidos por la FDA</strong> y así iniciar los ensayos clínicos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/sucesos/farmaco-chileno-elimina-grasa-sin-perder-masa-muscular-fue-patentado-en/2025-09-04/160106.html","streamUrl":null,"titleText":"Fármaco chileno elimina grasa sin perder masa muscular: Fue patentado en EE.UU.","uid":"98d6c8b0-4635-4674-b041-5969baa18572","updateDate":"2025-09-04T20:01:06.000Z"},{"mainText":"<p><strong>Kylian Mbappé,</strong> capitán de la selección francesa y delantero de<strong> Real Madrid</strong>, evitó criticar el aumento de partidos por temporada del nuevo calendario, como sí hizo su compañero <strong>Jules Koundé,</strong> y opinó que<strong> hace falta más reposo, porque \"nunca\" vio a un jugador \"hacer 60 partidos a su mejor nivel\".</strong></p>\n<p><strong>\"Nunca vi a un jugador completar 60 partidos a su mejor nivel.</strong> Quizá físicamente sí, pero en términos de nivel, eso no es posible<strong>. Siempre habrá partidos en los que serás menos bueno\"</strong>, estimó en la rueda de prensa previa al encuentro clasificatorio ante<strong> Ucrania, que se disputa en Polonia.</strong></p>\n<p>El capitán de Francia explicó que su opinión sobre el calendario ha cambiado.</p>\n<p>\"¿Jugamos demasiado? No. <strong>Mi opinión ha evolucionado. Lo pensé en un momento, pero ya no lo creo necesariamente</strong>. Puedo entender que la gente quiera que juguemos.<strong> Puedo tratar de entender a la gente en su sofá que dice que ganamos mucho dinero y que, por lo tanto, debemos jugar.</strong> Mi opinión evoluciona. Simplemente creo que necesitamos un poco más de descanso\", sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-francesa/mbappe-sobre-el-calendario-no-he-visto-a-un-jugador-hacer-60-partidos-a/2025-09-04/151135.html","streamUrl":null,"titleText":"Mbappé sobre el calendario: No he visto a un jugador hacer 60 partidos a su mejor nivel","uid":"a76ef1ef-b453-4030-bb8f-eeb439325174","updateDate":"2025-09-04T19:11:35.000Z"},{"mainText":"<p>El secretario de Estado de Estados Unidos, <strong>Marco Rubio</strong>, aseguró este jueves en Quito que <strong>no cree que en \"países amigos\" como Ecuador vayan a ser necesarios los ataques militares</strong> como el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-tras-el-ataque-a-una-embarcacion-cerca-de-venezuela-no-lo/2025-09-03/144811.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ejecutado esta semana sobre una lancha que supuestamente transportaba drogas desde Venezuela</a>, \"porque ellos cooperan\".</p>\n<p>En una rueda de prensa en Quito con la ministra de Relaciones Exteriores de Ecuador, Gabriela Sommerfeld, Rubio aseguró que <strong>\"en Venezuela están involucrados\" con el tráfico de drogas</strong> e insistió en que un gran jurado y la fiscalía en EE.UU. ya encausaron al presidente venezolano, Nicolás Maduro, como \"un líder del narco\".</p>\n<p>Rubio consideró equivocada la noción de que Venezuela no es un importante foco donde se origina el tráfico de drogas e incluso<strong> aseguró que le \"da igual lo que diga la ONU\" a</strong> ese respecto porque el sistema de Justicia estadounidense considera probado que el país caribeño es \"un estado narcotraficante\".</p>\n<p><strong>\"Nos han declarado la guerra desde hace 30 años y nadie hizo nada hasta ahora\",</strong> aseguró Rubio en un momento marcado por la elevada tensión con Caracas tras el ataque militar estadounidense de esta semana en las cercanías de la costa venezolana sobre una lancha y en el que murieron sus once ocupantes.</p>\n<p>El ataque sobre la embarcación, que partió de Venezuela y que según Washington pertenecía a la banda transnacional Tren de Aragua y transportaba un cargamento de droga, fue ejecutado por el nutrido contingente militar que EE.UU. ha desplegado en el sur del Caribe para combatir el narcotráfico.</p>\n<p>No obstante <strong>Caracas ha redoblado sus acusaciones sobre Washington, argumentando que el operativo busca forzar el derrocamiento del Gobierno de Nicolás Maduro.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/marco-rubio-no-ve-necesarios-los-ataques-contra-el-narcotrafico-en/2025-09-04/145916.html","streamUrl":null,"titleText":"Marco Rubio no ve necesarios los ataques contra el narcotráfico en \"países amigos\"","uid":"90a30447-ceea-4e8d-a9b1-4627d2c27d08","updateDate":"2025-09-04T18:59:16.000Z"},{"mainText":"<p>Como primer invitado del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/kaminski-anuncia-nuevo-proyecto-tras-polemica-con-el-rey-de-meiggs/2025-08-20/193820.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">podcast de Francisco Kaminski</a>, \"De los errores se aprende\", el actor <strong>Juan Pablo Sáez abordará <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/juan-pablo-saez-se-lanza-contra-su-exmujer-quiere-sacar-a-mi-hija-a-la-mala-del-pais-/2025-07-07/100227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la denuncia por violencia intrafamiliar</a></strong>, interpuesta por su exesposa, Camille Caignard. </p>\n<p>En un adelanto del episodio, que estrenará este sábado, el actual candidato a diputado defendio su inocencia, lanzándose contra la farándula. </p>\n<p>\"La farándula habla tanto y muchas cosas que son falsas. A ti te pasó. Yo nunca,<strong> nunca, por Dios, que me muera, le pegué</strong>, ni le he pegado, ni le pegaré. Ella me acusó de violencia sicológica, porque yo le pedía que trabajara\", aseguró. </p>\n<h2>JP Sáez revela que fue absuelto</h2>\n<p>Para conocer sus impresiones, el programa<em> \"Zona de estrellas\"</em> de<em> Zona Latin</em>a conversó con el gestor cultural, quien <strong>dio detalles de cómo fue la entrevista con Kaminski. </strong></p>\n<p>\"Fue una entrevista súper humana, cercana, íntima y amena. También fue con un humor porque si uno no se ríe de uno mismo, entonces para qué es la vida. Yo lo<strong> vi a Francisco súper centrado, tranquilo y él dice ser completamente inocente</strong> de cualquier situación, sencillamente recibió una llamada, eso es lo que cuenta\", comentó el artista sobre el nuevo proyecto del comunicador. </p>\n<p>Posteriormente, el intérprete de DJ Billy en \"Adrenalina\" se tomó un minuto para hablar del problema judicial en el que se vio envuelto con su exmujer, dando a entender que el proceso terminó. </p>\n<p>\"Puede ir a contar que<strong> fui absuelto de la acusación falsa que fui víctima</strong>. Estoy muy feliz, reencontrándome con mi hija. Mi vida está nuevamente recuperando la luz, iluminada y con muchos proyectos en teatro (...) y en mis primeras horas de mi campaña política como candidato a diputado\", sentenció. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/1iOf32GNNGo?si=nWgXQizkwe2nuVEj&start=3198\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/juan-pablo-saez-asegura-que-fue-absuelto-de-denuncia-por-vif/2025-09-04/150000.html","streamUrl":null,"titleText":"Juan Pablo Sáez asegura que fue absuelto de denuncia por VIF","uid":"39adc41b-f344-4d7a-ae57-cc6ce2592d3d","updateDate":"2025-09-04T19:00:00.000Z"},{"mainText":"<p>El Gobierno lanzó este jueves el <strong>Plan Infraestructura Pública 2025-2055</strong>, que cuantifica y prioriza <strong>más de 22 mil proyectos</strong> de inversión a lo largo del país, por un monto total<strong> superior a los 366 billones de pesos</strong>.</p>\n<p>Según las estimaciones preliminares, el <strong>40% de la inversión corresponderá a financiamiento público</strong> -con el 89% de las iniciativas-, mientras que el 48% provendrá del sector privado, a través del 8% de los proyectos. El 12% restante se desarrollará mediante asociaciones público-privadas.</p>\n<p>La ministra de Obras Públicas,<strong> Jessica López</strong>, destacó que se trata de una política de Estado que busca trascender a los gobiernos de turno: \"En particular, las obras de infraestructura son de largo plazo, en su diseño y concreción, lo que <strong>nos obliga a tener una mirada más extensa y estable</strong>\".</p>\n<p>Por su parte, el presidente <strong>Gabriel Boric</strong> subrayó que el plan está pensado \"para los próximos 30 años, con una mirada transversal, un fuerte componente técnico y profesional, y con el objetivo de <strong>mejorar la calidad de vida de nuestro pueblo</strong>\".</p>\n<p>En paralelo, hubo novedades en materia de inversión: el Tribunal Constitucional terminó la revisión del proyecto de <strong>permisos sectoriales</strong>, <strong>dejándolo en condiciones de ser promulgado y publicado</strong>, lo que fue valorado por el ministro de Economía, <strong>Álvaro García</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭐️ Plan de Infraestructura Pública 2025 - 2055 ⭐️ La infraestructura abre puertas al desarrollo, mejora la vida de las personas, genera empleo y crecimiento, permite avances en equidad territorial para lograr <a href=\"https://twitter.com/hashtag/ElChileQueSo%C3%B1amos?src=hash&ref_src=twsrc%5Etfw\">#ElChileQueSoñamos</a> 🇨🇱 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/8DRRzAYxf6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8DRRzAYxf6</a></p>\n— Ministerio de Obras Públicas🇨🇱 (@mop_chile) <a href=\"https://twitter.com/mop_chile/status/1963649100093821386?ref_src=twsrc%5Etfw\">September 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gobierno-lanza-plan-de-infraestructura-2025-2055-con-mas-de-360/2025-09-04/143257.html","streamUrl":null,"titleText":"Gobierno lanza Plan de Infraestructura 2025-2055 con más de $360 billones en inversión","uid":"512faa61-80f3-465d-935a-898bf7e96658","updateDate":"2025-09-04T18:32:57.000Z"}]
