[{"mainText":"<p>China anunció una <strong>nueva hoja de ruta</strong> para modernizar el cuidado de los adultos mayores mediante el uso de tecnología avanzada, como robots asistenciales, interfaces cerebro-computadora y dispositivos de apoyo físico.</p>\n<p>La iniciativa, presentada en Beijing por ocho organismos del Gobierno central, busca mejorar la calidad de vida de una población que envejece aceleradamente y, al mismo tiempo, <strong>potenciar el crecimiento de la economía plateada</strong>, un sector clave para el futuro del país.</p>\n<h2><strong><em>Tecnología al servicio del envejecimiento</em></strong></h2>\n<p>Las directrices, lideradas por el Ministerio de Asuntos Civiles, apuntan a integrar innovación tecnológica en los servicios de cuidado de ancianos, especialmente para personas con movilidad reducida o deterioro funcional.</p>\n<p>Entre las herramientas destacadas se encuentran las interfaces cerebro-computadora, los robots exoesqueléticos y los trajes musculares, pensados para <strong>apoyar la rehabilitación y la vida diaria</strong>.</p>\n<p>Un ejemplo concreto se registró en la provincia de Zhejiang, donde un paciente de unos 60 años que sufrió una hemorragia cerebral logró recuperar la capacidad de tomar objetos con su mano izquierda tras un entrenamiento con tecnología de interfaz cerebro-computadora no invasiva.</p>\n<p>Casos como este refuerzan el enfoque del plan: tecnología aplicada a la autonomía y el bienestar.</p>\n<h2><strong><em>Robótica y cuidado: una industria en expansión</em></strong></h2>\n<p>El documento oficial también impulsa el desarrollo de la robótica para el cuidado de personas mayores, promoviendo la colaboración entre empresas de tecnología, centros de rehabilitación médica y servicios domésticos inteligentes.</p>\n<p>El objetivo es <strong>cubrir un amplio abanico de necesidades</strong>, desde asistencia en tareas cotidianas hasta apoyo emocional y atención social.</p>\n<h2><strong><em>Una sociedad que envejece a gran velocidad</em></strong></h2>\n<p>El anuncio se da en medio de cifras contundentes. <strong>A fines de 2024, China superó los 310 millones de personas mayores de 60 años, y las proyecciones indican que este grupo alcanzará más de 400 millones en 2035.</strong> Este cambio demográfico obliga a repensar políticas públicas, sistemas de salud y modelos de cuidado.</p>\n<p>En esa línea, las directrices ponen énfasis en fortalecer los servicios de atención comunitaria, ampliar las cadenas de proveedores especializados y fomentar soluciones de cuidado domiciliario personalizadas, una fórmula que también comienza a discutirse en América Latina.</p>\n<p>Más allá del ámbito social, el plan reconoce el potencial económico del envejecimiento. Se estima que la economía plateada de China superará los 30 billones de yuanes (unos 4,3 billones de dólares) en 2035.</p>\n<p>Para aprovechar este mercado, el Gobierno impulsa el <strong>desarrollo de productos adaptados a personas mayores</strong>, como alimentos bajos en azúcar y fáciles de masticar, ropa funcional y cosméticos diseñados para este segmento.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-impulsa-el-cuidado-de-adultos-mayores-con-tecnologia-y-robotica/2026-01-28/131759.html?=efectochina","streamUrl":null,"titleText":"China impulsa el cuidado de adultos mayores con tecnología y robótica","uid":"b8823c28-3b4b-4ddc-bcb2-609e4d70651f","updateDate":"2026-01-28T16:17:59.000Z"},{"mainText":"<p><strong>Colo Colo</strong> está a solo una firma de concretar a su nuevo refuerzo, luego que el delantero argentino <strong>Lautaro Pastrán</strong> arribó al país durante esta jornada para cerrar su incorporación al cuadro \"popular\".</p>\n<p>En su llegada a <strong>Santiago</strong>, el exjugador de <strong>Belgrano</strong> de <strong>Córdoba y Everton, entre otros clubes,</strong> fue escueto pero claro en sus sensaciones. \"<strong>Estoy muy feliz de volver a Chile, muy agradecido\",</strong> fueron sus primeras palabras, antes de añadir una frase que rápidamente ilusionó a los hinchas:<strong> \"Chile me queda bien\".</strong></p>\n<p>A pesar de su evidente alegría, <strong>Pastrán</strong> evitó entregar detalles sobre su contrato, manteniendo la cautela hasta que todo esté oficializado.<strong> \"Aún no puedo decir nada, pronto sabremos\",</strong> señaló Sin embargo, no ocultó su entusiasmo por este nuevo paso en su carrera:<strong> \"Estoy muy contento, muy contento\".</strong></p>\n<p>El futbolista llegó al país en compañía de su familia, incluyendo a su mujer y su pequeño hijo, y se mostró en buen estado anímico<strong>. Consultado por su momento futbolístico, aseguró sentirse \"muy bien, la verdad es que estoy muy bien\".</strong></p>\n<p>Ahora, <strong>Lautaro Pastrán</strong> deberá seguir el protocolo habitual de cualquier fichaje. En las próximas horas se someterá a los exámenes médicos de rigor y, de no existir inconvenientes<strong>, estampará su firma para convertirse oficialmente en el nuevo refuerzo de Colo Colo.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Llegó Lautaro Pastrán a Santiago. “Muy contento, Chile me queda bien” dijo en su arribo. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/72q4FfrvkY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/72q4FfrvkY</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/2016543790228439151?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/lautaro-pastran-llego-para-fichar-en-colo-colo-chile-me-queda-bien/2026-01-28/131347.html","streamUrl":null,"titleText":"Lautaro Pastrán llegó para fichar en Colo Colo: \"Chile me queda bien\"","uid":"47e4dbd1-5ae7-4595-938f-817778cf3e3f","updateDate":"2026-01-28T16:13:47.000Z"},{"mainText":"<p>El <strong>secretario de Estado de Estados Unidos, Marco Rubio</strong>, advirtió que el presidente, <strong>Donald Trump, no descarta el uso de la fuerza</strong> si la presidenta <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/delcy-rodriguez-basta-de-las-ordenes-de-washington-sobre-politicos-en/2026-01-25/191502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">encargada de Venezuela, Delcy Rodríguez, no coopera</a> con Washington.</p>\n<p>Así consta en el discurso que el jefe de la diplomacia estadounidense ofrecerá el miércoles ante el Senado para explicar <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/cia/la-cia-trabaja-para-establecer-una-presencia-permanente-de-ee-uu-en/2026-01-27/125502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la política de Estados Unidos sobre Venezuela</a></strong> tras el ataque del 3 de enero en Caracas que se saldó con el derrocamiento y captura de Nicolás Maduro y su esposa, Cilia Flores.</p>\n<p>\"<strong>Supervisaremos de cerca el desempeño de las autoridades interinas</strong> a medida que cooperen con nuestro plan por etapas para restablecer la estabilidad en Venezuela. Que no haya duda: como ha declarado el presidente, <strong>estamos preparados para usar la fuerza a fin de garantizar la máxima cooperación si otros métodos fracasan</strong>\", consta en el discurso de Rubio, publicado este martes.</p>\n<p>El secretario de Estado dice esperar que \"esto no resulte necesario\", pero advierte de que la <strong>Administración de Donald Trump \"nunca rehuirá\" su deber con el pueblo</strong> estadounidense ni con su misión de liderar el continente americano.</p>\n<p>Según Rubio, <strong>Delcy Rodríguez</strong>, la vicepresidenta de Maduro que asumió el poder tras la caída del líder chavista, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/delcy-rodriguez-asumio-la-presidencia-interina-de-venezuela-y-ofrecio/2026-01-04/233508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"ha manifestado su intención de cooperar con Estados Unidos\"</a>.</p>\n<p>Afirma que la presidenta encargada \"<strong>se ha comprometido a abrir el sector energético de Venezuela a las empresas estadounidenses</strong>\" y a otorgarles un \"acceso preferente\".</p>\n<p>También dice que \"ha prometido<strong> poner fin al sustento petrolero de Venezuela para el régimen cubano</strong>\" y a \"promover la reconciliación nacional\" con la oposición y los venezolanos en el exterior.</p>\n<p>\"Rodríguez es plenamente consciente del destino de Maduro; creemos que por su propio interés personal <strong>coincide con el avance de nuestros objetivos</strong>\", expresa.</p>\n<p>La comparecencia de Rubio se producirá después de que esta misma semana <strong>Rodríguez dijera que su Gobierno no acepta las \"órdenes\" externas</strong>. Trump declaró al respecto este martes que no había escuchado esas declaraciones y reafirmó que tiene \"muy buena relación\" con el Gobierno interino.</p>\n<p>Rubio recalcará ante el Senado que el <strong>ataque en Venezuela</strong>, para el que el Gobierno no pidió aval del Congreso,<strong> no fue una guerra ni la ocupación de un país extranjero, sino una \"operación judicial\".</strong></p>\n<p>En ella, afirma, fueron capturados \"dos narcotraficantes\" que serán juzgados en Estados Unidos, declaró en relación a Maduro y su esposa.</p>\n<p>Asegura además que <strong>Maduro \"no era un jefe de Estado legítimo\"</strong>, dado que numerosos países no reconocieron su reelección en 2024 tras unas elecciones en las que perdió y \"se negó a ceder el poder de manera pacífica\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/marco-rubio-amenaza-con-usar-la-fuerza-si-delcy-rodriguez-no-coopera-con/2026-01-28/124821.html","streamUrl":null,"titleText":"Marco Rubio amenaza con usar la fuerza si Delcy Rodríguez no coopera con EE.UU.","uid":"327a60f2-896f-4f39-869a-532417c4c571","updateDate":"2026-01-28T15:48:21.000Z"},{"mainText":"<p>La Brigada Investigadora de Robos (BIRO) de la Policía de Investigaciones (PDI) llevó a cabo una serie de <strong>órdenes de entrada y registro en diversos inmuebles</strong> de las comunas de <strong>Iquique y Alto Hospicio</strong>, en la Región de Tarapacá, logrando desarticular una peligrosa organización criminal.</p>\n<p>La banda operaba bajo la modalidad de <strong>\"falsos policías\"</strong>, utilizando indumentaria y elementos de identificación apócrifos para simular ser funcionarios de la PDI.</p>\n<p>Mediante este engaño, los delincuentes ingresaban a domicilios particulares para ejecutar <strong>robos con violencia e intimidación</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Amplio operativo de <a href=\"https://twitter.com/PDI_Tarapaca?ref_src=twsrc%5Etfw\">@PDI_Tarapaca</a> en <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> y <a href=\"https://twitter.com/hashtag/AltoHospicio?src=hash&ref_src=twsrc%5Etfw\">#AltoHospicio</a> en medio de una investigación por el delito de robo ejecutado por falsos policías: hay varios detenidos <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/MTO0TvTX3C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MTO0TvTX3C</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/2016506858798789041?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Se espera que en las próximas horas las autoridades regionales entreguen un balance detallado sobre la cantidad de detenidos, el armamento recuperado y las especies incautadas durante el operativo. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/cae-banda-de-falsos-policias-acusada-de-violentos-robos-en-tarapaca/2026-01-28/125218.html","streamUrl":null,"titleText":"Cae banda de \"falsos policías\" acusada de violentos robos en Tarapacá","uid":"fafaef34-b49a-44d4-9314-75fc1990f509","updateDate":"2026-01-28T15:52:18.000Z"},{"mainText":"<p>En La Región de La Araucanía se mantienen <strong>dos focos de incendio activos</strong>, uno en Padre Las Casas y el otro en Los Sauces.</p>\n<p>Personal de Bomberos y brigadistas de la Conaf se trabaja en distintos puntos de la región, trabajando en el control de las emergencias registradas durante las últimas horas.</p>\n<p>Las autoridades han sostenido reuniones de coordinación para evaluar y definir las acciones a seguir frente al aumento del riesgo.</p>\n<p>En ese contexto, se declaró<strong> Alerta Temprana Preventiva</strong> para la región de la Araucanía y Ñuble debido a las<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/tiempo/clima-loco-tras-el-raro-temporal-en-la-zona-central-calor-extremo-en/2026-01-26/141814.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> altas temperaturas pronosticadas para los próximos días</a>, lo que podría favorecer la propagación de nuevos focos de emergencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDLaAraucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDLaAraucanía</a> Se declara <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Temprana Preventiva para la Región de La Araucanía por amenaza de incendios forestales. Más información en: <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ISkvJwB0gE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ISkvJwB0gE</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/wVeKT0gONM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wVeKT0gONM</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2016325765902561530?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/declaran-alerta-preventiva-en-la-araucania-por-calor-extremo/2026-01-28/113950.html","streamUrl":null,"titleText":"Declaran alerta preventiva en La Araucanía por calor extremo","uid":"61c97c84-8f03-4516-b179-445bde17ae98","updateDate":"2026-01-28T14:39:50.000Z"},{"mainText":"<p>El <strong>exvelocista jamaiquino y compañero de Usain Bolt</strong> en el Mundial de Atletismo 2017 <strong>Tyquendo Tracey, será parte de los Juegos Olímpicos de Invierno Milán-Cortina</strong> a disputarse desde el <strong>6 al 22 de febrero</strong> de 2026.</p>\n<p>El deportista de <strong>32 años</strong> dejó el atletismo tras ser especialista en 100, 200 y 400 metros, y ahora <strong>competirá en 4-Man</strong>, modalidad en la que <strong>cuatro hombres descienden por una pista a bordo de un trineo</strong>, alcanzando velocidades cercanas a los <strong>150 kilómetros por hora</strong>, tal como en <strong>la película \"Jamaica Bajo Cero\".</strong></p>\n<p>De esta forma,<strong> Jamaica vuelve a una competición olímpica sobre hielo</strong>, casi <strong>40 años después</strong> de su última participación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUB7Y_IkUmv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUB7Y_IkUmv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/juegos-olimpicos-de-invierno/como-en-jamaica-bajo-cero-excompanero-de-usain-bolt-sera-parte-de-los/2026-01-28/120338.html","streamUrl":null,"titleText":"Como en \"Jamaica Bajo Cero\": Excompañero de Usain Bolt será parte de los Juegos Olímpicos de Invierno","uid":"d0c18448-c98c-4114-b226-f71a03e7fb5f","updateDate":"2026-01-28T15:03:38.000Z"},{"mainText":"<p>El exfutbolista brasileño <strong>Adriano</strong>, conocido como <strong>el \"Emperador\"</strong>, expresó su <strong>molestia e indignación</strong> a través de sus redes sociales, luego de denunciar que <strong>una persona se hizo pasar por él y estafó a su madre.</strong></p>\n<p>La figura mundial acusó que <strong>el ladrón logró obtener 15 mil reales (casi dos millones y medio en pesos chilenos)</strong>, y advirtió que tiene un plazo máximo de <strong>24 horas para devolver el dinero.</strong></p>\n<p>\"Hay muchos sinvergüenzas por ahí, pero meterse con la familia, eso es diferente. <strong>Entonces verás al diablo bajar a la tierra. Puedes devolverlo, te doy 24 horas\", amenazó.</strong></p>\n<p><em><span >Mira acá el registro que dejó el exdelantero</span></em></p>\n<p>&nbsp;</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUDculODjqQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUDculODjqQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/video-la-furia-de-adriano-con-ladron-que-estafo-a-su-madre-vas-a-ver/2026-01-28/125013.html","streamUrl":null,"titleText":"[VIDEO] La furia de Adriano con ladrón que estafó a su madre: Vas a ver al diablo bajar a la tierra","uid":"793c2d86-27ce-447e-b4ee-2fd609804bbf","updateDate":"2026-01-28T15:50:13.000Z"},{"mainText":"<p>El banco de la selección chilena seguirá vacante por varios meses más. El presidente de la ANFP, <strong>Pablo Milad</strong>, <strong>confirmó que la búsqueda de un nuevo director técnico no es una prioridad inmediata</strong> y estableció un plazo claro: La decisión se tomará una vez que finalice el Mundial de 2026.</p>\n<p>Consultado sobre si habá un nuevo DT para los amistosos de marzo, <strong>Milad</strong> fue tajante con un rotundo \"No\". El mandamás del fútbol chileno explicó que <strong>la estrategia es esperar el \"efecto dominó\" que generan las grandes citas para acceder a mejores candidatos.</strong></p>\n<p>\"Lo he dicho en reiteradas ocasiones<strong>. Después del Mundial se abrirán muchas posibilidades de entrenadores y tendremos un abanico que se adapte\"</strong>, declaró <strong>Milad</strong>, argumentando que el fin del torneo liberará a muchos profesionales de sus contratos actuales.</p>\n<p>Además, el directivo delineó el perfil que buscan para el futuro entrenador de la Roja. \"<strong>Que sepa del fútbol chileno, que tenga antecedentes, que haya tenido experiencia,</strong> que es muy importante, y también el manejo de las nuevas figuras que vienen, que necesitan y que se están fogueando cada día más\", precisó.</p>\n<p><strong>Milad</strong> también se mostró optimista por el desarrollo de los futbolistas nacionales, vinculándolo directamente al futuro de la selección. \"Me alegra que vayan saliendo jugadores al extranjero, eso quiere decir que van a llegar con una <em>expertisse</em> diferente y eso va a subir también el nivel de la selección chilena\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/milad-anticipo-que-la-roja-no-tendra-tecnico-hasta-despues-del-mundial/2026-01-28/124907.html","streamUrl":null,"titleText":"Milad anticipó que la Roja no tendrá técnico hasta después del Mundial","uid":"7610fd7e-cdae-4d4b-8667-8ce4642a95ae","updateDate":"2026-01-28T15:49:07.000Z"},{"mainText":"<p>El equipo de <strong>Mariano Barbacid</strong>, del <strong>Centro Nacional de Investigaciones Oncológicas (CNIO)</strong> en España <strong>eliminó en ratones el cáncer de páncreas más común</strong>, el <strong>adenocarcinoma ductal</strong>, y lo hizo, con una terapia combinada de tres fármacos que evita la aparición de resistencias y que no tiene efectos secundarios importantes.</p>\n<p>La terapia, la <strong>primera lograr la curación completa e</strong>n modelos experimentales, fue diseñada por las científicas del CNIO<strong> Vasiliki Liaki y Sara Barrambana</strong> -primeras autoras del estudio- y por<strong> Carmen Guerra</strong>, coautora principal del estudio que se publicó en la revista PNAS.</p>\n<p>Barbacid, director del Grupo de Oncología Experimental del CNIO, presentó los resultados del estudio en una rueda de prensa junto a la investigadora Carmen Guerra, a la presidenta de la Fundación CRIS contra el cáncer, Lola Manterola, y a la soprano y paciente de cáncer de páncreas, Cristina Domínguez.</p>\n<p>El<strong> adenocarcinoma ductal de páncrea</strong>s -el tipo más habitual de cáncer de páncreas y el de peor pronóstico- suele diagnosticarse demasiado tarde, por lo que apenas un <strong>5 % de los pacientes sobrevive más allá de los 5 años.</strong></p>\n<p>\"Desde 1981, cuando todavía no se conocían las bases moleculares del cáncer se ha avanzado mucho\", explica Barbacid. \"En el caso del páncreas, lo conocemos muy bien pero<strong> todavía no podemos hacer nada más allá de la quimioterapia actual</strong>\" que desgraciadamente no sirve para muchos pacientes.</p>\n<p>La mutación que inicia el cáncer de páncreas es el <strong>oncogén KRAS</strong> y aunque ya existen fármacos que bloquean la acción de KRAS, su eficacia es limitada porque al cabo de unos meses el <strong>tumor se vuelve resistente</strong> al tratamiento.</p>\n<p>Sin embargo, frente a las monoterapias que inhiben KRAS, la estrategia del grupo de Barbacid consiste en atacar<strong> tres puntos claves</strong> de los mecanismos del tumor: l<strong>as proteínas KRAS, EGFR y STAT3</strong>, que actúan como motores de <strong>crecimiento del cáncer y que además causan las resistencia.</strong></p>\n<p>El equipo probó la triple terapia en <strong>18 ratones</strong> a los que se les implantó las <strong>células cancerígenas de seis pacientes</strong> y 200 días después de finalizar el tratamiento, <strong>16 continuaban vivos, libres de enfermedad y sin sufrir efectos secundarios adversos</strong>.</p>\n<h2><strong><em>Un largo camino</em></strong></h2>\n<p>Pero para llegar hasta ahí, el camino fue largo. En 2019, el equipo del CNIO logró <strong>suprimir el cáncer en ratones eliminando dos dianas EGFR y RAF1</strong> pero \"con varios peros\", entre ellos, que<strong> \"solo la mitad de los tumores respondieron,</strong> que eran relativamente pequeños para lo que puede aguantar un ratón y cuando los tumores superaban los 100 m3 ninguno respondió\", recuerda el investigador.</p>\n<p>Durante seis años más, el equipo buscó dianas adicionales y descubrió <strong>STAT3</strong>, implicado en múltiples procesos celulares como<strong> la proliferación, la supervivencia o la inflamación</strong>. El equipo del CNIO probó entonces una terapia triple dirigida contra <strong>STAT3, EGFR y RAF1</strong> y logró que durante el tiempo del estudio los ratones estuvieran <strong>300 días libres de tumor</strong> \"aproximadamente la mitad de lo que vive un ratón\", apunta Barbacid.</p>\n<p>Para ello, el equipo combinó<strong> daraxonrasib</strong> -un inhibidor de KRAS diseñado por la empresa estadounidense Revolution Medicines que aún no ha sido aprobado por la FDA americana-, <strong>afatinib</strong>, un fármaco aprobado para ciertos tipos de cáncer de pulmón y el degradador de proteínas SD36.</p>\n<p>A partir de ahora, prosigue Barbacid, la \"hoja de ruta\" será seguir investigando para <strong>mejorar la terapia y ampliarla a otros modelos de ratón</strong> con otras alteraciones genéticas, estudiar las <strong>metástasis derivadas de estos tumore</strong>s para identificar con precisión los pacientes que podrían beneficiarse de la nueva estrategia terapéutica, y analizar \"con detalle\" su efecto en el microambiente tumoral.</p>\n<p>Para ello, Barbacid hace un llamamiento a los cirujanos y patólogos de los hospitales para que envíen al CNIO<strong> muestras de pacientes con las que poder realizar todas estas investigaciones</strong> porque \"nos queda mucho por hacer\".</p>\n<p>Y en paralelo a estos estudios, el objetivo será reunir la financiación necesaria para poder hacer un <strong>ensayo clínico c</strong>on el que probar en humanos la nueva terapia y comprobar que eliminan los tumores, sin ser tóxicas y sin generar resistencias como han demostrado en ratones.</p>\n<p>Barbacid destacó el papel de la Fundación CRIS contra el Cáncer que desde hace seis años financia parte de su trabajo, una entidad que en solo en los últimos 5 años ha dedicado 46 millones de euros a la investigación oncológica.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/cancer/victoria-contra-el-cancer-de-pancreas-cientificos-espanoles-lograron-la/2026-01-28/123324.html","streamUrl":null,"titleText":"Victoria contra el cáncer de páncreas: científicos españoles lograron la curación completa en ratones","uid":"0ee9fec8-bd9e-4212-a947-a89012bb14fc","updateDate":"2026-01-28T15:33:24.000Z"},{"mainText":"<p>Un operativo conjunto realizado la mañana de este miércoles en la <strong>Región de Los Ríos</strong>, entre la <strong>Unidad de Análisis Criminal y Focos Investigativos (SACFI) de la Fiscalía y el OS7 de Carabineros,</strong> culminó con la <strong>detención de un hombre de 42 años y la incautación de una importante cantidad de drogas, principalmente hongos alucinógenos.</strong></p>\n<p>El procedimiento se desarrolló en la <strong>localidad de Melefquén, comuna de Panguipulli,</strong> donde personal policial logró desarticular un punto de acopio de drogas tras una denuncia anónima realizada por vecinos del sector, quienes alertaron sobre actividades sospechosas en un domicilio.</p>\n<p>Gracias a esta información, el OS7 llevó a cabo diligencias investigativas que permitieron ingresar al inmueble y concretar el allanamiento, encontrando en su interior <strong>31 kilos de hongos alucinógenos</strong>, además de <strong>ocho plantas de marihuana</strong>, dinero en efectivo y otros elementos asociados al tráfico de drogas.</p>\n<p>Durante el operativo también se incautaron <strong>teléfonos celulares y pesas digitales,</strong> los que serán incorporados como medios de prueba en la investigación que dirige la Fiscalía Regional de Los Ríos.</p>\n<p>La Unidad SACFI <strong>formalizará al imputado este jueves en el Juzgado de Garantía</strong> de Panguipulli, donde enfrentará cargos por tráfico ilícito de drogas y cultivo de especies vegetales del género cannabis sativa.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/os7-incauto-31-kilos-de-hongos-alucinogenos-en-panguipulli/2026-01-28/123033.html","streamUrl":null,"titleText":"OS7 incautó 31 kilos de hongos alucinógenos en Panguipulli","uid":"1facddc7-02e7-4ff2-a15d-fa2fde964f67","updateDate":"2026-01-28T15:30:33.000Z"},{"mainText":"<p>El tenista serbio <strong>Novak Djokovic</strong> protagonizó un tenso momento en la conferencia de prensa posterior a su clasificación a las semifinales del <strong>Abierto de Australia</strong>. El actual número cuatro del ranking ATP reaccionó con molestia ante la pregunta de un periodista, a quien calificó de \"irrespetuoso\" por sugerir que su trayectoria estuvo marcada por ir detrás de otros competidores.</p>\n<p>La consulta apuntaba a que el balcánico pasó gran parte de su carrera a la caza de <strong>Roger Federer</strong> y <strong>Rafael Nadal</strong>, y que actualmente hace lo mismo con la nueva generación. Ante esto, <strong>Djokovic</strong> reivindicó su hegemonía en el circuito.</p>\n<p>\"Me parece un poco irrespetuoso saltarse lo que pasó entre el periodo en el que empecé persiguiendo a Roger y Rafa y ahora, que supuestamente persigo a otros. <strong>Hubo unos 15 años en los que yo dominé los Grand Slams</strong>\", afirmó tajante el multicampeón en <strong>Melbourne</strong>.</p>\n<p>El deportista aseguró que no se siente en un papel secundario frente a las nuevas figuras del circuito. \"No siento que esté persiguiendo a nadie. Estoy creando mi propia historia\", subrayó, lanzando una ironía final al reportero: <strong>\"Así que siempre soy el perseguidor y nunca soy perseguido... Gracias, vale la pena decirlo a veces, ¿verdad?\".</strong></p>\n<p>En lo deportivo, <strong>Djokovic</strong> espera rival para la ronda de los cuatro mejores. Su oponente será el italiano <strong>Jannik Sinner</strong>, número dos del mundo, que superó al estadounidense <strong>Ben Shelton</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Many in Britain still can’t accept that teenage Novak Djoković rejected becoming British. After years of insults, a Telegraph journalist asking such an arrogant question to a man who completed tennis is disgusting and unacceptable! <a href=\"https://twitter.com/hashtag/AustralianOpen?src=hash&ref_src=twsrc%5Etfw\">#AustralianOpen</a><a rel=\"link a una nota absoluta 2\" href=\"https://t.co/zIOPKhMXOs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zIOPKhMXOs</a></p>\n— Based Serbia (@SerbiaBased) <a href=\"https://twitter.com/SerbiaBased/status/2016485464782336400?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/novak-djokovic-freno-en-seco-a-un-periodista-en-australia-me-parece-un/2026-01-28/123020.html","streamUrl":null,"titleText":"Novak Djokovic frenó en seco a un periodista en Australia: \"Me parece un poco irrespetuoso\"","uid":"05bfca93-b125-47bb-8558-1eded55a3fb4","updateDate":"2026-01-28T15:30:20.000Z"},{"mainText":"<p>Cientos de personas llenaron este miércoles el estadio del Centro Deportivo de Meitar, en el sur de <strong>Israel</strong>, para despedir a <strong>Ran Gvili</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-localizo-los-restos-del-ultimo-rehen-que-quedaba-en-gaza/2026-01-26/111627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>cuyo cuerpo fue el último de los 251 secuestrados el 7 de octubre de 2023 en regresar al país</strong></span></a>, tras dos años y tres meses de cautiverio.</p>\n<p>Una multitud rodeó también los alrededores del estadio con banderas de Israel para acompañar a los familiares del policía y participar en un acto que muchos israelíes consideran el <strong>cierre simbólico</strong> de uno de los capítulos más dolorosos del conflicto.</p>\n<p>\"Creo que es <strong>una forma de cierre</strong>, el sentimiento de que no dejamos a nadie atrás. Esperemos que sea el último\", dijo a <em>EFE</em> <strong>Alissa Cleiman</strong>, de 74 años.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260128/imag/foto_0000001220260128121430.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<h2 ><span ><em><strong>Hasta el último</strong></em></span></h2>\n<p>Al funeral de Gvili asistieron el presidente israelí, <strong>Isaac Herzog</strong>, el ministro de Seguridad Nacional,<strong> Itamar Ben Gvir</strong>, y el primer ministro, <strong>Benjamín Netanyahu</strong>.</p>\n<p>\"<strong>Si no lo hubiéramos encontrado, las heridas habrían permanecido para siempre</strong>. Pero creímos, actuamos y lo encontramos. Por eso logramos lo que intentamos durante 843 días: devolver a todos nuestros hermanos y hermanas a casa\", afirmó Netanyahu.</p>\n<p>\"Pese a que fue herido dos veces (durante el 7 de octubre), <strong>luchó hasta el final.</strong> Su lucha hasta la ultima bala, se recordará por generaciones. Rani y los otros secuestrados permanecerán presentes. El presidente (estadounidense Donald) Trump lo siente como como yo\", añadió.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260128/imag/foto_0000001320260128121430.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<p>Los últimos secuestrados que permanecían en Gaza regresaron a Israel tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-proclamo-la-paz-en-medio-oriente-en-su-sonada-celebracion-del/2025-10-13/171234.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el <strong>acuerdo de cese el fuego</strong></span></a> alcanzado el pasado 10 de octubre tras dos años de ofensiva israelí en Gaza, que causó <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/murio-un-bebe-por-hipotermia-en-gaza-ya-son-11-los-ninos-fallecidos/2026-01-27/085801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>más de 71.000 muertos en el enclave palestino.</strong></span></a></p>\n<p>Desde el día 13 de ese mes comenzaron las liberaciones, con la entrega de los 20 rehenes que seguían con vida, mientras que los cuerpos de los 28 fallecidos fueron repatriados progresivamente tras largas labores de búsqueda.</p>\n<p>Esa etapa concluyó la noche del <strong>26 de enero</strong>, cuando el cuerpo de Gvili volvió a Israel.</p>\n<p><strong>Ran</strong>, un soldado de 18 años que acudió al funeral, dijo a <em>EFE</em> que asistió para rendir homenaje al sargento, a quien considera un héroe por haberse enfrentado a miembros de Hamás para defender la vida de otros israelíes durante el ataque del 7 de octubre de 2023, en el que las milicias palestinas asesinaron a 1.200 personas en territorio israelí.</p>\n<p>\"Es el <strong>final de un periodo largo</strong> en el que tuvimos secuestrados y el momento de rendir homenaje al último de ellos. Representa algo mucho más grande\", expresó.</p>\n<h2 ><span ><em><strong>Nueva etapa</strong></em></span></h2>\n<p>Entre los asistentes a la despedida de Gvili se encontraban<strong> amigos, familiares y antiguos compañeros.</strong></p>\n<p>La madre de Ran Gvili, <strong>Tali Gvili</strong>, afirmó en un emotivo discurso que desde octubre de 2023 se ha hablado tanto de él que ahora es<strong> \"el hijo de todos\".</strong></p>\n<p>\"Te conocen, Rani, no solo aquí sino en todo el mundo. Rani, saliste a defenderlos a todos\", aseguró.</p>\n<p>Las lágrimas y las palabras de agradecimiento se repitieron entre quienes durante 843 días esperaron su regreso.</p>\n<p><strong>Patricia Ojana</strong>, de 53 años, dijo a <em>EFE</em> entre lágrimas que espera que este cierre permita a Israel avanzar y comenzar a reparar el daño que todo este tiempo causó en su sociedad.</p>\n<p>\"Ahora tenemos <strong>una nueva etapa,</strong> etapa en la que tenemos que levantarnos, progresar y reparar lo que pasó\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-despide-a-ran-gvili-el-ultimo-de-los-251-secuestrados-en-volver/2026-01-28/121430.html","streamUrl":null,"titleText":"Israel despide a Ran Gvili, el último de los 251 secuestrados en volver a casa","uid":"879fc189-d49c-4cd7-a678-b5342964256c","updateDate":"2026-01-28T15:14:30.000Z"},{"mainText":"<p>El delantero chileno <strong>Lucas Cepeda fue protagonista en el entrenamiento de su nuevo equipo al marcar un gol de su factura en la práctica de este jueves.</strong></p>\n<p><strong>\"No voy a decir a quién me recuerda\", expresó e</strong>l club en redes sociales junto a las imágenes que muestra a Cepeda convirtiendo tras un potente disparo.</p>\n<p>Poco antes de que destacaran el gol, hubo otra publicación dirigida al chileno y que lo muestra entrenando bajo la lluvia. <strong>Sin embargo lo más llamativo fue el apodo con el que lo mencionaron: \"Sexpeda\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">No voy a decir a quién me recuerda 🐐 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/FIC85bvimm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FIC85bvimm</a></p>\n— Elche Club de Fútbol (@elchecf) <a href=\"https://twitter.com/elchecf/status/2016497439117582585?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">𝑆𝑒𝑥𝑝𝑒𝑑𝑎 in the rain 🐧🌧️ <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/DeOHhvZhVS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DeOHhvZhVS</a></p>\n— Elche Club de Fútbol (@elchecf) <a href=\"https://twitter.com/elchecf/status/2016456738354889076?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/video-apodo-y-gol-lucas-cepeda-despunto-en-practica-de-elche/2026-01-28/122524.html","streamUrl":null,"titleText":"[VIDEO] Apodo y gol: Lucas Cepeda despuntó en práctica de Elche","uid":"b034970d-1711-4955-9f73-788dc3b844c3","updateDate":"2026-01-28T15:25:24.000Z"},{"mainText":"<p><strong>West Ham United</strong> concretó un movimiento estratégico en el mercado de invierno para intentar salir de la zona roja de la Premier League. El club londinense oficializó este miércoles el fichaje del español <strong>Adama Traoré</strong>, procedente de <strong>Fulham</strong>, en una operación que rondó los 2,4 millones de euros (2 millones de libras).</p>\n<p>La llegada del atacante de 30 años marca un reencuentro clave. <strong>Traoré</strong> volverá a ser dirigido por <strong>Nuno Espirito Santo</strong>, entrenador con el que vivió el mejor momento de su carrera en <strong>Wolverhampton Wanderers</strong>, formando una dupla letal en ataque junto al mexicano <strong>Raúl Jiménez</strong>.</p>\n<p>\"Estoy muy contento de estar aquí y de poder ayudar al equipo con todo lo que pueda. Es un gran club con una gran base de aficionados. Me encantan los retos e iremos partido a partido. Creo que conseguiremos los objetivos que nos marcamos\", declaró <strong>Adama</strong> en su presentación.</p>\n<p>El desafío para el español y el cuerpo técnico es mayúsculo. <strong>West Ham</strong> encara la segunda parte de la temporada con la urgencia de asegurar la salvación. Los \"Hammers\", que iniciaron el curso con <strong>Graham Potter</strong> en la banca, marchan antepenúltimos con 20 unidades, a cinco puntos de la zona de permanencia.</p>\n<p>Desde que <strong>Nuno</strong> asumió el mando, acompañado por <strong>Paco Jémez</strong> como asistente, el conjunto capitalino mostró una leve mejoría al ganar dos partidos consecutivos. Además de la liga, el equipo sigue con vida en la FA Cup, donde se medirá en la cuarta ronda ante <strong>Burton</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/west-ham-oficializo-el-fichaje-de-adama-traore-para-luchar-por-la/2026-01-28/122509.html","streamUrl":null,"titleText":"West Ham oficializó el fichaje de Adama Traoré para luchar por la permanencia","uid":"62d1f466-dfc0-4945-a42d-c420e41c89f2","updateDate":"2026-01-28T15:25:09.000Z"}]
