[{"mainText":"<p>Revisa la tabla de posiciones de las Clasificatorias Sudamericanas al Mundial de 2026:</p>\n<ol>\n<li>Argentina 34 puntos (+19) ▲</li>\n<li>Ecuador 24 (+8)</li>\n<li>Paraguay 24 (+4)</li>\n<li>Brasil 22 (+4)</li>\n<li>Uruguay 21 (+5)</li>\n<li>Colombia 21 (+4)</li>\n<li>Venezuela 18 (-2)</li>\n<li>Bolivia 17 (-17)</li>\n<li>Perú 11 (-11)</li>\n<li>Chile 10 (-14)</li>\n</ol>\n<p>▲ Clasificado al Mundial</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/estadisticas-la-tabla-en-la-fecha-16-de-las-clasificatorias/2025-06-10/153537.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla en la fecha 16 de las Clasificatorias","uid":"345d44ed-c445-4cf0-9faf-3e480fe07e40","updateDate":"2025-06-10T20:09:00.000Z"},{"mainText":"<p>El general de Aviación <strong>Leonardo Romanini fue designado este martes por el Presidente Gabriel Boric como el nuevo Jefe del Estado Mayor Conjunto.</strong></p>\n<p>Romanini ingresó a la Escuela de Aviación Capitán Manuel Ávalos Prado en 1983, graduándose con el grado de alférez el 1 de enero de 1986, mismo año en que se graduó como piloto de guerra, desempeñándose en el área de Combate.</p>\n<p>En 2020 ascendió al grado de general de aviación, asumiendo ese mismo año como comandante del Comando de Combate, para luego en 2022 asumir como jefe del Estado Mayor General.</p>\n<p>Además, es magíster en Administración de Empresas mención Recursos Humanos de la Universidad Arturo Prat; ingeniero de Ejecución en Sistemas Aeronáuticos de la Academia de Guerra Aérea y oficial de Estado Mayor de la Academia de Guerra Aérea.</p>\n<p>La ministra de Defensa<strong>, Adriana Delpiano</strong>, destacó que <strong>\"es una persona muy preparada, que ha tenido misiones en muchas partes del mundo</strong>, que tiene una formación en relaciones internacionales también (...) eso nos da garantía de poder seguir trabajando como lo hemos hecho\".</p>\n<p>Romanini asumirá el puesto, que<strong> agrupa a dotaciones de las tres ramas de las Fuerzas Armadas</strong>, este jueves 12 de junio, reemplazando a Pablo Niemann, que estuvo en el cargo desde 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/estado-mayor-conjunto/general-fach-leonardo-romanini-es-el-nuevo-jefe-del-estado-mayor-conjunto/2025-06-10/155228.html","streamUrl":null,"titleText":"General FACh Leonardo Romanini es el nuevo jefe del Estado Mayor Conjunto","uid":"10a19a4a-634c-4644-8ca0-80469e245b25","updateDate":"2025-06-10T20:08:00.000Z"},{"mainText":"<p><strong>CLASIFICATORIAS SUDAMERICANAS 2026 - FECHA 16</strong></p>\n<ul>\n<li><strong>Bolivia 1-0 Chile</strong>, Primer tiempo. Estadio Municipal de El Alto. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2daeaqfn\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el relato en la <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2daeaqfn\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p>1-0: 4'; Miguel Terceros (BOL)</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/wINvAzMxsZo?si=eUHYHuEFpGMl_Pwe\"  title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-seleccion-chilena-se-juega-su-ultima-carta-para-jugar-el-repechaje-en/2025-06-10/082033.html","streamUrl":null,"titleText":"La selección chilena se juega su última carta para jugar el repechaje en Clasificatorias","uid":"0188e770-9b98-457d-95ef-393db349d357","updateDate":"2025-06-10T20:07:00.000Z"},{"mainText":"<p>Este martes se juega <strong>la fecha 16 de las Clasificatorias de la Conmebol</strong> rumbo al <strong>Mundial 2026</strong>, donde <strong>La Roja</strong> se jugará su última chance para mantenerse en la lucha por un puesto en la cita planetaria ante la selección boliviana en <strong>El Alto</strong>.</p>\n<p><span >Revisa los resultados de la jornada:</span></p>\n<h3><strong>Fecha 16</strong></h3>\n<p><strong>Martes 10 de junio</strong></p>\n<ul>\n<li><strong>Bolivia 0-0 Chile</strong>.<strong> Primer Tiempo.</strong> Estadio Municipal de El Alto.</li>\n<li><strong>Uruguay vs. Venezuela</strong>. 19:00 horas. Estadio Centenario, Montevideo.</li>\n<li><strong>Argentina vs. Colombia</strong>. 20:00 horas. Estadio Mas Monumental, Buenos Aires</li>\n<li><strong>Brasil vs. Paraguay</strong>. 20:45 horas. Neo Química Arena, São Paulo.</li>\n<li><strong>Perú vs. Ecuador</strong>. 21:30 horas. Estadio Nacional de Lima.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/los-resultados-de-la-fecha-16-de-las-clasificatorias/2025-06-10/095930.html","streamUrl":null,"titleText":"Los resultados de la fecha 16 de las Clasificatorias","uid":"6115f5e0-b6e6-474b-891b-4feeb52a2eff","updateDate":"2025-06-10T20:05:00.000Z"},{"mainText":"<p>El Servicio Nacional de la Mujer (Sernameg) convocó al Circuito Intersectorial de Femicidios (CIF) y presentará una querella contra el primer imputado en la Región de Antofagasta<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/suicidio-femicida-fiscalia-invoco-nueva-figura-penal-para-formalizar-a/2025-06-06/170412.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> por el delito de<strong> suicidio femicida</strong>, tras la muerte de<strong> Rosalina Díaz</strong>, de 29 años, quien cayó desde el piso 14 de un edificio.</a></p>\n<p>El hecho ocurrió el domingo 1 de junio y el sujeto quedó en prisión preventiva el pasado jueves, instancia en la que la Fiscalía de Antofagasta calificó los hechos como suicidio femicida, ya que, <strong>su caída se dio en contexto de un episodio de violencia intrafamiliar</strong>.</p>\n<p>Durante este martes, familiares y amigos de la víctima realizaron una marcha, donde clamaron por justicia.</p>\n<p>\"Ella no se mató; la mataron, la asesinaron. Que el culpable pague por todo, la pena máxima, porque a mi hermana nadie me la devuelve. Él va a seguir vivo, en una cárcel, pero con vida\", dijo una familiar cercana.</p>\n<p>Carabineros confirmó que el imputado incumplió<strong> la medida cautelar de alejamiento y abandono del domicilio</strong> –donde ocurrió el hecho- decretada por el Juzgado de Garantía de Antofagasta, por un hecho previo de violencia intrafamiliar</p>\n<p>Por ello, el Sernameg anunció que patrocinará una querella contra el sujeto y activó el CIF, que resolvió medidas para apoyar a la familia.</p>\n<p>\"Tomamos contacto con la familia, les hemos ofrecido todo el apoyo psicosocial y legal para perseguir esta figura penal. Esta es la primera vez que se activa la figura penal de suicidio femicida en la región.<strong> Sin duda viene a visibilizar una forma terrible de violencia de género que termina con la vida de una mujer</strong>\", señaló la directora regional de Sernameg, Gabriela Ayala.</p>\n<p>Del mismo modo, el Servicio de la Niñez está velando por la integridad del hijo de la víctima, que luego del hecho quedó bajo el cuidado de la familia de su madre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/gobierno-se-hara-parte-en-primera-causa-penal-por-suicidio-femicida-en/2025-06-10/151530.html","streamUrl":null,"titleText":"Gobierno se hará parte en primera causa penal por suicidio femicida en Antofagasta","uid":"e332488b-8f2c-4668-a87d-48140b94db6d","updateDate":"2025-06-10T19:57:00.000Z"},{"mainText":"<p>La<strong> selección de Bolivia</strong> se puso en ventaja muy temprano en el partido ante <strong>Chile, jugado en el Municipal de El Alto, pues Miguel Terceros \"madrugó\" a la defensa de la Roja y clavó el 1-0 a los 4 minutos.</strong></p>\n<p><strong>Revisa el gol de Terceros:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽ GOOOOOOOL DE TERCEROS 🔥<br />\n\n<br />\n\n🇧🇴Miguel Terceros abrió tempranamente el marcador ante Chile. Con este resultado, la Roja se estaría quedando afuera de la Copa del Mundo 2026 🏆.<a href=\"https://twitter.com/hashtag/AlientoAlbirrojo?src=hash&ref_src=twsrc%5Etfw\">#AlientoAlbirrojo</a> <a href=\"https://twitter.com/hashtag/Unicanal?src=hash&ref_src=twsrc%5Etfw\">#Unicanal</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/SwLFDC5YKV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SwLFDC5YKV</a></p>\n— Unicanal (@Unicanal) <a href=\"https://twitter.com/Unicanal/status/1932530864702849132?ref_src=twsrc%5Etfw\">June 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/video-miguel-terceros-madrugo-a-la-roja-y-anoto-el-1-0-para-bolivia/2025-06-10/160825.html","streamUrl":null,"titleText":"[VIDEO] Miguel Terceros \"madrugó\" a la Roja y anotó el 1-0 para Bolivia","uid":"656a50c6-bccc-4525-9792-bf8953c90298","updateDate":"2025-06-10T19:56:00.000Z"},{"mainText":"<p>La <strong>Jefatura de la Defensa Nacional de la Región de La Araucanía</strong> informó este martes que uno de sus <strong>helicópteros MD 530</strong> realizó un aterrizaje de emergencia en un predio cercano a la Ruta-86, entre Traiguén y Angol.</p>\n<p>La emergencia ocurrió alrededor del mediodía, <strong>producto de desperfectos técnicos en la aeronave</strong>, cuya tripulación era compuesta por <strong>dos pilotos y dos ocupantes</strong>, quienes resultaron ilesos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comunicado Prensa, aterrizaje de emergencia. 10/06/2025 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/VIjmotaYUU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VIjmotaYUU</a></p>\n— JDN ARAUCANÍA (@JdnAraucania) <a href=\"https://twitter.com/JdnAraucania/status/1932505714611614195?ref_src=twsrc%5Etfw\">June 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/helicoptero-del-ejercito-realizo-aterrizaje-de-emergencia-en-la/2025-06-10/155217.html","streamUrl":null,"titleText":"Helicóptero del Ejército realizó aterrizaje de emergencia en La Araucanía","uid":"20b8ac7c-bec6-4369-a72b-0652aab5437b","updateDate":"2025-06-10T19:54:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/construccion/venta-de-viviendas-en-santiago-cayo-15-durante-el-tercer-trimestre/2024-10-21/201901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>mercado inmobiliario chileno</strong></a> muestra un comportamiento mixto durante el primer trimestre de 2025. Según el Informe Nacional Inmobiliario de la Cámara Chilena de la Construcción (CChC), <strong>entre enero y marzo la venta de viviendas registró un avance del 4% en comparación con el año anterior.</strong></p>\n<p>Sin embargo, <strong>este incremento se da con un ritmo de comercialización inferior a los promedios históricos</strong>, con un rezago del 18% respecto al reporte previo.</p>\n<p>En cuanto a la oferta, <strong>hubo un incremento anual del 5% tras tres trimestres de baja</strong>, elevando el stock de viviendas disponibles a <strong>106.380 unidades</strong>. Pese a la mayor oferta, los datos se complementan con <strong>un aumento en el precio de los dividendos</strong>, situación constatada por la consultora inmobiliaria Colliers.</p>\n<p>El vicepresidente de Colliers,<strong> Reinaldo Gleisner</strong>, explicó que actualmente <strong>es \"difícil comprar una vivienda\" debido principalmente al monto del dividendo y el pie requeridos</strong>.</p>\n<p>Puso como ejemplo una vivienda de 4.000 UF (aproximadamente 46 m²), la cual demandaría un pie de 30 millones de pesos,<strong> un dividendo mensual de un millón de pesos y un sueldo de cuatro millones de pesos para ser viable</strong>. Cifras que dificultan el acceso, especialmente para personas jóvenes o parejas.</p>\n<h2><span ><em><strong>Ley de Subsidio al Dividendo</strong></em></span></h2>\n<p>Frente a este escenario, a fines del mes pasado<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/congreso-aprobo-ley-que-crea-subsidio-al-dividendo/2025-05-20/210139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> se promulgó la Ley de Subsidio al Dividendo</strong></a>. Esta iniciativa se enfoca en la adquisición de viviendas nuevas de hasta 4.000 UF y comenzará a regir tras la publicación de su reglamento.</p>\n<p>Según Colliers, junto a la extensión del Fogape, <strong>esta medida representa un cambio \"importante en la capacidad de compra de las personas\"</strong>, al bajar la tasa de interés y reducir el pie a solventar a la mitad.</p>\n<p>Mientras que el presidente de la CChC, <strong>Alfredo Echavarría</strong>, destacó el potencial impacto positivo de estas medidas, particularmente en las promesas de compraventa ya firmadas.</p>\n<p>Señaló que <strong>existen alrededor de 6.900 promesas de compraventa de departamentos o viviendas bajo las 4.000 UF realizadas desde el 1 de enero de este año</strong> a las cuales aplicaría esta ley, lo que augura un efecto \"bastante más inmediato\" y podría activar la venta de nuevas viviendas e impulsar el inicio de obras en el sector.</p>\n<h2><span ><em><strong>Plan de Emergencia Habitacional: Gobierno registra 77% de avance</strong></em></span></h2>\n<p>En relación con las metas del Plan de Emergencia Habitacional del Gobierno, que busca concretar<strong> la entrega de 260.000 viviendas terminadas o entregadas durante el actual periodo</strong>, se ha informado un avance significativo.</p>\n<p>Según datos proporcionados por el Ministerio de Vivienda y Urbanismo a mayo de 2025, <strong>el plan registra 207.717 unidades habitacionales terminadas o entregadas</strong>. Esta cifra representa un avance del 77% respecto a la meta final.</p>\n<p>La información se dio a conocer a pocos meses de que se cumpla el plazo autoimpuesto por el gobierno para alcanzar el objetivo, <strong>quedando aproximadamente nueve meses para ello</strong>.</p>\n<p>La ejecución del plan es considerada clave dentro de las prioridades del Ejecutivo en materia de vivienda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/venta-de-viviendas-crecio-4-en-el-primer-trimestre/2025-06-10/153302.html","streamUrl":null,"titleText":"Venta de viviendas creció 4% en el primer trimestre","uid":"2362c547-5ca2-4f07-8b41-b09ec141e62e","updateDate":"2025-06-10T19:47:00.000Z"},{"mainText":"<p>La innovación ya no es una opción, sino el motor que impulsa a las empresas hacia un futuro más eficiente, conectado y sostenible. En ese contexto, <span ><a href=\"https://go4.events.sap.com/cl-cl-sap-jornada-de-innovacion-2025/en_us/home.html?source=cooperativa\" target=\"_blank\"><strong>SAP Innovation Week Santiago</strong></a></span> llega para reunir a líderes empresariales y tomadores de decisión en una jornada clave para quienes buscan transformar sus negocios a través de la tecnología.</p>\n<p>El evento se llevará a cabo el <strong>martes 10 de junio</strong>, entre las 8:30 y 14:30 horas, <strong>en Tánica</strong> (Santa María 5888, Vitacura, Región Metropolitana).</p>\n<p>La sesión principal será la ya reconocida <strong>Jornada de Innovación</strong>, que este año invita a las organizaciones a <em>\"embarcarse en un exitoso viaje de transformación hacia SAP ERP Cloud\"</em>. Durante la mañana, los asistentes podrán conocer de primera fuente cómo la nube está redefiniendo los procesos empresariales, impulsando la eficiencia y abriendo nuevas oportunidades de crecimiento.</p>\n<p>Además, el encuentro contará con el espacio exclusivo <strong>SAP Business Suite Executive Exchange</strong>, orientado a compartir experiencias reales de migración tecnológica, estrategias de adopción e innovación, junto con oportunidades de networking de alto nivel.</p>\n<h2>Inscripción gratuita ya abierta</h2>\n<p>El evento <strong>SAP Innovation Week Santiago es gratuito</strong> y los cupos son limitados. Para participar, es necesario que los interesados <a href=\"https://go4.events.sap.com/cl-cl-sap-jornada-de-innovacion-2025/en_us/home.html?source=cooperativa\" target=\"_blank\"><span >se registren en el sitio de la jornada</span></a>.</p>\n<p ><em><strong>Este es un contenido presentado por SAP Innovation Week.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/especiales/sap/sap-innovation-week-santiago-descubre-como-la-ia-y-la-nube-reescriben/2025-05-22/112328.html","streamUrl":null,"titleText":"SAP Innovation Week Santiago: descubre cómo la IA y la nube reescriben los negocios","uid":"de0d59cf-96e7-4b71-bf49-bbb82aac066f","updateDate":"2025-06-10T19:24:00.000Z"},{"mainText":"<p>La espera terminó. Este martes 10 de junio arranca <strong>SAP Innovation Week Santiago</strong>, el evento que está marcando el pulso tecnológico de las empresas en Chile y la región. Con foco en transformación digital, ERP en la nube e inteligencia artificial aplicada a los negocios, la actividad se lleva a cabo en el edificio Tánica (Av. Santa María 5888, Vitacura) y se extenderá hasta el 12 de junio.</p>\n<p>Durante esta semana, líderes empresariales, especialistas en TI y tomadores de decisión compartirán experiencias reales de cambio, explorarán soluciones concretas para sus desafíos operacionales y conocerán de primera mano cómo las herramientas SAP están redefiniendo la forma de gestionar una organización de manera más eficiente, flexible y sostenible.</p>\n<h2>El futuro de la gestión empresarial es hoy</h2>\n<p>El martes comienza con la \"Jornada de Innovación\" (08:30 a 14:30 horas), con una agenda enfocada en cómo <strong>SAP ERP Cloud</strong> y la inteligencia artificial están habilitando procesos más ágiles y decisiones más inteligentes. La sesión de apertura está diseñada para mostrar cómo empresas de distintos tamaños e industrias están aplicando tecnologías como <strong>SAP Signavio</strong>, para impulsar mejoras tangibles en productividad y experiencia del cliente.</p>\n<p><em>\"SAP Cloud ERP permite crecer desde 25 hasta más de 10.000 usuarios, con una transición fluida hacia otras soluciones de la SAP Business Suite\"</em>, explica <strong>Marcos Valderrama</strong>, SAP Cloud Business Developer, subrayando el carácter escalable y flexible de la solución.</p>\n<h2>Inteligencia artificial, eficiencia y sostenibilidad en acción</h2>\n<p>Uno de los puntos fuertes de SAP ERP Cloud es su enfoque en mejores prácticas, lo que reduce riesgos, acelera los tiempos de implementación y simplifica la adopción tecnológica. <em>\"El enfoque en mejores prácticas acelera la configuración, el aprendizaje y la puesta en marcha\"</em>, señala Valderrama, destacando además que la plataforma incorpora <strong>más de 200 escenarios de negocio con IA integrada</strong>, acceso al desarrollo personalizado a través de <strong>SAP BTP</strong> y al uso del asistente conversacional <strong>Joule</strong>, que transforma la experiencia del usuario con lenguaje natural.</p>\n<p>En paralelo, los asistentes también podrán participar del <strong>ERP SIM Game</strong>, una experiencia interactiva que simula la gestión de una empresa, desafiando a los equipos a maximizar su rentabilidad mientras reducen su huella de carbono. Esta actividad refleja cómo la innovación también puede estar al servicio de la sostenibilidad corporativa.</p>\n<h2>SAP Executive Exchange: espacio para la conversación estratégica</h2>\n<p>De forma simultánea, se llevará a cabo el <strong>SAP Executive Exchange for CHROs</strong>, una instancia exclusiva para líderes del área de personas y recursos humanos. Aquí se presentarán casos reales de transformación en empresas como ACHS, Codelco, Agrosuper y Watt's, abordando temas clave como el cambio cultural, la retención del talento y la automatización de procesos en la gestión del capital humano.</p>\n<p>Este foro también ofrecerá una mirada integral a los desafíos que enfrentan los líderes en un entorno empresarial cambiante, destacando modelos de gobernanza, gestión del cambio y retorno sobre la inversión (ROI) como elementos centrales para una transformación exitosa.</p>\n<h2>Un ecosistema de conocimiento, colaboración y tecnología</h2>\n<p>Más allá de las ponencias, <strong>SAP Innovation Week Santiago</strong> ha sido diseñado como una experiencia integral. A lo largo del evento, los asistentes podrán acceder a:</p>\n<ul>\n<li><strong>Demostraciones en vivo</strong> de soluciones SAP aplicadas a distintas industrias</li>\n<li><strong>Sesiones uno a uno con expertos</strong>, orientadas a resolver dudas y explorar rutas de implementación</li>\n<li><strong>Mesas redondas temáticas</strong>, en las que se discutirán desafíos y oportunidades en sectores clave</li>\n<li><strong>Espacios de networking</strong>, ideales para ampliar redes, compartir experiencias y generar alianzas estratégicas.</li>\n</ul>\n<p>Cada una de estas instancias tiene como objetivo entregar herramientas concretas para que los asistentes puedan escalar sus procesos de transformación con foco en resultados medibles y sostenibles.</p>\n<h2>Aún estás a tiempo de ser parte</h2>\n<p>La participación es gratuita y los cupos presenciales son limitados. Si estás liderando procesos de innovación en tu organización o simplemente quieres entender cómo la tecnología puede ayudarte a tomar mejores decisiones, este evento es para ti. <strong><a href=\"https://go4.events.sap.com/cl-cl-sap-jornada-de-innovacion-2025/en_us/home.html?source=cooperativa\" target=\"_blank\"><span >Inscríbete en events.sap.com</span></a> y accede a una agenda diseñada para acelerar tu camino hacia la nube, la eficiencia y la transformación inteligente</strong>.</p>\n<p><strong>SAP Innovation Week Santiago ya comenzó</strong>. Tú también puedes ser parte de la conversación que está moldeando el futuro de los negocios.</p>\n<p ><em><strong>Este es un contenido presentado por SAP Innovation Week.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/especiales/sap/sap-innovation-week-santiago-comienza-la-cita-clave-sobre-inteligencia/2025-06-10/113941.html","streamUrl":null,"titleText":"SAP Innovation Week Santiago: comienza la cita clave sobre inteligencia artificial y la nube","uid":"6a9fe0e8-0f47-4105-ab00-b2aeece7686a","updateDate":"2025-06-10T19:23:00.000Z"},{"mainText":"<p>Recientemente se realizó <strong>SAP Business Unleashed</strong>, encuentro exclusivo organizado por SAP Chile que reunió a tomadores de decisión de diversos sectores. El evento fue una instancia clave para explorar cómo la innovación tecnológica puede transformar los negocios en Chile y prepararlos para enfrentar los desafíos del futuro.</p>\n<p>Durante la jornada se abordaron las últimas tendencias en ERP en la nube, inteligencia artificial y transformación digital, destacando cómo estas herramientas pueden potenciar procesos, mejorar la toma de decisiones y generar un impacto concreto en la experiencia de clientes, equipos y resultados.</p>\n<p>En la instancia, empresas como <strong>Lipigas</strong>, <strong>Codelco</strong>, <strong>Caja Los Andes</strong>, <strong>NS Agro</strong>, <strong>Copefrut</strong>, <strong>Universidad Mayor</strong> y <strong>Químicos del Sur</strong>, entre otras, compartieron sus experiencias en la adopción de soluciones SAP, mostrando avances concretos hacia operaciones más inteligentes, eficientes y sostenibles.</p>\n<p><strong>Felipe Jamett, gerente de Contabilidad de Caja Los Andes</strong>, relató la experiencia de la institución en la implementación de <strong>SAP S/4HANA Cloud</strong>, como parte de su estrategia para modernizar procesos administrativos y avanzar hacia una operación más eficiente y centralizada.</p>\n<p><em>\"La actualización de nuestro sistema SAP ERP, en uso desde 2011, era una necesidad para impulsar eficiencia y migrar hacia la nube. El conocimiento del negocio por parte de los equipos involucrados fue clave para el éxito del proyecto\"</em>, afirmó Jamett.</p>\n<p>El proyecto, desarrollado a través de <strong>RISE with SAP</strong> y ejecutado en un plazo de 11 meses, se alinea con la visión de Caja Los Andes de entregar servicios más ágiles, escalables y conectados con las necesidades reales de sus usuarios.</p>\n<p><strong>SAP Business Unleashed</strong> no solo fue una vitrina para casos exitosos como este, sino también una plataforma para generar conversación en torno a cómo la tecnología puede acelerar la sostenibilidad, la eficiencia y el crecimiento en diversas industrias.</p>\n<p ><em><strong>Este es un contenido presentado por SAP Innovation Week.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/especiales/sap/sap-business-unleashed-lideres-repiensan-el-futuro-de-los-negocios-con/2025-06-10/130110.html","streamUrl":null,"titleText":"SAP Business Unleashed: líderes repiensan el futuro de los negocios con tecnología e innovación","uid":"470a839f-f170-4d9a-b326-e0dbeb0bab2f","updateDate":"2025-06-10T19:22:00.000Z"},{"mainText":"<p>El español <strong>Josep Guardiola, entrenador de Manchester City, aseguró que le duele \"todo el cuerpo\" al ver lo que está ocurriendo en Gaza</strong> y que esto no es cuestión de ideologías sino de \"amor por la vida\" y de cuidar al \"vecino\".</p>\n<p>El entrenador catalán habló sobre este tema al recibir un doctorado honorario en la Universidad de Mánchester por sus éxitos en el City y por el trabajo de su fundación Guardiola Sala.</p>\n<p>\"Es muy doloroso ver lo que pasa en Gaza. Me duele todo el cuerpo de verlo. Y quiero dejarlo claro, esto no va sobre ideologías. No va sobre si estoy en lo correcto o si estoy equivocado. <strong>Esto va sobre el amor a la vida y cuidar de tu vecino. Quizás veamos a los niños y niñas que mueren por una bomba en un hospital y pensemos que no tiene que ver con nosotros, pero, cuidado, los próximos podemos ser nosotros\", dijo Pep.</strong></p>\n<p>\"Los próximos niños de cuatro o cinco años pueden ser los nuestros. Cuando pienso en mis hijos, María, Mario y Valentina... Cuando veo cada mañana la pesadilla que todos esos niños tienen que vivir en Gaza, me asusto mucho\", añadió Guardiola.</p>\n<p>\"Puede que esta imagen nos parezca muy lejana, pero me recuerda a una historia. Un bosque está en llamas y todos los animales tienen miedo y no tienen esperanza, pero <strong>un pájaro pequeño va y viene desde el mar llevando agua en el pico. Una serpiente se ríe de él y pregunta, '¿por qué lo haces? Nunca lo vas a apagar'. El pájaro responde 'Sí, lo sé, pero estoy haciendo mi parte'\", complementó.</strong></p>\n<p>\"El pájaro sabe que no va a apagar el fuego, pero se niega a no hacer nada.<strong> Es un mundo que constantemente nos repite que somos muy pequeños para marcar la diferencia</strong>, esa respuesta me recuerda que el poder de un individuo no va sobre la escala, es sobre la elección, sobre negarte a quedarte en silencio\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/josep-guardiola-sobre-gaza-me-duele-y-me-asusta-verlo/2025-06-10/150951.html","streamUrl":null,"titleText":"Josep Guardiola sobre Gaza: \"Me duele y me asusta verlo\"","uid":"f5c9f470-0135-4599-a0e7-029dd40f77a5","updateDate":"2025-06-10T19:08:00.000Z"},{"mainText":"<p>La actriz <strong>Anita Reeves cuestionó los resultados de la encuesta Cadem</strong> que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/hector-noguera-es-considerado-el-mejor-actor-de-la-historia-segun/2025-05-09/112733.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">definió a Héctor Noguera</a> como el \"Mejor Actor de la Historia de Chile\", con un 24% de las preferencias en el sondeo.</p>\n<p>En conversación con Luis Slimming en el programa web <em>\"Entre Broma y Broma\"</em>, el comediante preguntó a la intérprete: \"<strong>¿Qué actor usted encuentra maravilloso</strong>, seco, del que diría 'oye, todos debieron aspirar a ser así'?\"</p>\n<p><strong>\"Don Ramón Núñez Villarroel\"</strong>, dijo la artista, en referencia al ganador del Premio Nacional de Artes Escénicas de 2009.</p>\n<p>En este contexto, la actriz de recordadas teleseries como \"Amores de Mercado\" y \"Aquelarre\" añadió: \"Por supuesto que no figura entre los mejores actores. Ahora hay una encuesta que anda dando por ahí...<strong>No estoy en absoluto acuerdo con la encuesta\"</strong>.</p>\n<p>\"<strong>Son buenos actores</strong>, todo lo que tú quieras, <strong>pero no para decir que es el mejor de Chile</strong> (...) Don Ramón Núñez Villarroel es, para mi gusto, el mejor actor de Chile aquí y en la quebrada del ají. Y los que lo han visto actuar van a estar siempre de acuerdo conmigo, estoy absolutamente segura\", sentenció.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7tzLxRtW32M?si=9azmHS7OcNZXs2xW&start=657\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/anita-reeves-cuestiona-a-cadem-y-revela-a-quien-considera-el-mejor-actor/2025-06-10/143144.html","streamUrl":null,"titleText":"Anita Reeves cuestiona a Cadem y revela a quién considera el Mejor Actor de Chile","uid":"1175e957-adef-42bb-a29f-8d722f1f043c","updateDate":"2025-06-10T18:45:00.000Z"},{"mainText":"<p >Las herramientas reglamentarias para postergar votaciones en el <strong>Congreso</strong> están prácticamente agotadas, lo que sitúa la tarde de este martes como la<strong> fecha clave para la votación de la reforma constitucional al sistema político electoral.</strong></p>\n<p >Esta iniciativa, crucial para el panorama político, contempla la fijación de un <strong>umbral del 5%</strong> de los votos para que los partidos accedan a la Cámara de Diputadas y Diputados, con una norma transitoria que lo establece en 4% para la elección de este año.</p>\n<p >Además, se incluye una <strong>norma \"antidíscolos\"</strong>, que implica la pérdida del escaño parlamentario para quienes renuncien al partido que los llevó al Congreso.</p>\n<p >En paralelo a la reforma política, también se espera la votación de un proyecto de ley que establece una <strong>multa por no votar.</strong> La propuesta fija esta sanción entre 34.000 y 340.000 pesos, dependiendo de la variación de la Unidad Tributaria Mensual (UTM).</p>\n<p >Si bien el acuerdo era votar estos proyectos en la próxima sesión ordinaria, el Senado transformó la sesión de hoy en extraordinaria, abriendo una mínima ventana a una posible postergación, aunque, desde el punto de vista político, esta acción sería difícil de justificar.</p>\n<h2 ><span ><em><strong>Voto extranjero en la mira</strong></em></span></h2>\n<p >El Gobierno, por su parte, busca incorporar una norma al proyecto sobre la multa por no votar, con el fin de <strong>impedir el sufragio de extranjeros</strong> en, al menos, las elecciones presidenciales. Esta medida, sin embargo, fue declarada inadmisible en la tramitación en comisión por no ajustarse a las ideas matrices de la moción original.</p>\n<p >A pesar de esto, un grupo de diputados, entre ellos <strong>Rubén Oyarzo</strong>, del Partido Radical; <strong>Camila Musante</strong> y <strong>Jaime Araya</strong>, de la bancada del PPD, ha decidido presentar un proyecto similar en la Cámara Baja.</p>\n<p >\"Hemos presentado esta reforma constitucional para <strong>poner fin al 'cucutazo' electoral</strong> que avanza. Lo vemos con preocupación en el Senado\", señaló Musante.</p>\n<p >\"Creemos que es importante limitar el voto extranjero en las presidenciales, ya que hoy día <strong>el padrón podría llegar a más de un millón de personas que pueden votar sin un arraigo en nuestro país</strong>\", apuntó Oyarzo.</p>\n<p >Araya, en tanto, indicó que \"en ninguna parte del mundo, salvo en cinco países, los extranjeros definen que no es Presidente de la República\", y alertó sobre la posibilidad de <strong>\"absurdos\" como que \"miembros del Tren de Aragua podrían votar en nuestra elección para elegir Presidente de la República\".</strong></p>\n<p >Pese a la voluntad de este grupo de parlamentarios, la propuesta no cuenta con un consenso político transversal, lo que dificulta su avance.</p>\n<h2 ><span ><em><strong>Servel pide zanjar cambios \"prontamente\"</strong></em></span></h2>\n<p >El tiempo apremia, ya que, según ha manifestado la presidenta del <strong>Consejo Directivo del Servicio Electoral (Servel), Pamela Figueroa</strong>, el padrón electoral debe estar definido durante este mes y, por lo tanto, <strong>cualquier legislación que lo afecte debe ser aprobada antes de esa fecha.</strong></p>\n<p ><strong>\"Es muy importante que eso se pueda decidir prontamente.</strong> El padrón electoral se elabora con bastante anticipación, hasta el 29 de junio las personas pueden cambiar de domicilio electoral, por tanto, ese sería el último hito\", sostuvo la autoridad.</p>\n<p >Considerando la semana distrital, al Congreso le quedan apenas esta semana y la próxima como periodos legislativos efectivos para llegar a un acuerdo y zanjar esta materia.</p>\n<p >De no lograrse un acuerdo en este plazo, la votación de los extranjeros en las próximas elecciones, incluida la presidencial, se mantendría sin modificaciones. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/congreso-al-limite-martes-clave-para-la-reforma-al-sistema-politico-y/2025-06-10/143030.html","streamUrl":null,"titleText":"Congreso al límite: martes clave para la reforma al sistema político y la multa por no votar","uid":"0d6bb326-6a69-46b4-93a9-49b17fa49064","updateDate":"2025-06-10T18:45:00.000Z"}]
