[{"mainText":"Esto, luego que los cargos políticos acordaran un reacomodo de 4,8 por ciento, superior al 4,3 fijado para las remuneraciones de trabajadores del sector público. \"(Deben ir) disminuyendo las brechas salariales en la administración del Estado y en el mundo privado\", dijeron los parlamentarios.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/senadores-presentan-reforma-para-regular-reajuste-salarial-de-altas/2024-01-22/172530.html","streamUrl":null,"titleText":"Senadores presentan reforma para regular reajuste salarial de altas autoridades","uid":"fe556fdc-e7c6-4429-af62-b69e9556b23f","updateDate":"2024-01-23T00:16:00.000Z"},{"mainText":"El fin de semana dos personas fueron detenidas, una por vender armamento de fogueo y otra por disparar. \"Resulta inaceptable que en estos lugares se vendan armas, cuchillos y manoplas con la misma normalidad que el que vende frutas y verduras\", sostuvo Camila Flores.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/armas/oposicion-llama-al-gobierno-a-fiscalizar-ferias-libres-tras-incautacion/2024-01-22/183510.html","streamUrl":null,"titleText":"Oposición llama al Gobierno a fiscalizar ferias libres tras incautación de armas","uid":"9bf5ee1f-f482-4779-9df6-bf93db403d26","updateDate":"2024-01-22T23:57:00.000Z"},{"mainText":"La Asociación Europea de Libre Comercio (EFTA) está conformada por Suiza, Noruega, Islandia y Liechtenstein La iniciativa \"permitirá un relanzamiento del posicionamiento comercial de Chile en todo el continente europeo\", destacó la Subsecretaría de Relaciones Exteriores.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/acuerdos-comerciales/chile-y-asociacion-europea-modernizan-acuerdo-que-beneficiara-a/2024-01-22/192005.html","streamUrl":null,"titleText":"Chile y asociación europea modernizan acuerdo que beneficiará a productores de bienes y servicios","uid":"9fa8e3c1-125a-4f7e-a447-b5ddf67da40e","updateDate":"2024-01-22T23:53:00.000Z"},{"mainText":"La titular del Interior se convirtió en la peor evaluada del gabinete, cayendo ocho puntos en el último mes, según Cadem. \"Yo he sentido el apoyo del gobierno del presidente Boric y de él personalmente\", afirmó la ministra tras ser consultada por el apoyo desde el Ejecutivo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/ministra-toha-y-mal-resultado-en-encuesta-no-nos-rendimos/2024-01-22/200309.html","streamUrl":null,"titleText":"Ministra Tohá y mal resultado en encuesta: \"No nos rendimos\"","uid":"cf521318-6ad0-483c-b632-319e383cfa03","updateDate":"2024-01-22T23:47:00.000Z"},{"mainText":"Dos jóvenes fueron detenidos por la policía de Buenos Aires luego de sustraer un patrullero municipal que pertenecía a la zona de Vicente López en la parte norte de la capital argentina. Uno de los implicados grabó el momento del escape y cuando abandonan el vehículo, el cual robaron tras un descuido del personal al asistir a una denuncia por una pelea en un bar de la zona.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/vandalos-transmitieron-en-redes-sociales-el-robo-de-un-auto-policial-en/2024-01-22/183526.html","streamUrl":null,"titleText":"Vándalos transmitieron en redes sociales el robo de un auto policial en Argentina: Fueron detenidos","uid":"434e1a71-d1af-461e-9a5e-c8754e01466c","updateDate":"2024-01-22T23:34:00.000Z"},{"mainText":"En la Comisión de Hacienda se abordó, con varias dudas, las atribuciones de Fonasa en caso de recibir pacientes desde el sistema privado de salud. \"El régimen de Garantía Explícita de Salud es un derecho legal\", recordó la ministra Ximena Aguilera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/dudas-por-continuidad-de-tratamientos-ges-se-tomo-el-debate-de-la-ley/2024-01-22/201948.html","streamUrl":null,"titleText":"Dudas por continuidad de tratamientos GES se tomó el debate de la ley corta de isapres","uid":"4ffd38e2-d19a-413a-bb1b-48aa73509420","updateDate":"2024-01-22T23:29:00.000Z"},{"mainText":"Ignacio Castillo, jefe de la Unidad de Crimen Organizado, destacó en Cooperativa la \"institucionalidad fuerte\" del país en materia de persecución. No obstante, llamó a mantener la corrupción fuera de la esfera pública, y redoblar el control carcelario.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/fiscalia-y-criminalidad-en-chile-somos-optimistas-pero-no-relajados/2024-01-22/195401.html","streamUrl":null,"titleText":"Fiscalía y criminalidad en Chile: \"Somos optimistas, pero no relajados\"","uid":"b00f8a74-5f01-49dd-8494-60e113f20d2e","updateDate":"2024-01-22T23:25:00.000Z"},{"mainText":"El Mandatario estará una semana en la localidad de Puyehue tras iniciar sus vacaciones el jueves. \"Siempre en estos cargos uno nunca deja de trabajar, pero ahora va a ser en otro ambiente\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-ya-esta-en-la-region-de-los-lagos-para-tratar-de-retomar-fuerzas/2024-01-22/195150.html","streamUrl":null,"titleText":"Boric ya está en la Región de Los Lagos \"para tratar de retomar fuerzas\"","uid":"6baea850-25d2-4eb2-841f-18558984bf5d","updateDate":"2024-01-22T23:19:00.000Z"},{"mainText":"El carnaval cultural dio los inicios a los festejos del Año Nuevo Chino en la ciudad de Viña del Mar. El espectáculo contó con danzas tradicionales, música en vivo y la participación de artistas chinos de la Opera de Sichuan, quienes presentarán el martes la obra \"La Leyenda de la Serpiente Blanca\" en el teatro municipal.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/celebraciones/vina-del-mar-celebra-el-ano-nuevo-chino-con-colorido-carnaval/2024-01-22/190153.html?=efectochina","streamUrl":null,"titleText":"Viña del Mar celebra el Año Nuevo chino con colorido carnaval","uid":"b0876dec-ef15-4ccb-8139-24c5cf9ba6cf","updateDate":"2024-01-22T22:41:00.000Z"},{"mainText":"La nueva propuesta formulada por Israel incluiría la liberación de todos los rehenes vivos y el retorno de los cuerpos de los muertos. El portal israelí Walla asegura que el gobierno de Benjamín Netanyahu envió el documento a Egipto y Catar.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-propone-tregua-de-dos-meses-en-gaza-segun-medio/2024-01-22/185652.html","streamUrl":null,"titleText":"Israel propone tregua de dos meses en Gaza, según medio","uid":"5b08ba9e-5e3d-4383-9b2a-c4852d0ed323","updateDate":"2024-01-22T22:24:00.000Z"},{"mainText":"Andrea Monsalve, formalizada también en el caso, acusó humillaciones y agresiones físicas por parte de la exalcaldesa. También reconoció ante Fiscalía la falsificación de su título de periodista, aunque dijo que el municipio gestionó el certificado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/funcionaria-fantasma-acuso-maltratos-y-paranoias-de-cathy-barriga-en/2024-01-22/182316.html","streamUrl":null,"titleText":"\"Funcionaria fantasma\" acusó maltratos y \"paranoias\" de Cathy Barriga en Maipú","uid":"b4adb899-626b-4506-8027-70f8759d78ff","updateDate":"2024-01-22T22:04:00.000Z"},{"mainText":"\"Esta ola de calor nos ha llevado a tomar algunas medidas, ajustar nuestros horarios laborales\", advirtieron desde el gremio frutícola. Se hizo el llamado a los agricultores \"para que tengan todos los medios disponibles para la gente\" que se desempeñan en esos lugares.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/fedefruta-pidio-extremar-cuidados-en-huertos-y-evitar-horas-peak-en-faenas/2024-01-22/182236.html","streamUrl":null,"titleText":"Fedefruta pidió extremar cuidados en huertos y evitar horas peak en faenas","uid":"8100ef5e-5b9d-4126-ba24-331cdc78a7c6","updateDate":"2024-01-22T21:59:00.000Z"},{"mainText":"Los parlamentarios retrasaron la ratificación de un acuerdo para expulsar migrantes indocumentados a Ruanda. Las intenciones del primer ministro eran una promesa electoral de cara a los comicios que se celebrarán en la segunda mitad de 2024.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/camara-de-los-lores-asesta-la-primera-derrota-al-plan-migratorio-de-sunak/2024-01-22/181028.html","streamUrl":null,"titleText":"Cámara de los Lores asesta la primera derrota al plan migratorio de Sunak","uid":"64e9249b-c9f3-42c4-a7f3-45fc3d6bc6e9","updateDate":"2024-01-22T21:56:00.000Z"},{"mainText":"Miembros del Gobierno, del Congreso colombiano, familiares y otras autoridades políticas velaron este lunes a la senadora Piedad Córdoba, fallecida este sábado, en un homenaje en el Capitolio Nacional. En un acto en el que han intervenido ministros, la vicepresidenta colombiana, Francia Márquez, y el presidente del Congreso, Iván Name, y otros congresistas, el féretro con los restos de Córdoba fue velado en un acto en uno de los salones del Capitolio, donde se celebraron homenajes en su honor y muestras culturales.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/congreso-colombiano-velo-a-senadora-piedad-cordoba-en-el-capitolio/2024-01-22/173042.html","streamUrl":null,"titleText":"Congreso colombiano veló a senadora Piedad Córdoba en el Capitolio","uid":"cee4eb8e-f326-46a8-837f-167122daf44f","updateDate":"2024-01-22T21:22:00.000Z"}]
