[{"mainText":"El Antídoto debuta en Mega con una conversación entre el comediante y el Mandatario.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/mega/programa-de-fabrizio-copano-se-estrena-con-entrevista-al-presidente-boric/2024-03-11/170538.html","streamUrl":null,"titleText":"Programa de Fabrizio Copano se estrena con entrevista al Presidente Boric","uid":"51e495f3-05dd-4254-84b1-d800af104c09","updateDate":"2024-03-11T20:05:00.000Z"},{"mainText":"La película que le dio un Oscar a Emma Stone se podrá ver en Chile en un servicio de streaming.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/poor-things-llega-al-streaming-fecha-de-estreno-y-donde-ver/2024-03-11/162650.html","streamUrl":null,"titleText":"Poor Things llega al streaming: fecha de estreno y dónde ver","uid":"32da8401-5913-457d-b984-52e77c6cc8eb","updateDate":"2024-03-11T19:26:00.000Z"},{"mainText":"El director del Instituto Nacional de Estadísticas, Ricardo Acuña, asistió al Senado para resolver dudas sobre la seguridad del proceso. En cuanto al primer fin de semana, apuntó a que “no hemos tenido mayores incidentes”.","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/censos/censo-2024-ine-recalco-que-jamas-vamos-a-compartir-informacion-con/2024-03-11/162110.html","streamUrl":null,"titleText":"Censo 2024: INE recalcó que \"jamás vamos a compartir información con terceros\"","uid":"86b74025-df94-4e96-8887-9504de869c02","updateDate":"2024-03-11T19:23:00.000Z"},{"mainText":"Este nuevo local cuenta con equipos, accesorios e insumos para realizar tareas en el sector Agrícola, Forestal y Áreas Verdes.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/contenido-patrocinado/ematerra-la-nueva-tienda-de-stihl-que-llego-a-los-angeles/2024-03-05/170036.html","streamUrl":null,"titleText":"Ematerra, la nueva tienda de STIHL que llegó a Los Ángeles","uid":"cf1a3b28-4c71-4779-81b5-5b5081a9c6ae","updateDate":"2024-03-11T19:23:00.000Z"},{"mainText":"La Fiscalía afirma que Simón Acuña, exjefe de División de Desarrollo Social y Humano del Gore Biobío, no ha colaborado con la investigación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/imputado-clave-en-caso-lenceria-seguira-bajo-arresto-domiciliario/2024-03-11/140905.html","streamUrl":null,"titleText":"Imputado clave en Caso Lencería seguirá bajo arresto domiciliario","uid":"d33e8e57-f334-4280-ab52-fe46c9f1fbb0","updateDate":"2024-03-11T19:15:00.000Z"},{"mainText":"La víctima de secuestro recibió al menos tres transferencias del capitán (r) Anyelo Heredia, detenido por un operativo para derrocar a Nicolás Maduro. Ojeda se contactó con un prestamista para pedirle dos millones de pesos para un negocio de su hermana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/prestamo-irregular-criptomonedas-y-remesas-analizan-finanzas-de/2024-03-11/154559.html","streamUrl":null,"titleText":"Préstamo irregular, criptomonedas y remesas: Analizan finanzas de exmilitar Ojeda","uid":"52905982-22e1-41d1-9779-ad7365447076","updateDate":"2024-03-11T19:02:00.000Z"},{"mainText":"La ciudad ubicada en la Provincia de Santa Fe vive una escalada de violencia ligada a bandas criminales, que en los últimos días cobró la vida de cuatro inocentes. El Gobierno central estableció un comité integrado por Fuerzas Federales y con respaldo de las ramas militares para enfrentar la crisis.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-declara-guerra-al-narcoterrorismo-en-rosario-sumara-a-las-ff-aa/2024-03-11/143458.html","streamUrl":null,"titleText":"Milei declara \"guerra al narcoterrorismo\" en Rosario: sumará a las FF.AA.","uid":"45259264-6554-46fa-9c2a-7ea995aee3ee","updateDate":"2024-03-11T18:07:00.000Z"},{"mainText":"La timonel Rosario Navarro urgió el Ejecutivo a \"apuntalar\" la actividad económica con medidas concretas. De no hacerlo, \"el país seguirá en una senda mediocre\", advirtió.","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/sofofa-estamos-contra-el-tiempo-el-gobierno-debe-aterrizar-los/2024-03-11/144836.html","streamUrl":null,"titleText":"Sofofa: Estamos contra el tiempo, el Gobierno debe aterrizar los proyectos de crecimiento y seguridad","uid":"b40a50f9-0d0a-4960-b134-d8d790fafc65","updateDate":"2024-03-11T18:00:00.000Z"},{"mainText":"El Ejecutivo destaca el control de la inflación y la aprobación de las leyes de seguridad, pero aún no logra sacar adelante sus reformas de pensiones y tributaria. \"Hay quienes tratan de instalar que el Gobierno no hace nada o que está todo terrible, pero eso no es así\", aseveró el propio Mandatario. Para el diputado RN Frank Sauerbaum, \"es sorprendente la autocomplacencia y la poca autocrítica\" del Ejecutivo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/dos-anos-de-boric-en-la-moneda-los-avances-y-retrocesos-segun-el/2024-03-11/143851.html","streamUrl":null,"titleText":"Dos años de Boric en La Moneda: Los avances y retrocesos según el oficialismo y la oposición","uid":"94125e88-05a2-44a9-a855-d70c2fa72382","updateDate":"2024-03-11T17:56:00.000Z"},{"mainText":"Fue atacado en una botillería San Miguel tras el Superclásico: vecinos dicen haber escuchado varios disparos. La Fiscalía y la PDI están investigando el caso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hincha-de-colo-colo-murio-a-manos-de-presuntos-barristas-de-la-u-de-chile/2024-03-11/143321.html","streamUrl":null,"titleText":"Hincha de Colo Colo murió a manos de presuntos barristas de la U. de Chile","uid":"bbb02dcb-905e-4c70-a7e6-e84e2a6fbe6d","updateDate":"2024-03-11T17:47:00.000Z"},{"mainText":"Desde su cargo como secretario de la célula del Partido Comunista de China en una brigada de producción hasta su ascenso como máximo líder del Partido y del Estado, Xi Jinping ha recorrido un largo camino marcado por la entrega y la persistencia. Desde su visión de \"permitir que los aldeanos tengan una comida completa de carne\" hasta el sueño chino de \"realizar el gran rejuvenecimiento de la nación china\", el líder chino ha dedicado medio siglo de esfuerzo y entusiasmo a cumplir su compromiso con la patria y el pueblo. En los últimos 10 años, el secretario general Xi Jinping ha realizado más de 100 visitas a diversas comunidades y lugares, donde ha escuchado informes a bordo de embarcaciones, se ha interiorizado de las políticas de desarrollo en diversos vehículos, se ha familiarizado sobre las condiciones de vida de la población en pequeños patios, ha explicado las políticas en quioscos y hasta tenido charlas en camas de barro de familias campesinas. Muchos de estos sitios se han convertido en improvisadas oficinas de Xi Jinping. El secretario general Xi Jinping expresó en una ocasión: \"El gran rejuvenecimiento de la nación china no será una tarea fácil acompañada del son de tambores y gongs \". Asimismo, citó un pasaje del \"Memorial sobre la expedición militar\" de la reconocida figura histórica Zhuge Liangpara expresar sus sentimientos: \"Desde que asumí este cargo, no he dejado de preocuparme día y noche y temo no estar a la altura de la confianza del difunto emperador\". El 22 de marzo de 2019, Xi Jinping se reunió con el entonces presidente de la Cámara de Diputados de Italia, Roberto Fico. Casi al final del encuentro , Fico le preguntó al presidente Xi Jinping sobre su estado de ánimo tras ser electo presidente de China. Xi respondió: \"Para dirigir un país tan grande, la responsabilidad será inmensa y el trabajo será muy arduo. Trabajaré desinteresadamente y nunca le fallaré al pueblo\"","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xi-jinping-trabajare-desinteresadamente-y-nunca-le-fallare-al-pueblo/2024-03-10/183513.html?=efectochina","streamUrl":null,"titleText":"Xi Jinping: Trabajaré desinteresadamente y nunca le fallaré al pueblo","uid":"504a11de-1d31-4338-852f-9cd80cc30945","updateDate":"2024-03-11T17:43:00.000Z"},{"mainText":"La chilota se enfrentó a Gianella Marengo en el duelo de eliminación.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/chilevision/eliminacion-de-pincoya-genero-polemica-en-top-chef-vip/2024-03-11/144242.html","streamUrl":null,"titleText":"Eliminación de Pincoya generó polémica en \"Top Chef VIP\"","uid":"4e8a75b9-ed57-4759-8339-47b3e7d6733a","updateDate":"2024-03-11T17:26:00.000Z"},{"mainText":"La conductora de Radio Carolina es la nueva confirmada para el nuevo reality de Canal 13.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/de-chica-radial-a-chica-reality-blue-mary-se-suma-a-ganar-o-servir/2024-03-11/133904.html","streamUrl":null,"titleText":"De chica radial a chica reality: Blue Mary se suma a \"Ganar o Servir\"","uid":"b11f4c0f-6b5e-4c48-adb0-a13c12a865ad","updateDate":"2024-03-11T17:05:00.000Z"},{"mainText":"Las 193 víctimas fatales del mayor atentado terrorista en la historia de Europa fueron recordadas este lunes en España, que mantiene viva su memoria a 20 años del sanguinario ataque yihadista del 11 de marzo de 2004 en la estación ferroviaria de Atocha, en Madrid. Familiares de las víctimas de las explosiones, que dejaron más de 2.000 heridos, pusieron voz al recuerdo en distintos homenajes en la capital española, donde aquel día los terroristas hicieron estallar bombas colocadas en trenes y en otros puntos de la ciudad durante la hora punta. El ataque causó un gran trauma sociopolítico en España y evidenció la amenaza del yihadismo para toda Europa que, desde entonces, dedica este día al recuerdo de las víctimas del terrorismo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/atentados-en-madrid/atocha-espana-recuerda-a-las-victimas-del-mayor-atentado-terrorista-en/2024-03-11/132015.html","streamUrl":null,"titleText":"Atocha: España recuerda a las víctimas del mayor atentado terrorista en Europa","uid":"18c6529d-7bfb-41a9-ad53-4e0623b1dcbb","updateDate":"2024-03-11T16:58:00.000Z"},{"mainText":"Entre los pasajeros y tripulantes lesionados, hay uno con pronóstico grave y el resto está en condición moderada y leve. En total, 13 pacientes fueron trasladados por personal de salud a un hospital de Auckland.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/nueva-zelanda/fuerte-movimiento-en-vuelo-de-latam-dejo-50-heridos-en-nueva-zelanda/2024-03-11/065951.html","streamUrl":null,"titleText":"\"Fuerte movimiento\" en vuelo de Latam dejó 50 heridos en Nueva Zelanda","uid":"9cbeb3a4-43c4-4416-9bc1-ca1df522cd93","updateDate":"2024-03-11T16:31:00.000Z"}]
