[{"mainText":"<p>Un <strong>grupo de encapuchados armados provocó temor este viernes en las cercanías de la comuna de Victoria</strong>, Región de La Araucanía, luego que <strong>amenazaran a automovilistas y levantaran barricadas</strong> a la altura del kilómetro 608 de la Ruta 5 Sur.</p>\n<p>Según la información policial, este hecho, ocurrido en el sector conocido como La Turbina, se dio cuando <strong>los delincuentes descendieron de una camioneta con un violento actuar</strong> que generó pánico entre quienes transitaban por la carretera.</p>\n<p>La rápida acción de un oficial de Carabineros de la Prefectura de Malleco, que regresaba a su hogar en su vehículo particular, evitó consecuencias mayores. El uniformado,<strong> al percatarse del peligro que enfrentaban los conductores</strong>,<strong> hizo uso de su arma de fuego</strong>.</p>\n<p>\"El carabinero desciende de su vehículo y hace uso de su armamento particular, <strong>repeliendo el ataque y provocando la huida de estos individuos</strong>\", precisó el <strong>capitán Pedro Fuentes</strong>.</p>\n<p>Previo a su intervención, se dio cuenta que el oficial se comunicó con la Central de Comunicaciones de Carabineros.</p>\n<p>Pese al despliegue desarrollado en el sector, <strong>no se ha concretado la detención de los responsables</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/la-araucania-carabinero-de-civil-repelio-violento-ataque-armado-en-la/2025-10-24/164901.html","streamUrl":null,"titleText":"La Araucanía: Carabinero de civil repelió violento ataque armado en la Ruta 5 Sur","uid":"ef8a0adb-f274-434a-9050-3a88f509b067","updateDate":"2025-10-24T19:49:01.000Z"},{"mainText":"<p>La Liga de Primera entra en su recta final con la fecha 25, que tiene como partido estelar el clásico universitario entre Universidad Católica y Universidad de Chile y a Coquimbo Unido con la opción de ser campeón.</p>\n<p><strong>Revisa la programación en Cooperativa.cl:</strong></p>\n<p><strong>Viernes 24 de octubre</strong></p>\n<ul>\n<li><strong>Palestino 0-0 Everton</strong>. Primer tiempo. Estadio Municipal de La Cisterna.<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-everton/2025-10-24/133201.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><strong>Sábado 25 de octubre</strong></p>\n<ul>\n<li><strong>Deportes La Serena vs. Audax Italiano</strong>. 15:00 horas. Estadio La Portada.</li>\n<li><strong>Huachipato vs. Deportes Iquique.</strong> 17:30 horas. Estadio Huachipato.</li>\n</ul>\n<p><strong>Domingo 26 de octubre</strong></p>\n<ul>\n<li><strong>Universidad Católica vs. Universidad de Chile</strong>. 12:30 horas. Claro Arena.</li>\n<li><strong>Cobresal vs. Unión Española.</strong> 16:00 horas. Estadio El Cobre.</li>\n<li><strong>O'Higgins vs. Coquimbo Unido.</strong> 20:00 horas. Estadio El Teniente.</li>\n<li><strong>Unión La Calera vs. Ñublense.</strong> 18:30 horas. Estadio \"Nicolás Chahuán Nazar\".</li>\n</ul>\n<p><strong>Lunes 17 de octubre</strong></p>\n<ul>\n<li><strong>Colo Colo vs. Deportes Limache.</strong> 18:00 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-25-de-la-liga-de-primera/2025-10-24/135235.html","streamUrl":null,"titleText":"Los resultados de la fecha 25 de la Liga de Primera","uid":"a440bd9b-0ba1-4174-9151-2a466a2b23af","updateDate":"2025-10-24T16:52:35.000Z"},{"mainText":"<p><strong>Gabriel Suazo se lució con una asistencia en el duelo de Sevilla contra Real Sociedad</strong>, como visita, en el inicio de la décima jornada de la liga española.</p>\n<p><strong>El lateral chileno movió de tiro libre a la media hora de juego para habilitar a Nemanja Gudelj</strong>, quien anotó, con algo de fortuna en el camino, lo que fue el 1-1 parcial.</p>\n<p><span ><em>- Revisa la jugada:</em></span></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡DEL LABORATORIO DE MATÍAS ALMEYDA! <br />\n\n<br />\n\nSuazo jugó el tiro libre atrás para el ingreso de Gudelj, quien remató y, con ayuda de un desvío, marcó el 1-1 ante Real Sociedad. <a href=\"https://twitter.com/hashtag/LaLigaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#LaLigaEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/RealSociedadSevilla?src=hash&ref_src=twsrc%5Etfw\">#RealSociedadSevilla</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/qTwxBS85ND\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qTwxBS85ND</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1981807486924427543?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/la-brillante-asistencia-de-gabriel-suazo-en-la-visita-de-sevilla-a-real/2025-10-24/165358.html","streamUrl":null,"titleText":"La brillante asistencia de Gabriel Suazo en la visita de Sevilla a Real Sociedad","uid":"44c5c3eb-8d79-4278-97be-4a9cbb81ead6","updateDate":"2025-10-24T19:53:58.000Z"},{"mainText":"<p>El tenista nacional <strong>Nicolás Jarry (114° de la ATP) comunicó el cierre anticipado de su temporada 2025</strong> en el circuito debido a una lesión que iba a complicar la participación en la recta final del calendario.</p>\n<p>Jarry se había retirado de algunos torneos en el último tiempo y, por medio de <em>historias</em> en su cuenta de Instagram, informó que \"después de un par de revisiones con todo el equipo <strong>encontramos una pequeña fractura en mi codo derecho, que me viene molestando hace un par de semanas</strong>\".</p>\n<p>\"<strong>Para recuperar son de cuatro a seis semanas</strong>, así que hablé con todo mi equipo y <strong>tomamos la decisión de ponerle fin a este año 2025 para poder recuperar bien</strong>, descansar y hacer una muy buena pretemporada\", detalló.</p>\n<p>\"<strong>Está lejos de la forma en que me hubiera gustado terminar esta temporada, pero creo que todo pasa por algo</strong>. Hay que encontrarle la razón. Sé que este tiempo me va a ayudar en otros aspectos de mi vida\", sumó el nacional.</p>\n<p>De todas formas, Jarry demostró su convicción y apuntó alto para el regreso: \"<strong>Sigo con todas las energías para volver a estar donde estuve en un minuto</strong>, y quería agradecerles a todos por el apoyo. Nos vemos pronto\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-puso-fin-a-su-temporada-2025-por-una-lesion-de-codo/2025-10-24/163754.html","streamUrl":null,"titleText":"Nicolás Jarry puso fin a su temporada 2025 por una lesión de codo","uid":"1f2e2f44-c316-461c-b45b-e9ba4d62cede","updateDate":"2025-10-24T19:37:54.000Z"},{"mainText":"<p>El Departamento del Tesoro de Estados Unidos impuso este viernes sanciones financieras al presidente de Colombia, <strong>Gustavo Petro</strong>, a quien el mandatario estadounidense, Donald Trump, acusó de ser <strong>un \"líder del narcotráfico\"</strong>.</p>\n<p>También fueron sancionados la <strong>primera dama, Verónica Alcocer</strong>, su <strong>hijo Nicolás Petro</strong> y el <strong>ministro colombiano del Interior, Armando Benedetti</strong>.</p>\n<p>Todos ellos fueron incluidos en la lista de la Oficina de Control de Activos Extranjeros (OFAC) por lo cual quedan bloqueados todos sus activos y propiedades en Estados Unidos y se prohíbe hacer transacciones con ellos.</p>\n<p>\"<strong>Desde que el presidente Gustavo Petro llegó al poder, la producción de cocaína en Colombia se ha disparado a su nivel más alto en décadas</strong>, inundando Estados Unidos y envenenando a los estadounidenses\", declaró el secretario del Tesoro, <strong>Scott Bessent</strong>, en un comunicado.</p>\n<p>Bessent agregó que Petro \"ha permitido el florecimiento de los cárteles de la droga y se ha negado a detener esta actividad.</p>\n<p><strong>Estados Unidos revocó la visa a Petro</strong> después de que este pidiera en septiembre desde Nueva York a los militares estadounidenses que desobedecieran las órdenes de Trump sobre la guerra en Gaza.</p>\n<p>La semana pasada, Trump acusó al mandatario colombiano de ser un \"líder del narcotráfico\" y <strong>suspendió la ayuda financiera para Colombia</strong>, país que en septiembre retiró de la lista de naciones que cooperan en la lucha contra el tráfico de drogas.</p>\n<p>El presidente estadounidense dijo el miércoles desde la Casa Blanca que<strong> Petro es \"un matón y un mal tipo\"</strong> y le acusó de fabricar \"muchas drogas\".</p>\n<p>Según el Departamento del Tesoro, \"<strong>Colombia sigue siendo el principal productor y exportador mundial de cocaína.</strong> La cocaína colombiana suele ser adquirida por cárteles mexicanos, quienes luego la introducen de contrabando a Estados Unidos a través de la frontera sur\".</p>\n<p>EE.UU. considera que <strong>Petro \"ha otorgado beneficios a organizaciones narcoterroristas</strong> bajo el auspicio de su plan de \"paz total\", entre otras políticas, lo que ha llevado a niveles récord de cultivo de coca y producción de cocaína\".</p>\n<h2><strong><em>Petro acusa paradoja</em></strong></h2>\n<p>Petro confirmó que él, sus hijos y su esposa figuran en la lista de la Oficina de Control de Activos Extranjeros (Ofac, por sus siglas en inglés), conocida como <strong>Lista Clinton</strong>, lo que calificó de una \"paradoja\" y atribuyó a su lucha contra el narcotráfico.</p>\n<p>\"<strong>Luchar contra el narcotráfico durante décadas y con eficacia me trae esta medida</strong> del gobierno de la sociedad que tanto ayudamos para detener sus consumos de cocaína\", escribió Petro en X, en medio de la escalada de tensiones entre Colombia y Estados Unidos por la lucha antidrogas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Efectivamente la amenaza de Bernie Moreno se cumplió, yo y mis hijos y mi esposa entramos a la lista OFAC.<br />\n\n<br />\n\nMi abogado en mi defensa será Dany Kovalik de los EEUU. <br />\n\n<br />\n\nLuchar contra el narcotráfico durante décadas y con eficacia me trae está medida del gobierno de la sociedad que…</p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1981797756290183616?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Petro ha defendido su política contra las drogas, que sustituyó la estrategia de erradicación de cultivos por enfoque más social y de salud pública, y ha acusado a Trump de haber \"calumniado e insultado a Colombia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-impone-sanciones-financieras-a-petro-tras-acusarlo-de-lider-del/2025-10-24/162945.html","streamUrl":null,"titleText":"EE.UU. impone sanciones financieras a Petro tras acusarlo de \"líder del narcotráfico\"","uid":"a907cd79-55e3-4638-bd5e-b4c3596f0d64","updateDate":"2025-10-24T19:29:45.000Z"},{"mainText":"<p>Tras diversas denuncias de acoso y comportamientos agresivos por parte de pasajeros, el <strong>Metro de Santiago volvió a expulsar al conocido \"Chavo del 8\"</strong>, un hombre que desde hace años recorre los vagones disfrazado del popular personaje de Chespirito.</p>\n<p>El sujeto suele presentarse principalmente en la <strong>Línea 4, entre Tobalaba y Plaza de Puente Alto</strong>, donde reproduce con un parlante la canción \"Qué bonita vecindad\" mientras reparte papeles en los que afirma tener una discapacidad que le impide hablar y solicita dinero a los usuarios.</p>\n<p>Sin embargo, su presencia ha generado reiteradas quejas, ya que varias personas lo han acusado de <strong>adoptar una actitud hostil cuando no recibe dinero</strong>, mientras que algunas mujeres han denunciado situaciones de <strong>acoso e incomodidad</strong> por sus conductas dentro de los trenes.</p>\n<p>Frente a esto, Metro dio a conocer a través de redes sociales que el hombre fue <strong>\"retirado una vez más por incivilidades\"</strong>, durante la jornada de este viernes. En la publicación, la empresa reafirmó su compromiso con la seguridad y la buena convivencia en la red, e instó a los usuarios a denunciar este tipo de hechos llamando al 1411 o al 1488.</p>\n<p>Pese a las reiteradas expulsiones, el <strong>\"Chavo del Metro\"</strong> suele reaparecer en distintas estaciones.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQMpPEOkTWe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQMpPEOkTWe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Metro de Santiago (@metrodesantiago)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/tras-diversas-denuncias-metro-expulsa-nuevamente-al-chavo-del-8/2025-10-24/163004.html","streamUrl":null,"titleText":"Tras diversas denuncias: Metro expulsa nuevamente al \"Chavo del 8\"","uid":"0bd5d7ac-3426-4725-936e-62184deafdab","updateDate":"2025-10-24T19:30:04.000Z"},{"mainText":"<p><strong>Colo Colo continuó con sus trabajos rumbo a su partido contra Deportes Limache</strong>, pero tuvo la <strong>ausencia de Fernando Ortiz</strong>, quien no dirigió el entrenamiento de este viernes.</p>\n<p>Como informamos en <strong>Cooperativa Deportes, el entrenador albo viajó a Argentina para resolver algunos temas personales</strong>, por lo que sus asistentes tomaron la batuta de las prácticas.</p>\n<p>Pese a aquello, el \"Cacique\" siguió con normalidad una distendida semana, que incluyó dos días libres luego de la derrota con Coquimbo Unido el pasado domingo. En la panificación <strong>se contempla que Ortiz esté rápidamente de vuelta para retomar la dirección del equipo en las sesiones sabatinas</strong>.</p>\n<p>Con la necesidad de sumar para seguir en carrera por un cupo a Copa Sudamericana, Colo Colo recibirá a los \"tomateros\" el lunes 27 de octubre a las 18:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-se-ausento-de-la-practica-de-colo-colo-por-viaje-a/2025-10-24/155929.html","streamUrl":null,"titleText":"Fernando Ortiz se ausentó de la práctica de Colo Colo por viaje a Argentina","uid":"e1f3e006-2556-4844-8cc0-9f1e642d7a6b","updateDate":"2025-10-24T18:59:29.000Z"},{"mainText":"<p><strong>Amazon planea una automatización en sus almacenes capaz de evitar hasta 600.000 contrataciones en Estados Unidos</strong> en los próximos años, según un reportaje de <em>The New York Times (NYT),</em> que <strong>la empresa matizó señalando que los robots ayudarán a los empleados</strong> en sus tareas.</p>\n<p>El <em>NYT,</em> que cita entrevistas y documentos filtrados sobre estrategia, señala que Amazon, <strong>el segundo mayor empleador del sector privado en EE.UU.,</strong> espera que la automatización mediante robots <strong>le evite contratar a 160.000 personas en el país hasta 2027,</strong> lo que supondría <strong>un ahorro de 30 centavos (156 pesos chilenos) por artículo enviado.</strong></p>\n<p>En ese sentido, cita a unos ejecutivos que en 2024 dijeron a la junta directiva que <strong>esperan que la automatización siga evitando contratar a personas</strong> en el futuro pese al objetivo de duplicar las ventas en 2033, \"lo que <strong>se traduciría en más de 600.000 personas que Amazon no necesitaría contratar\",</strong> indica el diario.</p>\n<p>Además, <strong>Amazon busca \"crear almacenes que contraten a pocos humanos\"</strong> en instalaciones para <strong>entregas \"súper rápidas\"</strong> y el objetivo es <strong>automatizar el 75% de las operaciones,</strong> según documentos citados por el medio.</p>\n<h2><span ><em><strong>Amazon matiza la publicación del NYT</strong></em></span></h2>\n<p>Tras la publicación del artículo del <em>NYT,</em> Amazon matizó a los medios que los documentos filtrados <strong>reflejan solo las perspectivas de un único equipo y no la estrategia general de contratación</strong> de sus diferentes líneas de negocio, y reivindicó que planea <strong>contratar a 250.000 personas para la próxima temporada navideña.</strong></p>\n<p>En paralelo, Amazon publicó un comunicado en el que presentó a <strong>Blue Jay</strong> y <strong>Project Eluna,</strong> <strong>dos tecnologías de robótica e inteligencia artificial (IA)</strong> que ya está probando para <strong>ayudar a \"los empleados de primera línea\" a \"reducir tareas repetitivas,</strong> mejorar la seguridad e<strong> impulsar la productividad</strong> mientras se acelera la entrega\".</p>\n<p><strong>\"El titular real no es sobre los robots\",</strong> indica en la nota el <strong>jefe tecnológico de Amazon Robotics, Tye Brady,</strong> quien apunta a \"las personas y el futuro del trabajo que estamos construyendo juntos\".</p>\n<p>Brady fue entrevistado este miércoles en el canal <em>Fox</em> y <strong>tildó las cifras manejadas en el reportaje de <em>NYT</em> como \"especulación\",</strong> insistiendo en que <strong>la empresa quiere \"amplificar\" el trabajo de sus empleados con \"las mejores herramientas posibles\",</strong> como \"sistemas físicos de IA\" que aumenten la seguridad y productividad.</p>\n<p>La financiera <strong>Morgan Stanley</strong> estimó que <strong>el cambio de empleados</strong> de almacén de Amazon por robots puede suponer para la empresa una <strong>reducción de gasto de 4.000 millones de dólares al año,</strong> recoge <em>CNBC.</em></p>\n<p>El pasado junio, <strong>Andy Jassy,</strong> <strong>el consejero delegado de Amazon,</strong> publicó una carta a su plantilla sobre el impacto de la IA generativa en el empleo, consideró que <strong>se necesitará \"menos gente haciendo los trabajos que se hacen hoy\",</strong> y adelantó que en los próximos años \"esto <strong>reducirá nuestra fuerza de trabajo corporativa\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/revelan-que-amazon-busca-evitar-600-mil-contrataciones-mediante/2025-10-24/154307.html","streamUrl":null,"titleText":"Revelan que Amazon busca evitar 600 mil contrataciones mediante automatización","uid":"e07a06b8-1c1d-444a-a3df-0228e80397c1","updateDate":"2025-10-24T18:43:07.000Z"},{"mainText":"<p><strong>Sevilla</strong>, el equipo de los chilenos <strong>Alexis Sánchez y Gabriel Suazo</strong>, visita este viernes a <strong>Real Sociedad</strong>, en la décima fecha de La Liga de España.</p>\n<p><strong>Sigue en vivo el resultado junto a Cooperativa.cl:</strong></p>\n<p><strong>Real Sociedad 2-1 Sevilla</strong>. Segundo tiempo. Reale Arena. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/ytb9cuue\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</p>\n<p>1-0: 19' Mikel Oyarzabal (RSO); 1-1: 30' Nenmja Gudelj (SEV); 2-1: 36' Mikel Oyarzabal (RSO)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-alexis-y-suazo-visita-a-real-sociedad-en-la-liga-de-espana/2025-10-24/155225.html","streamUrl":null,"titleText":"Sevilla de Alexis y Suazo visita a Real Sociedad en La Liga de España","uid":"54ba802a-6b0b-411b-b3c9-d6163b8f6665","updateDate":"2025-10-24T18:52:25.000Z"},{"mainText":"<p><strong>Fernando Zampedri, capitán de Universidad Católica, palpitó lo que será el clásico de este fin de semana con Universidad de Chile</strong>, por primera vez en el Claro Arena, con ilusión por llevarse la victoria en un partido \"con trascendencia\", tanto por la rivalidad como por la pelea en la tabla.</p>\n<p>\"Son los partidos más lindos, los más esperados. <strong>Tenemos el primer clásico de local en nuestro nuevo estadio, así que hay una motivación muy alta y estamos con muchas ganas</strong>. Después, <strong>si ellos jugaron ayer o no, nosotros no nos fijamos en eso, sino QUE nos fijamos en nosotros</strong> y en tratar de ganar el partido\", indicó en conferencia de prensa.</p>\n<p>\"Para nosotros es muy importante porque es un clásico, el primero en esta cancha, venimos invictos. Si va a servir para una clasificación, bienvenido sea, pero nosotros vamos partido a partido\", expresó sobre la pelea por el Chile 2, aunque también remarcó que esa cautela \"no quiere decir que este sea un partido más, porque no lo es\".</p>\n<p>\"Es muy importante, más que nada por la trascendencia que tiene. <strong>Estos clásicos son muy recordados, entonces hay que jugar al 100</strong>\", agregó.</p>\n<p>Zampedri remarcó que, de vencer a la U, \"solamente podemos sacar una mínima ventaja consiguiendo los tres puntos\" en la pelea por acceder a Copa Libertadores, pues \"<strong>hay otros clubes también que están peleando por lo mismo. No va a ser que el que gane el partido se va a quedar con el Chile 2</strong>. Faltan partidos\".</p>\n<p>\"Hay que seguir luchando, seguir remando. Seguramente hasta la última fecha no se va a definir. Sí es muy importante porque tendrá una trascendencia importante, pero no significa que ya estés en una copa\", añadió.</p>\n<p>El goleador destacó el buen individual que ha permitido el despertar colectivo y la racha de seis triunfos consecutivos de la UC: \"<strong>Últimamente nos estamos enfocando en cada detalle</strong>, en lo grupal, que es lo más importante. Hoy necesitamos de todos, estar enfocados al 100 cien. <strong>Hay que tirar para adelante como grupo para para conseguir objetivos</strong>\".</p>\n<p><strong>El choque entre elencos estudiantiles se jugará este domingo 26 de octubre a las 12:30 horas; duelo que podrás seguir en Cooperativa Deportes y Cooperativa.cl.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/KEonFtMo0gY?si=VeLVK5gyRy8iC45s\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/zampedri-en-miras-a-la-u-es-el-primer-clasico-en-nuestro-nuevo-estadio/2025-10-24/155007.html","streamUrl":null,"titleText":"Zampedri en miras a la U: Es el primer clásico en nuestro nuevo estadio, hay una motivación alta","uid":"e7dc1117-3e01-4b60-aa0e-9c47d33d296c","updateDate":"2025-10-24T18:50:07.000Z"},{"mainText":"<p>La organización islamista Hamás anunció este viernes que ha acordado con varias facciones palestinas, en un encuentro mantenido en El Cairo, <strong>traspasar el Gobierno de la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/extremistas-de-derecha-israelies-impidieron-paso-de-camiones/2025-10-24/095304.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Franja de Gaza</a> a un comité palestino temporal</strong>.</p>\n<p>\"Este comité será responsable de <strong>gestionar la vida cotidiana y los servicios básicos en cooperación con socios árabes</strong> e instituciones internacionales, con base en la transparencia y la rendición de cuentas a nivel nacional\", recoge Hamás en un comunicado.</p>\n<p>El grupo palestino ya había anunciado su <strong>disposición a ceder el Gobierno de Gaza antes de la llegada del actual alto el fuego</strong> e incluso meses atrás las facciones palestinas ya habían dado su visto bueno a esta propuesta.</p>\n<h2><strong><em>Acuerdo para la gobernanza y reconstrucción de Gaza</em></strong></h2>\n<p>\"Se establecerá un <strong>comité internacional para supervisar la financiación y la reconstrucción de la Franja de Gaza</strong>, priorizando la unidad del sistema político palestino y la independencia en la toma de decisiones a nivel nacional\", añade la nota.</p>\n<p>En su comunicado, Hamás <strong>no menciona el papel que tendría en este comité la Autoridad Nacional Palestina (ANP)</strong> en manos del presidente palestino, <strong>Mahmud Abás</strong>, que gobierna actualmente en partes fragmentada de la Cisjordania ocupada, y quien ya ha expresado su voluntad de asumir la gobernanza de Gaza.</p>\n<p>Lo acordado hoy entre el movimiento islamista y las facciones recoge parte de la propuesta presentada en <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-si-israel-decide-anexar-cisjordania-perdera-el-apoyo-de-ee-uu/2025-10-23/155100.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el acuerdo de Estados Unidos sobre el futuro gobierno de Gaza</a>, si bien incluye que ese <strong>comité estará supervisado por un organismo internacional liderado por Donald Trump y Tony Blair</strong>.</p>\n<h2><em><strong>Negociaciones pendientes</strong></em></h2>\n<p>Los islamistas semanas atrás <strong>se habían mostrado en contra de que el comité tuviera tutela extranjera y el papel de Blair</strong>. En el comunicado de este viernes, sin embargo, no se ha pronunciado sobre este punto.</p>\n<p>Las <strong>negociaciones <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-cij-israel-no-ha-probado-vinculo-entre-unrwa-y-hamas-y-no-debe-usar/2025-10-22/205216.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">indirectas entre Israel y Hamás</a> para abordar la reconstrucción de la Franja</strong>, que forman parte de la segunda fase del acuerdo del alto el fuego, todavía no se han abordado.</p>\n<p>El Gobierno de Benjamín Netanyahu le <strong>reclama al grupo palestino que devuelva los 13 cuerpos de rehenes</strong> que todavía permanecen en la Franja, mientras que Hamás insiste en que tiene problemas para localizar estos cadáveres entre las ingentes cantidades de escombros que hay en Gaza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acordo-traspasar-el-gobierno-de-gaza-a-tecnocratas-palestinos/2025-10-24/153623.html","streamUrl":null,"titleText":"Hamás acordó traspasar el gobierno de Gaza a tecnócratas palestinos","uid":"cc0d2ffc-4c99-4e6f-8b75-427bacdbb216","updateDate":"2025-10-24T18:36:23.000Z"}]
