[{"mainText":"<p>El ministro (s) de Obras Públicas, <strong>Danilo Díaz</strong>, entregó un balance sobre el funcionamiento de las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/semana-santa/semana-santa-mas-de-285-000-vehiculos-han-salido-de-la-rm/2025-04-17/170753.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">carreteras durante el fin de semana largo</a>, y detalló las medidas que se implementarán para <strong>facilitar el retorno a la Región Metropolitana</strong> este domingo.</p>\n<p>Según informó la autoridad, hasta este sábado han salido desde Santiago <strong>más de 320 mil vehículos</strong>, los que se encuentran repartidos en distintos puntos del país.</p>\n<p>\"Para el retorno el día de mañana, desde primera hora se espera el <strong>regreso de más de 200 mil vehículos</strong> a la región Metropolitana, y por eso están desplegadas todas las instituciones para que sea un retorno sin mayores complicaciones\", explicó Díaz.</p>\n<p>Entre las medidas adoptadas, se anunció la implementación del<strong> \"peaje a luca\"</strong> para automóviles que regresen a Santiago este domingo, entre las <strong>07:00 y las 12:00 horas</strong>, con el objetivo de incentivar el retorno temprano y evitar congestiones.</p>\n<p>En cuanto a la seguridad vial, se han realizado más de <strong>40.000 controles vehiculares</strong> durante el fin de semana, y se registran <strong>216 siniestros viales a nivel nacional</strong>, con un saldo preliminar de <strong>6 personas fallecidas</strong>.</p>\n<p>Las principales infracciones detectadas por Carabineros corresponden al <strong>exceso de velocidad</strong>, con más de <strong>1.000 infracciones cursadas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/semana-santa/semana-santa-mas-de-320-mil-vehiculos-salieron-de-la-region/2025-04-19/113555.html","streamUrl":null,"titleText":"Semana Santa: Más de 320 mil vehículos salieron de la Región Metropolitana","uid":"76c13832-e1bf-4553-8754-a45d1c8cea8c","updateDate":"2025-04-19T15:53:00.000Z"},{"mainText":"<p>A través de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cardiffcityfc.co.uk/news/club-statement-ramsey-take-final-games\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un comunicado</a>, <strong>Cardiff City anunció que su jugador Aaron Ramsey asumirá la dirección técnica del equipo</strong> en las últimas tres fechas de la Championship inglesa, <strong>tras el despido de Omer Riza</strong>.</p>\n<p>El club galés tomó la decisión de cortar el proceso de Riza ante su pésima campaña, que tiene al equipo <strong>luchando por el descenso en el penúltimo puesto con 42 puntos</strong> y un registro de nueve triunfos, 15 empates y 19 derrotas.</p>\n<p>Ramsey adoptará su llamativa doble función con Chris Gunter, Joe Ralls, Tom Hutton, Matthew Bloxham y Gavin Ward como parte de su equipo</p>\n<p>De esta manera, el exArsenal será jugador y técnico a la vez, tal como lo hicieron figuras como Ryan Giggs en Manchester United, Romario en Vasco da Gama o Vincent Kompany en Anderlecht, entre otros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/jugador-y-dt-aaron-ramsey-dirigira-a-cardiff-tras-el-despido-de-su/2025-04-19/110809.html","streamUrl":null,"titleText":"Jugador y DT: Aaron Ramsey dirigirá a Cardiff tras el despido de su técnico","uid":"cc599117-838c-4892-a479-5aff72e9e6ee","updateDate":"2025-04-19T15:45:00.000Z"},{"mainText":"<p>Ayer viernes TVN emitió una programación cargada de grandes clásicos para conmemorar la Semana Santa. La propuesta de contenidos de la señal se transformó en <strong>lo más visto del día</strong>. </p>\n<p>Al considerar la sintonía entre las 07:00 am y 01:00 am, TVN obtuvo bajo la<strong> nueva medición de audiencias</strong>, un rating online promedio de personas por minuto de 570.535, superando a toda su competencia:</p>\n<ul>\n<li>Mega 230.393 personas por minuto</li>\n<li>CHV 279.699 personas por minuto</li>\n<li>Canal 13 177.980 personas por minuto.</li>\n</ul>\n<h2>Grandes clásicos del cine</h2>\n<p>Durante la mañana entre las 11:10 am y las 13:30 pm, TVN emitió la primera parte de <strong>\"Los 10 mandamientos\"</strong>, película de 1956 que relata la historia bíblica de Moisés, desde su nacimiento hasta la llegada de los hebreos a la Tierra Prometida.</p>\n<p>El gran clásico de Semana Santa en TVN, \"Jesús de Nazaret\", confirmó bajo esta nueva medición que <strong>es el contenido favorito de la audiencia en Viernes Santo</strong>. Con 370 minutos de duración, esta súper producción, protagonizada por Robert Powell y dirigida por Franco Zeffirelli, llegó a cuadruplicar a la competencia y se transformó en lo más visto del día.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/tvn/jesus-de-nazaret-arraso-en-la-programacion-de-este-viernes-santo-tvn/2025-04-19/112629.html","streamUrl":null,"titleText":"Jesús de Nazaret arrasó en la programación de este Viernes Santo: TVN lideró sintonía durante todo el día","uid":"e7913e65-b25c-436d-9d84-4eaa067825d6","updateDate":"2025-04-19T15:31:00.000Z"},{"mainText":"<p>Este 19 de abril, <strong>Universidad de Chile utilizó sus redes sociales para destacar el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/historia-centenaria-colo-colo-conmemora-sus-100-anos-de-vida/2025-04-19/080622.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Centenario que conmemora Colo Colo</a></strong>, en un notable gesto más allá de los cruces entre ambos archirrivales deportivos.</p>\n<p>\"<strong>Independientemente de nuestra clásica rivalidad y nuestras grandes diferencias, saludamos a Colo Colo</strong> en la conmemoración de su aniversario número 100\", señalaron en sus redes sociales.</p>\n<p>Los azules añadieron: \"<strong>Que esta instancia nos sirva a todos</strong>, clubes, hinchas y organismos relacionados, <strong>para reflexionar y colaborar en dejar atrás la violencia en nuestro fútbol</strong> nacional\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Independientemente de nuestra clásica rivalidad y nuestras grandes diferencias, saludamos a <a href=\"https://twitter.com/ColoColo?ref_src=twsrc%5Etfw\">@ColoColo</a> en la conmemoración su aniversario número 100. Que esta instancia nos sirva a todos, clubes, hinchas y organismos relacionados, para reflexionar y colaborar en dejar atrás la… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/fnKDoyDLsI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fnKDoyDLsI</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1913609217358909694?ref_src=twsrc%5Etfw\">April 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El mensaje de la U se sumó al realizado por otro grande del fútbol chileno: <strong>Universidad Católica también envío sus felicitaciones al \"Cacique\" en su aniversario</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy, independiente de nuestra clásica rivalidad deportiva, enviamos un saludo a <a href=\"https://twitter.com/ColoColo?ref_src=twsrc%5Etfw\">@ColoColo</a> en su centenario. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/RN9a8QBdRR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RN9a8QBdRR</a></p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/1913585876916973609?ref_src=twsrc%5Etfw\">April 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/independiente-de-nuestra-rivalidad-u-de-chile-felicito-a-colo-colo/2025-04-19/111544.html","streamUrl":null,"titleText":"\"Independiente de nuestra rivalidad\": U. de Chile felicitó a Colo Colo por su Centenario","uid":"3f55c98e-4bc5-429f-8405-870880794da7","updateDate":"2025-04-19T15:09:00.000Z"},{"mainText":"<p >El <strong>Gobierno estableció nuevos plazos de construcción e inauguración</strong> de la polémica <strong>cárcel de máxima seguridad</strong> <strong>de Santiago 1,</strong> que tiene como objetivo la creación de <strong>600 nuevas plazas </strong>que, como ampliación del existente recinto, albergarán especialmente a <strong>presos ligados al crimen organizado.</strong></p>\n<p >Si bien el entonces ministro de Justicia, <strong>Luis Cordero,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/ministro-cordero-carcel-en-santiago-se-construira-a-partir-del-primer/2024-08-25/160836.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aseguró en agosto del año pasado</a> que las obras comenzarán en el tercer trimestre de este 2025, <strong>la ficha técnica de la nueva licitación</strong> del recinto, que elaboró la Dirección General de Concesiones del Ministerio de Obras Públicas (MOP), <strong>fijó nuevas fechas. </strong></p>\n<p >De acuerdo con <em>La Tercera</em>, el documento estipula que la licitación se publicará en los próximos días y <strong>será adjudicada durante el tercer trimestre de 2026.</strong> Eso permitirá hacer <strong>entrega de los terrenos a la nueva concesionaria</strong> entre octubre y diciembre del referido año.</p>\n<p >Posteriormente, <strong>el comienzo de las obras se proyecta para 2027,</strong> y la <strong>habilitación para 2030, </strong>cuatro años más tarde de lo inicialmente estipulado por el Ejecutivo.</p>\n<p >La empresa a cargo de la ampliación de Santiago 1, <strong>además de mantener y conservar las instalaciones existentes</strong> -que tienen capacidad para albergar a 4.000 internos-, deberá erigir 600 nuevas plazas distribuidas en cuatro módulos: <strong>tres de alta seguridad (550) y uno de máxima (50).</strong></p>\n<h2 ><span ><em><strong>Gobierno apura iniciar obras el 2026</strong></em></span></h2>\n<p >El actual ministro de Justicia, <strong>Jaime Gajardo,</strong> aseguró que han podido \"agilizar\" los procesos e insistió en que están trabajando <strong>para que la construcción comience durante el tercer trimestre de 2026.</strong> Eso sí, necesitan que se apruebe el proyecto de<strong> fast track penitenciario.</strong></p>\n<p >\"De aprobarse por el Congreso, <strong>las obras de construcción se extenderían entre 24 y 36 meses, revirtiendo así la histórica burocracia</strong> y lentitud que condiciona este tipo de iniciativas. Es un proyecto que ha concitado un amplio apoyo (...), lo que da cuenta de la relevancia que tiene el sistema penitenciario para la seguridad pública\", sostuvo Gajardo.</p>\n<p >Por lo mismo, también relevó que la ampliación <strong>\"permitirá descomprimir la situación de actual sobrepoblación que tiene el penal</strong> y la ex Penitenciaría, pero, además, aumentará significativamente la capacidad en alta y máxima seguridad, mejorando la segmentación de la población penal y fortaleciendo el control de Gendarmería\".</p>\n<h2 ><span ><em><strong>Alcalde Desbordes, firme en su oposición</strong></em></span></h2>\n<p >El jefe comunal de Santiago, <strong>Mario Desbordes,</strong> <strong>recurrió al 17º Juzgado Civil de Santiago</strong> el 3 de marzo y <strong>presentó una demanda de nulidad de derecho público</strong> para frenar la construcción de la cárcel.</p>\n<p >Esta ofensiva del alcalde busca <strong>declarar nula la resolución exenta</strong> del Ministerio de Vivienda que aprobó la ampliación, y surge después de que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/fracaso-intento-de-desbordes-para-evitar-construccion-de-carcel-en/2025-02-21/153524.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la <strong>Corte Suprema</strong> rechazara, a fines de febrero, sus intentos de detener las obras.</a></p>\n<p >El 4 de abril, el ministro del ramo, <strong>Carlos Montes,</strong> fue notificado de la demanda, por lo que ahora en Santiago están a la espera de la contestación.</p>\n<p >Desbordes se opone a la ampliación de Santiago 1 porque, de acuerdo a una consulta ciudadana realizada en marzo, <strong>el 86% de los vecinos no está de acuerdo con la medida.</strong> Ante ello, el jefe comunal aseguró que, si el Gobierno no cede, <strong>instarán a quien llegue a La Moneda en 2026 a que se desista</strong> y redestine el proyecto fuera del radio urbano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/gobierno-corrige-y-proyecta-inicio-de-obras-de-carcel-de-santiago-para/2025-04-19/103057.html","streamUrl":null,"titleText":"Gobierno corrige y proyecta inicio de obras de cárcel de Santiago para 2027","uid":"52518f92-0469-4bce-8ff7-c6059ac2a8a8","updateDate":"2025-04-19T15:09:00.000Z"},{"mainText":"<p>A través de Tik Tok se hizo viral el momento en que <strong>Julio Canessa</strong>, ex chico Yingo, vuelve a cantar la canción <strong>\"Te extraño\"</strong>, <strong>uno de los</strong> <strong>temas que interpretaba en el programa televisivo.</strong></p>\n<p>Todo comenzó cuando \"Kneza\" trabajaba en un evento con su emprendimiento de asados cuando en un parlante comienza a sonar la canción que <strong>cantaba junto a su amigo del programa \"Hardcorito\".</strong></p>\n<p>Así, los asistentes del asado lo tomaron de la mano y le pasaron un micrófono para que cantara el éxito <strong>lanzado hace 15 años</strong>. </p>\n<p>Los usuarios de Tik Tok no tardaron en difundir el video y Canessa recibió muchos comentarios que aseguraban que era el \"amor platónico\" de muchas en esos tiempos.</p>\n<blockquote cite=\"https://www.tiktok.com/@pasionxlaparrilla/video/7493656990695132422\" class=\"tiktok-embed\"  data-video-id=\"7493656990695132422\"><a href=\"https://www.tiktok.com/@pasionxlaparrilla?refer=embed\" title=\"@pasionxlaparrilla\" target=\"_blank\">@pasionxlaparrilla</a> Cosas que pasan en los asados,esta vez toco el show completo❤️‍🔥😆 <a href=\"https://www.tiktok.com/tag/asadosadomicilio?refer=embed\" title=\"asadosadomicilio\" target=\"_blank\">#asadosadomicilio</a> <a href=\"https://www.tiktok.com/tag/asadochilenos?refer=embed\" title=\"asadochilenos\" target=\"_blank\">#asadochilenos</a> <a href=\"https://www.tiktok.com/tag/pasionxlaparrilla?refer=embed\" title=\"pasionxlaparrilla\" target=\"_blank\">#pasionxlaparrilla</a> <a href=\"https://www.tiktok.com/tag/parrilleroschilenos?refer=embed\" title=\"parrilleroschilenos\" target=\"_blank\">#parrilleroschilenos</a> <a href=\"https://www.tiktok.com/tag/asadosadomiciliochile?refer=embed\" title=\"asadosadomiciliochile\" target=\"_blank\">#asadosadomiciliochile</a> <a href=\"https://www.tiktok.com/tag/carneasada?refer=embed\" title=\"carneasada\" target=\"_blank\">#carneasada</a> <a href=\"https://www.tiktok.com/tag/tipsparrilleros?refer=embed\" title=\"tipsparrilleros\" target=\"_blank\">#tipsparrilleros</a> <a href=\"https://www.tiktok.com/tag/carne?refer=embed\" title=\"carne\" target=\"_blank\">#carne</a> <a href=\"https://www.tiktok.com/tag/asado?refer=embed\" title=\"asado\" target=\"_blank\">#asado</a> <a href=\"https://www.tiktok.com/tag/asadoschile?refer=embed\" title=\"asadoschile\" target=\"_blank\">#asadoschile</a> <a href=\"https://www.tiktok.com/music/sonido-original-7493657013903575814?refer=embed\" title=\"♬ sonido original - pasionxlaparrilla\" target=\"_blank\">♬ sonido original - pasionxlaparrilla</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/kneza-se-hizo-viral-tras-cantar-te-extrano-luego-de-15-anos/2025-04-19/111722.html","streamUrl":null,"titleText":"\"Kneza\" se hizo viral tras cantar \"Te extraño\" luego de 15 años","uid":"3decc158-0ca0-42fd-b190-64ae2d547362","updateDate":"2025-04-19T15:08:00.000Z"},{"mainText":"<p>Hasta el Hospital San José, en la comuna de Independencia, llegó la Brigada de Homicidios de la PDI tras el ingreso de una persona de <strong>nacionalidad extranjera con una lesión cortopunzante en la zona del tórax</strong>.</p>\n<p>De acuerdo a los antecedentes preliminares, la víctima habría participado en una fiesta realizada en el<strong> campamento Real</strong>, en la comuna de Colina, donde se habría generado una discusión con otro de los asistentes. En ese contexto,<strong> fue atacado con un arma blanca</strong>.</p>\n<p>El comisario <strong>Jorge Soto</strong>, de la Brigada de Homicidios Centro Norte de la PDI, indicó que la víctima<strong> se encuentra fuera de riesgo vital</strong> tras ser intervenida quirúrgicamente y continuará en observación médica.</p>\n<p>Para esclarecer los hechos, la PDI realiza diligencias como el <strong>levantamiento de cámaras de seguridad</strong> y la toma de declaraciones a testigos del hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/fiesta-termina-con-un-herido-hombre-es-apunalado-en-colina-tras/2025-04-19/103934.html","streamUrl":null,"titleText":"Fiesta termina con un herido: Hombre es apuñalado en Colina tras discusión","uid":"48789fee-fbf4-41b1-981a-7a7054f7819c","updateDate":"2025-04-19T14:58:00.000Z"},{"mainText":"<p><strong>Colo Colo este 19 de abril cumple 100 años de vida</strong>, con numerosos capítulos a lo largo de su historia que lo han posicionado en lo más alto del fútbol chileno, tanto en palmarés como en popularidad.</p>\n<p>A propósito de esta fecha histórica, en Cooperativa.cl <strong>repasamos 10 grandes hitos</strong> que quedaron marcados a fuego en el \"Cacique\".</p>\n<h3><strong>\"Vámonos Quiñones\": La fundación del club</strong></h3>\n<p>Primero lo primero. Tras serios desacuerdos con Magallanes, David Arellano y Juan Quiñones dejaron la \"Academia\" y en el ya desaparecido bar original Quitapenas de Independencia surgió la idea de fundar un nuevo club.</p>\n<p>Unos pocos días después, <strong>el 19 de abril de 1925, surgió el Colo Colo Foot-Ball Club</strong>, con camiseta blanca como símbolo de pureza y pantalón blanco como muestra de seriedad. El resto es historia</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/GH-KebJI7no?si=l5WW67XRW_BTGL_Y\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h3><strong>\"El equipo que retrasó el Golpe\": La final de la Libertadores 1973</strong></h3>\n<p>En medio de un devastador clima político, enmarcado en la Guerra Fría, <strong>Colo Colo logró unir al país en torno al fútbol</strong>, con una inolvidable campaña que acabó en la <strong>final de la Copa Libertadores 1973</strong>.</p>\n<p>Pese a caer con Independiente de Avellaneda en una escandalosa serie de tres partidos, el equipo liderado por Francisco Valdés, Carlos Caszely, Adolfo Nef, el DT Luis Alamos y compañía será recordado por \"retrasar\" el Golpe de Estado que derrocó el gobierno de Salvador Allende y dio paso a una dictadura cívico-militar de 17 años.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/53IP7rB0rC4?si=89NoHu1JAyU835FF\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h3><strong>La inauguración definitiva del Monumental en 1989</strong></h3>\n<p>Luego de un fugaz primer uso en 1975, con las obras aún inconclusas, <strong>Colo Colo celebró por todo lo alto la reapertura final del Estadio Monumental</strong>, que pudo ser completado tras campañas de reacudación de fondos y ventas como la de Hugo Rubio a Italia.</p>\n<p><strong>El 30 de septiembre de 1989</strong>, con público hasta las banderas, los albos vencieron por 2-1 a Peñarol de Uruguay, con goles de Marcelo Barticciotto y Leonel Herrera. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/1jDK3V3Fr24?si=6oqwG0WOlW2o0cuD\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h3><strong>\"La Copa se mira y se toca\": La consagración en la Libertadores 1991</strong></h3>\n<p><strong>De la mano del técnico croata Mirko Jozic, Colo Colo dejó atrás décadas de frustraciones para el fútbol chileno con el título de la Copa Libertadores 1991</strong>, nada menos que ante el campeón defensor de aquel entonces, Olimpia de Paraguay.</p>\n<p>El 5 de junio, Pedrero y el país estalló en júbilo para festejar el 3-1 de aquel equipo con Jaime Pizarro, Barticciotto, Daniel Morón, Lizardo Garrido, Javier Margas, Patricio Yáñez y tantas otras figuras.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/AVd-HgnAWDU?si=tUboMl_dfBXABT50\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h3><strong>La Recopa en Kobe y la Interamericana 1992</strong></h3>\n<p>La conquista internacional para Colo Colo no quedó solo en la Libertadores. Coincidentemente en su aniversario, <strong>el 19 de abril de 1992, los albos vencieron por penales a Cruzeiro para ganar la Recopa Sudamericana</strong>.</p>\n<p>Marcelo Ramírez apareció para atajar en la tanda reemplazando a Daniel Morón y Jaime Pizarro anotó el tiro decisivo.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/vQpOKHaZmEQ?si=GDQDnvdgym9vmJ2o\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Luego, <strong>en el mes de septiembre, el Eterno Campeón se quedó con la Copa Interamericana al vencer a Puebla de México</strong>, en una llave de ida y vuelta.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/rIcfd4xFtX8?si=8tFWXDbQsisXCb3-\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h3><strong>Campeón en la quiebra en el Clausura 2002</strong></h3>\n<p><strong>El 30 de enero de 2002 el club sufrió un revés histórico al ser declarado en quiebra</strong> por millonarias deudas arrastradas de la gestión presidida por Peter Dragicevic.</p>\n<p>Pese al complejo escenario, que le valió a perder múltiples bienes como su cede o el actual Teatro Caupolicán, <strong>Colo Colo supo salir adelante con un plantel plagado de jóvenes y logró el título del Clausura</strong> contra Universidad Católica.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Tt26Wj-xVys?si=aTjcWabSmepOxO3v\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h3><strong>El mítico Colo Colo 2006 bicampeón y finalista de Sudamericana</strong></h3>\n<p>Claudio Borghi tomó las riendas del equipo del 2006 y <strong>Colo Colo deslumbró al continente</strong> con su juego y figuras como Matías Fernández, Humberto Suazo, Jorge Valdivia, Claudio Bravo, Miguel Riffo, entre otras.</p>\n<p>Festejaron el Apertura en un recordado Superclásico contra Universidad de Chile en penales, en un Nacional lleno.</p>\n<p>Aquel plantel fue elegido por la IFFHS como mejor equipo del mundo de octubre, pero lamentablemente <strong>se quedó a las puertas de la Copa Sudamericana</strong> contra Pachuca. Colo Colo cerró el año ganando el Clausura ante Audax Italiano.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/bvN0SeRxG_U?si=HFWr8hElGEYqQElH\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/3qMmy4zrLN4?si=Ea2WApWulxa8h0YW\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h3><strong>El 2007 que coronó al primer tetracampeón de Chile</strong></h3>\n<p>Los albos continuaron con su senda triunfal el año 2007 con las conquistas de ambos torneos cortos, cosecha que le valió a Colo Colo transformarse en <strong>el primer tetracampeón en la historia del fútbol chileno.</strong></p>\n<p>En la primera mitad del año los albos lideraron dejando a Universidad Católica en el segundo puesto. Para el Clausura, ya con formato de play offs, venció en la final de Universidad de Concepción. Solo Everton pudo frenar al \"Cacique\", impidiéndole el pentacampeonato en el Apertura 2008.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/jv2LDF5d9KE?si=qR9k85z3fUxhPQeC\" title=\"YouTube video player\" width=\"560\"></iframe> <iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/1O9gGljc8gY?si=UCbk6dk38t8i6Llk\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h3><strong>\"La 30\": El título del Clausura 2014</strong></h3>\n<p>Con Esteban Paredes de regreso y el fichaje estrella de Jaime Valdés, <strong>Colo Colo logró la notable marca de 30 campeonatos nacionales en el Clausura de la temporada 2013/14</strong>.</p>\n<p>Paredes cumplió la promesa de bajar la estrella que coincidió con su dorsal de camiseta. El elenco dirigido por Héctor Tapia le sacó 9 puntos a Universidad Católica.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/WdlzbwIpgfs?si=TXWSCSXvRrRJkh64\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h3><strong>La racha de 23 años ante la U en el Monumental</strong></h3>\n<p>Además, <strong>Colo Colo sostuvo una impresionante racha invicta de 23 años contra Universidad de Chile</strong> en el Estadio Monumental, aunque también incluyen un par de años de suspensión del recinto para albergar Superclásicos.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Ev94SF1i4X0?si=2VokwaOKHAWNVygl\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/videos-10-grandes-hitos-en-la-centenaria-historia-de-colo-colo/2025-04-18/153120.html","streamUrl":null,"titleText":"[VIDEOS] 10 grandes hitos en la centenaria historia de Colo Colo","uid":"ff5553d1-2444-4165-8a71-ee56d7eded58","updateDate":"2025-04-19T14:38:00.000Z"},{"mainText":"<p >Los <strong>bombardeos israelíes contra la Franja de Gaza han matado al menos a 30 personas,</strong> en su mayoría niños, desde esta madrugada, informó el Ministerio de Sanidad palestino.</p>\n<p >De nuevo, el Ejército ha estado <strong>bombardeando refugios y tiendas de campaña</strong> donde se alojan la mayoría de los desplazados, informaron medios palestinos.</p>\n<p >Según reporta la agencia de noticias palestina, <em>Wafa</em>, <strong>varios gazatíes murieron después de que su tienda de campaña fuera bombardeada</strong> al oeste de Ciudad de Gaza.</p>\n<p >En la norteña<strong> Beit Lahia,</strong> fuerzas israelíes atacaron a un grupo de ciudadanos, <strong>matando a cuatro de ellos.</strong></p>\n<p >En la zona de <strong>Mawasi,</strong> al oeste de Jan Yunis, establecida como \"zona humanitaria\" al principio de la guerra por Israel, <strong>cinco gazatíes murieron y decenas resultaron heridos</strong> tras otro ataque israelí contra su tienda.</p>\n<p >En el mismo punto, otros <strong>cuatro gazatíes, entre ellos dos niños y una niña, murieron</strong> en otro bombardeo contra su tienda.</p>\n<p >Desde que Israel rompiera el alto el fuego, hace ya más de un mes, <strong>cerca de 420.000 personas han sido desplazadas forzosamente,</strong> según datos de la agencia de la ONU para los refugiados palestinos (UNRWA, por sus siglas en inglés).</p>\n<p >En la mayoría de los casos, el Ejército ordenaba a la población <strong>desplazarse a puntos de la \"zona humanitaria\" de Mawasi abarrotada ya de desplazados.</strong></p>\n<p >Preguntado por <em>EFE</em> sobre por qué se sigue bombardeando la zona de Mawasi, un portavoz del Ejército indicó que <strong>\"actualmente no está definida como zona segura</strong> <strong>y que las zonas de evacuación cambian\"</strong> según sus operaciones.</p>\n<p >\"El Ejército solicita y facilita la evacuación de civiles de zonas que ponen en peligro su seguridad, <strong>emitiendo advertencias claras y detalladas</strong> por adelantado a través de múltiples canales\", agregó.</p>\n<p >La cifra total de muertos, desde el inicio de la invasión israelí, <strong>ha ascendido ya a 51.065</strong> y la de heridos <strong>a 116.505,</strong> además de que miles de personas siguen desaparecidas, según datos del departamento de Sanidad gazatí, dependiente de Hamás.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-bombardeos-israelies-a-refugios-y-tiendas-de-campana-dejan-30/2025-04-19/094115.html","streamUrl":null,"titleText":"Gaza: Bombardeos israelíes a refugios y tiendas de campaña dejan 30 muertos","uid":"12879732-7701-4ca8-bf3f-057b3e05ef95","updateDate":"2025-04-19T14:19:00.000Z"}]
