[{"mainText":"<p>Las jornadas de búsqueda en el lago Panguipulli aún no han logrado esclarecer <strong>el paradero de un hombre de 32 años que desapareció luego de salir a pescar</strong> el viernes por la noche.</p>\n<p>Su familia denunció la situación como <strong>presunta desgracia</strong>, lo que activó operativos <strong>encabezados por la Armada</strong> y apoyados por unidades especializadas de Bomberos y Carabineros.</p>\n<p>El capitán de puerto de Panguipulli, <strong>Santiago Herrera</strong>, confirmó que \"el extraviado habría ingresado al lago en un bote de goma, el que <strong>fue encontrado durante el primer día de rastreo\"</strong>.</p>\n<p>Herrera indicó que el operativo cuenta con refuerzos provenientes de otras comunas. Según explicó, la búsqueda continúa con el apoyo de Bomberos de la misma comuna lacustre, sumándose voluntarios de <strong>Valdivia y La Unión</strong>, además de un <strong>robot submarino</strong> destinado a explorar zonas donde el acceso humano es más complejo.</p>\n<p>El capitán detalló que el trabajo se ha focalizado en el sector donde se <strong>halló la embarcación</strong>, pero advirtió que allí existe una dificultad mayor que ha retardado la operación. <strong>La profundidad alcanza los 80 metros</strong>, lo que, aseguró, \"complica el despliegue de equipos para localizar al pescador desaparecido\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Panguipulli?src=hash&ref_src=twsrc%5Etfw\">#Panguipulli</a>: Se mantiene labores de búsqueda por parte de GOPE <a href=\"https://twitter.com/CarabLosRios?ref_src=twsrc%5Etfw\">@CarabLosRios</a> <a href=\"https://twitter.com/BomberosdeChile?ref_src=twsrc%5Etfw\">@BomberosdeChile</a> y <a href=\"https://twitter.com/ArmadaChile?ref_src=twsrc%5Etfw\">@ArmadaChile</a> producto de persona extraviada al interior del lago de la comuna.<br />\n\n<br />\n\nEn desarrollo. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/JJGuMQQOp5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JJGuMQQOp5</a></p>\n— Carabineros Región de Los Ríos (@CarabLosRios) <a href=\"https://twitter.com/CarabLosRios/status/1992356448811237761?ref_src=twsrc%5Etfw\">November 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/continua-busqueda-de-pescador-desaparecido-en-panguipulli-solo-aparecio/2025-11-23/163410.html","streamUrl":null,"titleText":"Continúa búsqueda de pescador desaparecido en Panguipulli: Solo apareció su bote","uid":"077c9b44-4e8d-4dd4-a08b-d1b113f39971","updateDate":"2025-11-23T19:34:10.000Z"},{"mainText":"<p><strong>Cristiano Ronaldo</strong> coronó la goleada de <strong>Al Nassr</strong> sobre <strong>Al Khaleej</strong> por 4-1 con una espectacular chilena, un golazo que selló la novena victoria consecutiva del equipo y lo mantiene como líder intratable de la liga de <strong>Arabia Saudita</strong>. El astro portugués apareció en el tiempo añadido para marcar su décima anotación en el torneo, en una jornada donde el equipo que entrena <strong>Jorge Jesús</strong> volvió a demostrar su poderío ofensivo.</p>\n<p>La victoria de <strong>Al Nassr</strong> fue encaminada por el también portugués <strong>Joao Félix</strong>, quien abrió el marcador en el minuto 39. El exjugador de <strong>Atlético de Madrid</strong>, a quien el VAR le anuló otro tanto minutos antes, asistió después a <strong>Wesley</strong> (42') para el 2-0. Tras el descuento rival, el senegalés <strong>Sadio Mané</strong> se encargó de poner el 3-1 en el minuto 77 para acabar con cualquier incertidumbre.</p>\n<p>Pese al dominio local, <strong>Al Khaleej</strong> alcanzó a ilusionarse con una remontada cuando <strong>Murad Al Hawsawi</strong> acortó distancias tras el descanso. Sin embargo, las esperanzas de la visita se desvanecieron por completo en el minuto 90 con la expulsión de <strong>Dimitros Kourbelis</strong>, que dejó a su equipo con un hombre menos en el tramo final del partido.</p>\n<p>La guinda de la torta llegó en los últimos instantes. Tras un centro desde la derecha de <strong>Nawaf Boushal</strong>, <strong>Cristiano Ronaldo</strong>, a sus 40 años, se elevó cerca del punto penal para conectar una chilena perfecta y firmar el 4-1 definitivo. <strong>Fue su gol 954 como profesional y el décimo de la temporada en la liga saudí</strong>, quedando a solo uno del \"pichichi\", su compatriota <strong>Joao Felix</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">كريستيانو رونالدو! ⚽️<br />\n\nبمقصيّة رائعة للغاية يضيف الهدف الرابع للنصر 🔥🐐 <a href=\"https://twitter.com/hashtag/%D8%A7%D9%84%D9%86%D8%B5%D8%B1_%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC?src=hash&ref_src=twsrc%5Etfw\">#النصر_الخليج</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7Mqrd5AVkn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7Mqrd5AVkn</a></p>\n— رياضة ثمانية (@thmanyahsports) <a href=\"https://twitter.com/thmanyahsports/status/1992676298242613390?ref_src=twsrc%5Etfw\">November 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-saudi/video-cristiano-ronaldo-brillo-con-una-chilena-y-llego-a-los-954-goles/2025-11-23/165135.html","streamUrl":null,"titleText":"[VIDEO] Cristiano Ronaldo brilló con una chilena y llegó a los 954 goles","uid":"10a005e3-0605-4e96-ab69-2a8c7d188cf5","updateDate":"2025-11-23T19:51:35.000Z"},{"mainText":"<p>Este domingo<strong>, Sevilla dio a conocer la lista de citados</strong> para el duelo contra Espanyol por la fecha 13 de La Liga con <strong>el regreso de Alexis Sánchez.</strong></p>\n<p><strong>El chileno estuvo de baja producto de una molestia en el bíceps femoral del muslo derecho</strong> en el partido contra Real Sociedad y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/alexis-sanchez-se-reincorporo-a-las-practicas-de-sevilla/2025-11-21/103041.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el viernes pasado retornó a los entrenamientos.</a></p>\n<p>De esta forma, <strong>el \"Niño Maravilla\" tiene opciones de sumar minutos</strong> nuevamente este <strong>lunes 24 de noviembre</strong>, cuando su equipo visite a <strong>Espanyol a las 17:00 horas (20:00 GMT)</strong></p>\n<p>El defensor chileno <strong>Gabriel Suazo también fue incluido y asoma como titular</strong> en el equipo de Matías Almeyda.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRaB-73Da2I/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRaB-73Da2I/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Sevilla FC (@sevillafc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/vuelve-alexis-sanchez-sevilla-dio-a-conocer-sus-citados-para-el-duelo/2025-11-23/163954.html","streamUrl":null,"titleText":"Vuelve Alexis Sánchez: Sevilla dio a conocer sus citados para el duelo contra Espanyol","uid":"6f085d51-2bb6-42be-9847-f5162a42956e","updateDate":"2025-11-23T19:39:54.000Z"},{"mainText":"<p><strong>Atlético de Madrid</strong> se impuso por 1-0 en su visita a G<strong>etafe por la fecha 13 de la liga española</strong> con un autogol sobre el final del partido.</p>\n<p>Tras un primer tiempo friccionado, en el cual los \"colchoneros\" dominaron la posesión del balón, pero no lograron concretar sus avances, el marcador se fue sin movimiento al descanso.</p>\n<p>En el complemento, las acciones mantuvieron la dinámica de los primeros 45', pero recién a los 82 minutos, Atlético de Madrid consiguió el triunfo tras un autogol de <strong>Domingos Duarte.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡LO GANA EL COLCHONERO SOBRE EL FINAL! Domingos Duarte no pudo despejar y marcó en contra para el 1-0 del Atlético de Madrid ante Getafe.<br />\n\n<br />\n\n📺 Mirá <a href=\"https://twitter.com/hashtag/LaLiga?src=hash&ref_src=twsrc%5Etfw\">#LaLiga</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/0vZ5xFe0zV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0vZ5xFe0zV</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1992674006177022412?ref_src=twsrc%5Etfw\">November 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De este modo, los dirigidos por<strong> Diego Simeone se consolidaron en el cuarto puesto con 28 puntos y su próximo desafío será por la quinta fecha de la fase de liga de la Champions League</strong> el miércoles 26 de noviembre contra<strong> Inter de Milán a las 17:00 horas.</strong></p>\n<p>Por el otro lado, <strong>Getafe se estancó en el séptimo puesto con 17 positivos</strong> y en la siguiente jornada de La Liga visitará a Elche.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783387&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/un-autogol-le-dio-la-victoria-a-atletico-de-madrid-sobre-getafe-en-la-liga/2025-11-23/161819.html","streamUrl":null,"titleText":"Un autogol le dio la victoria a Atlético de Madrid sobre Getafe en La Liga","uid":"e0ab658f-180e-4eaa-bbd2-7b17d0cb59ec","updateDate":"2025-11-23T19:18:19.000Z"},{"mainText":"<p>El <strong>secretario de Estado de Estados Unidos, Marco Rubio,</strong> aseguró este domingo que <strong>su delegación y la ucraniana \"han avanzado bastante\"</strong> <strong>en el \"repaso de los puntos uno por uno\" del plan de paz</strong> de Donald Trump para la paz en Ucrania.</p>\n<p>Consideró que <strong>incluso puede haber sido \"la mejor reunión\" que han mantenido</strong> ambas partes en torno a los esfuerzos para poner fin <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-admitio-que-50-000-viviendas-fueron-danadas-en-belgorod-por/2025-11-23/091941.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la guerra entre Ucrania y Rusia.</a></p>\n<p>\"Basándonos en las aportaciones de todas las partes implicadas aquí, hemos podido repasar algunos de esos puntos ahora uno por uno. <strong>Y creo que hemos avanzado bastante\",</strong> comentó brevemente a la prensa el jefe de la diplomacia estadounidense tras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-y-ee-uu-mantendran-conversaciones-sobre-el-plan-de-paz-en-los/2025-11-22/114031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primera ronda de reuniones.</a></p>\n<p>A su lado se encontraba el <strong>jefe de la delegación ucraniana, Andri Yermak,</strong> quien aseguró que la reunión inicial, que duró aproximadamente una hora y media, <strong>fue \"muy productiva\".</strong></p>\n<p>Enseguida, <strong>agradeció a \"Estados Unidos, al presidente Trump y a su equipo\" por su trabajo \"para devolver la paz a Ucrania\",</strong> y destacó la <strong>importancia de involucrar a los países europeos,</strong> los mayores aliados de Ucrania en su esfuerzo de guerra, pero que han sido excluidos de estas reuniones por EE.UU.</p>\n<p>Incluso sostuvo que <strong>se hicieron \"buenos progresos para dirigirnos hacia un paz duradera y justa\".</strong></p>\n<p>Rubio dijo que los respectivos equipos de negociación <strong>iban a volver a reunirse</strong> para trabajar en base a algunas de las sugerencias planteadas por la parte ucraniana.</p>\n<p>\"Así que estamos llevando a cabo <strong>algunos cambios y ajustes con la esperanza de avanzar y reducir las diferencias</strong> para acercarnos a algo con lo que tanto Ucrania como, obviamente, Estados Unidos se sientan muy cómodos\", agregó.</p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/sanciones-de-ee-uu-a-petroleras-rusas-rosneft-y-lukoil-ya-impactan-la/2025-11-21/103735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sanciones de EE.UU. a petroleras rusas Rosneft y Lukoil ya impactan la economía</a></em></span></li>\n</ul>\n<h2><span ><em><strong>Zelenski reitera agradecimiento a EE.UU. después de que Trump acusara ingratitud</strong></em></span></h2>\n<p>El <strong>presidente ucraniano, Volodímir Zelenski, volvió a agradecer a Estados Unidos y concretamente al presidente Donald Trump</strong> \"todo lo que están haciendo por la seguridad\" de su país, poco después de que<strong> el mandatario estadounidense volviese a acusar a Ucrania de ingratitud.</strong></p>\n<p><strong>\"El 'liderazgo' de Ucrania no ha expresado nada de gratitud por nuestros esfuerzos\",</strong> escribió Trump en la red social Truth Social.</p>\n<p>El mensaje continuó con la retórica habitual del presidente estadounidense, quien <strong>aseguró que la guerra nunca habría comenzado con él en el poder</strong> y criticó la hipocresía de la Unión Europea por seguir comprando petróleo ruso.</p>\n<p>Ante esto, Zelenski posteó en X: \"El liderazgo de Estados Unidos es importante, estamos <strong>agradecidos por todo lo que Estados Unidos y el presidente Trump están haciendo</strong> por la seguridad y seguimos trabajando de la manera más constructiva posible\".</p>\n<p>Recalcó que delegaciones de su país y de Estados Unidos se han reunido hoy en Ginebra y expresó su deseo de que <strong>\"haya un resultado práctico y que acerque a Ucrania y a toda Europa a una paz y una seguridad fiables\"</strong></p>\n<p><strong>\"Es importante que haya diálogo, que se haya revitalizado la diplomacia\",</strong> mencionó Zelenski en torno a las conversaciones que han tenido lugar hoy sobre el plan presentado por el Gobierno de Trump para terminar con la guerra con Rusia, <strong>pero que todos los analistas coinciden -incluidos los del campo del mandatario estadounidense- en que se inclina claramente a favor de las posiciones de Rusia.</strong></p>\n<p>Entre los puntos del plan más desfavorables a Kiev destacan la <strong>exigencia de que reduzca los efectivos de su Ejército</strong> y la de que <strong>retire a sus tropas de todo el territorio</strong> de la región del Donbás, que sigue bajo su control.</p>\n<p>Trump había <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-le-da-una-semana-a-ucrania-para-aceptar-plan-que-obliga-a-ceder/2025-11-21/173239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">concedido a Ucrania <strong>hasta el 27 de noviembre para aceptar el plan,</strong></a> aunque el sábado matizó a los medios que le esperaban en el exterior de la Casa Blanca que <strong>no era su última oferta para Kiev.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/rubio-hemos-avanzado-bastante-en-la-reunion-con-ucrania-sobre-el-plan/2025-11-23/154844.html","streamUrl":null,"titleText":"Rubio: \"Hemos avanzado bastante\" en la reunión con Ucrania sobre el plan de paz","uid":"66e1260e-66f9-402a-ba30-bb00e08bd9d8","updateDate":"2025-11-23T18:48:44.000Z"},{"mainText":"<p>Este domingo <strong>fue formalizado y enviado a prisión preventiva</strong>, por el presunto delito de homicidio calificado, <strong>un hombre acusado de asesinar a una mujer de 41 años</strong>, cuyo cuerpo apareció completamente calcinado y sin sus piernas en el límite entre <strong>Cartagena y San Antonio</strong>, en la Región de Valparaíso.</p>\n<p>Durante la audiencia, el <strong>Juzgado de Garantía de San Antonio</strong> fijó un plazo de 100 días para la investigación y dispuso que el imputado fuera ingresado al <strong>Centro de Detención Preventiva Santiago 1</strong>, considerando también la acusación por porte ilegal de munición.</p>\n<p>El fiscal del Equipo de Crimen Organizado y Homicidios que (ECOH) del Ministerio Público en San Antonio, <strong>Juan Carlos Catalán</strong>, señaló que el avance de las diligencias permitió reunir antecedentes clave sobre el caso y<strong> confirmar la participación del sujeto en el crimen</strong>.</p>\n<p>El cadáver de la víctima fue hallado <strong>entre matorrales, completamente calcinado, sin extremidades inferiores</strong> y con lesiones contundentes en el cráneo, elementos que descartan un accidente y que, por el contrario,<strong> confirman la intervención de terceros</strong>.</p>\n<p>La delegada presidencial provincial, <strong>Carolina Quinteros</strong>, señaló que los peritos trabajan para aclarar cómo ocurrió el homicidio y detalló que <strong>\"el imputado se trata de un amigo de la víctima\"</strong>.</p>\n<p>Las labores investigativas de la Brigada de Homicidios de la PDI y del Equipo Contra el Crimen Organizado y Homicidios del Ministerio Público continuarán durante los <strong>100 días fijados</strong>, con el objetivo de reconstruir la secuencia de los hechos y reunir todos los elementos probatorios para avanzar en el caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/prision-preventiva-para-hombre-acusado-de-asesinar-y-quemar-a-su-amiga/2025-11-23/155727.html","streamUrl":null,"titleText":"Prisión preventiva para hombre acusado de asesinar y quemar a su amiga en San Antonio","uid":"be1a6ac0-3b5f-4af7-b377-e751dc6b5d4d","updateDate":"2025-11-23T18:57:27.000Z"},{"mainText":"<p ><strong>El expresidente brasileño Jair Bolsonaro</strong> <strong>explicó</strong> este domingo, <strong>en una audiencia de control de detención,</strong> que, <strong>debido a la ingesta de ciertos medicamentos, entró en un estado de \"paranoia\" y \"alucinaciones\" que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-admitio-uso-de-soldador-para-manipular-su-tobillera/2025-11-22/181154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo llevó a quemar con un soldador su tobillera electrónica</a></strong> porque creía que había un sistema de escucha.</p>\n<p >El líder ultraderechista se sometió por videoconferencia a las preguntas de una jueza auxiliar sobre las condiciones de su arresto,<strong> tras pasar su primera noche en prisión preventiva en la sede de la Policía Federal</strong>, en Brasilia.</p>\n<p >La sesión de control de detención es un trámite crucial para verificar la integridad física del detenido y comprobar si se violaron sus derechos fundamentales.</p>\n<p >La jueza auxiliar del magistrado de la Corte Suprema <strong>Alexandre de Moraes</strong>, relator del proceso por el que Bolsonaro fue condenado a 27 años de cárcel por golpismo, condujo la sesión y constató la ausencia de <strong>\"abusos o irregularidades\",</strong> según el informe oficial.</p>\n<p ><strong>El líder del Partido Liberal (PL),</strong> quien cumplía prisión domiciliaria desde el pasado 4 de agosto en su residencia de Brasilia, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/policia-brasilena-detuvo-a-bolsonaro-de-manera-preventiva/2025-11-22/074938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue arrestado de manera preventiva la mañana del sábado</a>, por <strong>\"riesgo concreto de fuga\"</strong> y <strong>\"amenaza al orden público\"</strong>.</p>\n<p >Una de las razones de la orden de prisión fue el hecho de que el exjefe de Estado (2019-2022)<strong> confesó haber quemado con un soldador la tobillera electrónica</strong> impuesta por el alto tribunal para controlar sus movimientos.</p>\n<p >En la audiencia de este domingo, el capitán retirado del Ejército declaró que entró en un estado de <strong>\"cierta paranoia\"</strong> entre el viernes y el sábado, <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-sufre-una-nueva-crisis-de-hipo-y-vomitos-segun-su-hijo/2025-09-30/004339.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como consecuencia</a> de la ingesta de medicamentos recetados por distintos médicos</strong>, que provocaron reacciones adversas.</p>\n<p ><strong>Los dos fármacos citados son pregabalina (antiepiléptico) y sertralina (antidepresivo).</strong></p>\n<p >Bolsonaro, de 70 años, <strong>alegó también que no duerme bien y que estaba</strong> <strong>\"alucinado\"</strong> porque creía que en el interior de la tobillera <strong>había un sistema de escucha.</strong></p>\n<p >Relató que comenzó a manipular el aparato desde la tarde del viernes hasta la medianoche del sábado<strong>, cuando el dispositivo lanzó una alerta a las autoridades brasileñas,</strong> que acudieron a verificar lo sucedido inmediatamente.</p>\n<p ><strong>El expresidente negó además que intentara quitarse la tobillera para fugarse</strong>, como sostiene el juez instructor.</p>\n<p >Tras pasar por la audiencia de control, el dirigente ultra recibirá este domingo la visita de su esposa, Michelle Bolsonaro.</p>\n<p >Su arresto se produjo en vísperas de que el Supremo ordene la ejecución de la condena de 27 años de cárcel que recibió por<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/brasil-supremo-condeno-a-bolsonaro-a-mas-de-27-anos-de-carcel-por/2025-09-11/174617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"liderar\" una trama golpista</a> para <strong>\"perpetuarse en el poder\"</strong>, tras perder las elecciones de 2022 frente al actual mandatario, Luiz Inácio Lula da Silva.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-explica-que-quemo-su-tobillera-al-ingerir-medicamentos-y/2025-11-23/160746.html","streamUrl":null,"titleText":"Bolsonaro explica que quemó su tobillera al ingerir medicamentos y entrar en \"paranoia\"","uid":"06ed9251-6028-4672-961c-deb635af148c","updateDate":"2025-11-23T19:07:46.000Z"},{"mainText":"<p><strong>Richarlison se despachó un golazo</strong> en la caída por <strong>4-1 de Tottenham a manos de Arsenal</strong> en la fecha 12 de la Premier League.</p>\n<p>Cuando su equipo caía por 3-0, <strong>el brasileño sorprendió con un remate de distancia</strong> que dejó sin opciones al portero de los \"Gunners\".</p>\n<p><em><strong>Revisa el gol a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Richarlison with poor performance but beautiful goal of the season contender. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/M2fE2pMLSD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/M2fE2pMLSD</a></p>\n— Peter Ojeifo (@OjeifoPeter) <a href=\"https://twitter.com/OjeifoPeter/status/1992659560113508433?ref_src=twsrc%5Etfw\">November 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-richarlison-se-despacho-impresionante-golazo-en-derrota-de/2025-11-23/153130.html","streamUrl":null,"titleText":"[VIDEO] Richarlison se despachó impresionante golazo en derrota de Tottenham ante Arsenal","uid":"f0f55170-42c2-4a07-bc64-5903328c6fba","updateDate":"2025-11-23T18:31:30.000Z"},{"mainText":"<p><strong>Aston Villa inició en desventaja frente a Leeds United</strong> <strong>debido a un error del arquero argentino Emiliano \"Dibu\" Martínez</strong> en el amanecer del partido, válido por la fecha 12 de la Premier League.</p>\n<p><strong>El guardameta salió mal en la segunda pelota de un tiro libre</strong> y fue superado por aire. Un rebote terminó en el <strong>gol de Lukas Nmecha al minuto 8</strong>, siendo validado en el VAR por el reclamo de falta de los \"villanos\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¿HUBO FALTA CONTRA DIBU? Nmecha marcó el 1-0 del Leeds pero todo Aston Villa reclamó empujón contra Emiliano Martínez. <br />\n\n<br />\n\n📺 Mirá la Premier League por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/eT0grrPDeU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eT0grrPDeU</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1992597253396029788?ref_src=twsrc%5Etfw\">November 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sin embargo, <strong>Martínez se reivindicó con algunas atajadas clave y Aston Villa logró remontar por 2-1 gracias al doblete de Morgan Rogers</strong> (48’, 75’).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-fallida-salida-de-dibu-martinez-termino-en-gol-de-leeds-ante/2025-11-23/151557.html","streamUrl":null,"titleText":"[VIDEO] Fallida salida de \"Dibu\" Martínez terminó en gol de Leeds ante Aston Villa","uid":"964a5f42-6b86-4faa-9a67-6c42bc155d64","updateDate":"2025-11-23T18:15:57.000Z"},{"mainText":"<p><strong>Chile Vamos se reunió con el candidato presidencial republicano, José Antonio Kast,</strong> <strong>para articular los apoyos a su campaña</strong> de cara al balotaje que disputará con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/recta-final-paulina-vodanovic-jefa-de-campana-y-francisco-vidal-vocero/2025-11-21/113344.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jeannette Jara</a> y así <strong>\"dejar atrás el mal recuerdo de este Gobierno que le ha hecho tanto mal a Chile\".</strong></p>\n<p>\"Ayer (sábado) tuvimos una reunión con José Antonio Kast. Él lo que nos ha pedido es que <strong>trabajemos en unidad, especialmente pensando en lograr un resultado holgado</strong> que nos permita contar con un mandato amplio para hacer los cambios que Chile necesita\", dijo el diputado <strong>RN Diego Schalper.</strong></p>\n<p>\"Nuestra convicción, y lo muestran así las encuestas, es que <strong>las distintas oposiciones tienen que encarnar una opción de cambio muy clara</strong> y que dejemos atrás el mal recuerdo de este Gobierno que le ha hecho tanto mal a Chile en las distintas canchas\", criticó.</p>\n<p>El comando del republicano también mantiene reuniones con el <strong>Partido Nacional Libertario, Amarillos</strong> y <strong>Demócratas</strong> para coordinar los apoyos de campaña.</p>\n<h2><span ><em><strong>Panel Ciudadano: Kast es el principal receptor de los votos de Parisi, Kaiser y Matthei</strong></em></span></h2>\n<p>Una <strong>encuesta de Panel Ciudadano UDD</strong> arrojó que <strong>Kast </strong><strong>es el principal receptor de los votos</strong> que obtuvieron en primera vuelta los exabanderados <strong>Franco Parisi, Johannes Kaiser</strong> y <strong>Evelyn Matthei.</strong></p>\n<p>Según el sondeo, el otrora diputado obtendría <strong>un 46%</strong> de los sufragios del fundador del PDG;<strong> un 88%</strong> de los del creador del Partido Nacional Libertario; y <strong>un 54%</strong> de los obtenidos por la exalcaldesa de Providencia.</p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/un-75-de-los-votantes-pdg-va-por-nulo-o-blanco-parisi-critica/2025-11-22/174128.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Un 75% de los votantes PDG va por nulo o blanco\": Parisi critica trabajo \"débil\" de Jara y Kast</a></em></span></li>\n</ul>\n<p>En suma, la encuesta <strong>Criteria</strong> proyectó que Kast tendría ventaja en el balotaje y <strong>se impondría ante Jara con un 50%</strong> de los votos, ante un 36% de la candidata oficialista.</p>\n<p>De todos modos, el diputado<strong> republicano José Carlos Meza </strong>señaló que, en medio de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-despliega-su-campana-en-vina-del-mar-y-responde-criticas-de-jara/2025-11-22/135002.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la campaña presidencial que despliega su candidato</a> ante la segunda vuelta, la importancia recae en <strong>\"generar la confianza y la credibilidad en la ciudadanía,</strong> no solo en esos votos\".</p>\n<p>\"Hay que convencer al votante de Evelyn Matthei, hay que convencer al votante de Johannes Kaiser y, de alguna manera, <strong>generarle confianza a quien votó en primera vuelta por <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/tensa-visita-de-kast-al-barrio-franklin-lo-abuchearon-y-gritaron-que-se/2025-11-21/154533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">José Antonio Kast.</a></strong> <strong>Nadie, salvo el propio ciudadano, es dueño de su voto</strong> y nadie puede endosar ese voto a nombre de otra persona\", expresó. </p>\n<p>\"Por lo tanto, en esta segunda vuelta creo que <strong>el eje va a estar entre la credibilidad que generan los candidatos y cómo eso puede inclinar la balanza</strong> a favor de uno o de otro. A nosotros <strong>nos encantaría contar con el despliegue no solo de ellos,</strong> sino que en general de muchos otros liderazgos que son parte hoy día del amplio espectro de la oposición\", sinceró Meza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/chile-vamos-articula-apoyo-a-kast-para-dejar-atras-el-mal-recuerdo-de/2025-11-23/145543.html","streamUrl":null,"titleText":"Chile Vamos articula apoyo a Kast para \"dejar atrás el mal recuerdo de este Gobierno\"","uid":"85ce03b5-4404-4d39-af86-5dffe714f9b6","updateDate":"2025-11-23T17:55:43.000Z"},{"mainText":"<p><strong>Coquimbo Unido está haciendo historia en el fútbol chileno</strong> y lo ratifica en cada partido que juega, ya que tras imponerse 2-1 a La Serena en un clásico caliente, <strong>el campeón 2026 logró una nueva marca: Igualó el número de victorias consecutivas en el torneo nacional.</strong></p>\n<p>Ello porque al imponerse a los \"papayeros\", <strong>los \"piratas\" llegaron a 16 triunfos al hilo</strong>, tal como lo hizo <strong>Universidad de Chile, aunque en dos campeonatos: Los de 1963 y 1964.</strong></p>\n<p>Sin duda que el registro conmovió a los coquimbanos, pero como siempre, el DT de no quiso desbordarse por este hecho estadístico.</p>\n<p><strong>\"Hacer un análisis después de 16 victorias consecutivas, en verdad, dato mata relato</strong>. Sólo agradecer al staff, al cuerpo técnico, a los jugadores por todo lo conseguido. Aún no se dimensiona todo esto. <strong>Pero el título y el trofeo son más importantes que cualquier cosa\", dijo González.</strong></p>\n<p>El DT prosiguió haciendo referencia a expresiones atribuibles a Marcelo Bielsa. \"Trabajamos con el mismo profesionalismo siempre, desde el primer partido hasta hoy. <strong>Tratamos que con la nobleza de nuestros recursos, los jugadores se sientan empoderados para salir a ganar cualquier encuentro</strong>\", sentenció González.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/esteban-gonzalez-el-titulo-y-el-trofeo-son-mas-importantes-que/2025-11-23/152145.html","streamUrl":null,"titleText":"Esteban González: El título y el trofeo son más importantes que cualquier cosa","uid":"c3d512e5-46b6-4e7d-bed7-ddb2db3cf05e","updateDate":"2025-11-23T18:21:45.000Z"}]
