[{"mainText":"\"La forma de requerir la devolución será a través de un juicio para obtener una sentencia (...) Estamos hablando de diez años más por lo menos\", advirtió Jorge Bermúdez. El abogado comparece este lunes ante la comisión especial del Congreso que indaga los irregulares traspasos del Minvu a fundaciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/contralor-es-casi-imposible-recuperar-todos-los-recursos-de/2023-09-04/125035.html","streamUrl":null,"titleText":"Contralor: Es \"casi imposible\" recuperar todos los recursos de Democracia Viva","uid":"9ab723d5-5062-4fa9-8c96-a2553c1d84f2","updateDate":"2023-09-04T16:03:00.000Z"},{"mainText":"Los delegados deliberan en particular de las normas, enmiendas y unidades de propósitos que se han ido alcanzando en torno al texto. Esto, después de un nuevo retiro de propuestas republicanas desde la Comisión de Sistema Político.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/consejo-constitucional-comisiones-continuan-desde-este-lunes-con-las/2023-09-04/124044.html","streamUrl":null,"titleText":"Consejo Constitucional: Comisiones continúan desde este lunes con las votaciones","uid":"3980c9c9-ae70-4656-926a-f347f4c03847","updateDate":"2023-09-04T15:55:00.000Z"},{"mainText":"El mandatario ruso estimó en decenas de miles las bajas sufridas por Kiev en su intento de recuperar territorio ocupado por Moscú. En tanto, desde el Ministerio de Defensa de Ucrania aseguraron que ya se ha liberado más del 50% del territorio ocupado por Rusia en la primera fase de la guerra.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-califico-de-fracaso-los-tres-meses-de-contraofensiva-ucraniana/2023-09-04/122315.html","streamUrl":null,"titleText":"Putin calificó de \"fracaso\" los tres meses de contraofensiva ucraniana","uid":"c4bbc5a7-c11f-46e9-92dc-2f9478acd5ca","updateDate":"2023-09-04T15:54:00.000Z"},{"mainText":"El argentino Alberto Fernández, el brasileño Luiz Inácio Lula da Silva, el portugués Marcelo Rebelo de Sousa y el uruguayo Luis Lacalle Pou están entre quienes viajarán a Chile. También asistirán exmandatarios, como Juan Manuel Santos y Ernesto Samper (Colombia), Tarja Halonen (Finlandia) y José Mujica (Uruguay).","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/11-de-septiembre/siete-presidentes-han-confirmado-asistencia-a-conmemoracion-de-50-anos/2023-09-04/120945.html","streamUrl":null,"titleText":"Siete presidentes han confirmado asistencia a conmemoración de 50 años del golpe","uid":"1dbb0f46-ba20-46bb-bbec-6aff90caf9e0","updateDate":"2023-09-04T15:44:00.000Z"},{"mainText":"Estudiantes secundarios y activistas de derechos humanos se encadenaron en la sede de la UDI, ubicada en la calle Suecia de Providencia, en el marco de los 50 años del golpe de Estado. Bajo la consigna \"Lucharemos hasta borrar su legado de miseria e impunidad\" plasmada en un lienzo, los manifestantes también lanzaron pintura roja hacia el edificio. Carabineros se encuentra en el lugar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/udi/50-anos-del-golpe-manifestantes-se-encadenan-a-sede-de-la-udi/2023-09-04/121934.html","streamUrl":null,"titleText":"50 años del golpe: Manifestantes se encadenan a sede de la UDI","uid":"552c417c-80ff-466f-bc37-93e6a15c13d3","updateDate":"2023-09-04T15:37:00.000Z"},{"mainText":"El 63% de los consultados también espera que en este periodo se logre un acuerdo sobre lo ocurrido en 1973. Si bien el 42% estima que la democracia es fuerte, apunta que puede haber importantes retrocesos si no es cuidada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/ipsos-74-pide-fortalecer-la-democracia-para-evitar-un-golpe-en-los/2023-09-04/121828.html","streamUrl":null,"titleText":"Ipsos: 74% pide fortalecer la democracia para evitar un golpe en los próximos 50 años","uid":"ccc17343-fefb-4d7c-aafd-16201c485e31","updateDate":"2023-09-04T15:32:00.000Z"},{"mainText":"Harwell se encontraba en su hogar esperando el momento de su fallecimiento.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/muere-steve-harwell-de-smash-mouth-tras-agonizar-durante-dias/2023-09-04/123252.html","streamUrl":null,"titleText":"Muere Steve Harwell de Smash Mouth tras agonizar durante días","uid":"fd127e06-5b8d-490c-85ad-8d0c59e6e711","updateDate":"2023-09-04T15:31:00.000Z"},{"mainText":"El objetivo es lograr una base importante para la autosuficiencia tecnológica y la fortaleza de este sector.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-creara-un-sistema-tecnologico-para-el-sector-manufacturero/2023-08-29/205724.html?=efectochina","streamUrl":null,"titleText":"China creará un sistema tecnológico para el sector manufacturero","uid":"73fa01ff-2463-4742-9e11-d29d7c49a505","updateDate":"2023-09-04T15:21:00.000Z"},{"mainText":"El 4 de septiembre de 2014 se informó la muerte de Gustavo Cerati, el mítico músico argentino líder de Soda Stereo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/gustavo-cerati/a-9-anos-de-la-muerte-de-gustavo-cerati/2023-09-04/121927.html","streamUrl":null,"titleText":"A 9 años de la muerte de Gustavo Cerati","uid":"0f6efb26-9133-4e2d-b1f2-515ff3fd5a8d","updateDate":"2023-09-04T15:18:00.000Z"},{"mainText":"Un niño de 11 años salvó a su perrita de morir ahorcada, luego que su correa quedó atrapada en la puerta de un ascensor en Brasil. Según informaron los medios locales, la maniobra del pequeño hizo que el ascensor dejara de funcionar, y tanto él como su mascota fueron rescatados posteriormente por Bomberos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/sucesos/nino-salva-a-perrita-de-morir-ahorcada-en-ascensor/2023-09-04/121012.html","streamUrl":null,"titleText":"Niño salva a perrita de morir ahorcada en ascensor","uid":"3a878c9a-f232-4c2b-ba99-2d9dde5cc273","updateDate":"2023-09-04T15:02:00.000Z"},{"mainText":"La imputada fue citada por la persecutora María José Aguayo, pero decidió acogerse a su derecho a guardar silencio. Su defensa explicó que esta será la postura hasta que se precise de qué se le está investigando.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/polizzi-opto-por-no-declarar-ante-fiscal-por-caso-lenceria/2023-09-04/114236.html","streamUrl":null,"titleText":"Polizzi optó por no declarar ante fiscal por caso lencería","uid":"5ceecf40-9c9b-4b00-9d9e-2587e2428fb0","updateDate":"2023-09-04T14:59:00.000Z"},{"mainText":"El conductor que escapaba de la policía, que también perdió la vida, \"tenía múltiples antecedentes por conducir en estado de ebriedad\", dijo el subsecretario Monsalve. Los nuevos mártires contaban con condecoraciones e incluso uno de ellos trabajó en La Moneda, en el Grupo Guardia de Palacio, por siete años.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/gobierno-lamento-muertes-de-carabineros-en-calle-larga-estaban/2023-09-04/113848.html","streamUrl":null,"titleText":"Gobierno lamentó muertes de carabineros en Calle Larga: \"Estaban cumpliendo su deber\"","uid":"25e5f54e-9ca4-42b7-b409-a0fabbacf6a1","updateDate":"2023-09-04T14:53:00.000Z"},{"mainText":"El periodista Sergio Rojas aseguró que Tomicic retiró sus pertenencias del canal.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/canal-13/canal-13-aclara-situacion-contractual-de-tonka-tomicic-ante-rumores/2023-09-04/115048.html","streamUrl":null,"titleText":"Canal 13 aclara situación contractual de Tonka Tomicic ante rumores","uid":"a01ed515-01f4-4eab-89df-6016ef7419f8","updateDate":"2023-09-04T14:47:00.000Z"},{"mainText":"En el marco de las actividades en conmemoración de los 50 años del golpe de Estado, Miguel Pizarro, exprisionero de la dictadura de Augusto Pinochet, recorrió el Estadio Nacional durante una entrevista con la Agencia EFE. El sobreviviente al mayor centro de detención y tortura que existió en Chile durante la dictadura volvió a sentarse en los bancos de la gradería de la escotilla 8, lugar donde se vivieron los momentos más siniestros de la historia de nuestro país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/sobreviviente-del-estadio-nacional-en-1973-volvio-al-mayor-centro-de/2023-09-04/095500.html","streamUrl":null,"titleText":"Sobreviviente del Estadio Nacional en 1973 volvió al mayor centro de tortura en dictadura","uid":"23236e55-ebee-4cc4-b862-4f5132a8a5a2","updateDate":"2023-09-04T14:45:00.000Z"},{"mainText":"El conductor de una camioneta vivió una noche de furia en el estacionamiento del pub Iguana, de Antofagasta, luego de tener conflictos en la entrada del local, de acuerdo con testigos. Según el Diario de Antofagasta, el sujeto puso en riesgo a peatones y mascotas. Luego del incidente, el diputado Sebastián Videla señaló que se hizo una denuncia y el automovilista será investigado por Carabineros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/noche-de-furia-conductor-choco-autos-estacionados-afuera-de-un-pub-en/2023-09-04/114404.html","streamUrl":null,"titleText":"Noche de furia: Conductor chocó autos estacionados afuera de un pub en Antofagasta","uid":"2850d118-c0ef-447b-94af-261d0386c155","updateDate":"2023-09-04T14:43:00.000Z"}]
