[{"mainText":"<p>Personal de la Policía de Investigaciones y el Equipo de Crimen Organizado y Homicidios (ECOH) de la Fiscalía indagan el<strong> primer homicidio del año en la ciudad de Iquique, Región de Tarapacá.</strong></p>\n<p>Se trata de un hombre chileno de<strong> 25 años</strong> que fue agredido con<strong> un arma cortopunzante en su pierna izquierda, </strong>luego de sostener una riña con un desconocido durante la madrugada del 1 de enero.</p>\n<p>La víctima fue llevada hasta el Cesfam Pedro Pulgar de Alto Hospicio, sin embargo, por la <strong>gravedad de sus lesiones</strong> fue trasladada al Hospital Regional Dr. Ernesto Torres Galdames, donde <strong>falleció esta mañana.</strong></p>\n<p>La Brigada de Homicidios y el Laboratorio de Criminalística de la policía civil realizan diligencias para esclarecer el hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/iquique-hombre-murio-tras-ser-apunalado-en-una-pierna/2025-01-02/130317.html","streamUrl":null,"titleText":"Iquique: Hombre murió tras ser apuñalado en una pierna","uid":"8be0ba5c-541c-406a-a2b1-f503198066b4","updateDate":"2025-01-02T16:07:00.000Z"},{"mainText":"<p ><strong>Chile</strong> expresó este jueves su <strong>\"solidaridad con el Gobierno y el pueblo estadounidense ante el cobarde atropello masivo\" en Año Nuevo</strong> que dejó<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/atropello-masivo-dejo-al-menos-diez-muertos-en-nueva-orleans/2025-01-01/100147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>al menos 15 muertos en la ciudad de Nueva Orleans.</strong></a></p>\n<p ><strong>\"Junto con enviar sus condolencias a las familias de las víctimas, Chile desea una pronta recuperación a los heridos\"</strong>, señaló la Cancillería en<a rel=\"link a una nota absoluta 3\" href=\"https://www.minrel.gob.cl/noticias-anteriores/comunicado-de-prensa-por-matanza-en-nueva-orleans\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> un comunicado</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/chile-expreso-su-solidaridad-con-eeuu-por-atropello-que-dejo-15-muertos/2025-01-02/130108.html","streamUrl":null,"titleText":"Chile expresó su solidaridad con EEUU por atropello que dejó 15 muertos","uid":"5ea6aa2d-cd8e-40dd-928b-03e3ea6bd471","updateDate":"2025-01-02T16:01:00.000Z"},{"mainText":"<p>El mediocampista español de Manchester City,<strong> Rodri, señaló que no puede entender por qué Cristiano Ronaldo cuestionó su elección como ganador del Balón de Oro 2024.</strong></p>\n<p>Ronaldo, cinco veces ganador del mencionado galardón, dijo que <strong>Vinícius Júnior merecía el premio por encima de Rodri porque el delantero de Real Madrid había \"ganado la Champions y marcado en la final\".</strong></p>\n<p>Preguntado por las declaraciones de Ronaldo, Rodri dijo al <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.espn.com.pe/futbol/inglaterra/nota/_/id/14621792/rodri-cristiano-ronaldo-no-deberia-cuestionar-mi-balon-de-oro\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diario As</a></em> que fueron \"una sorpresa, la verdad, porque él sabe mejor que nadie cómo funciona este premio y, sobre todo, cómo se elige al ganador\".</p>\n<p>\"Este año los periodistas que votan han considerado que yo debería ganarlo. <strong>Probablemente, esos mismos periodistas fueron los que en algún momento votaron por él para ganar, y me imagino que entonces estaría de acuerdo\", añadió.</strong></p>\n<p>Real Madrid boicoteó la ceremonia del Balón de Oro en París en octubre después de que Rodri recibiera el premio en lugar de Vinícius.</p>\n<p>Rodri, de 28 años, recibió el prestigioso premio individual después de una temporada estelar en la que ganó el título de la Premier League con el City y la Eurocopa con España.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/rodri-cristiano-ronaldo-no-deberia-cuestionar-mi-balon-de-oro/2025-01-02/125224.html","streamUrl":null,"titleText":"Rodri: Cristiano Ronaldo no debería cuestionar mi Balón de Oro","uid":"ee7eaea5-f8ac-4961-b880-cd02af288f61","updateDate":"2025-01-02T15:51:00.000Z"},{"mainText":"<p>El entrenador de <strong>Colo Colo, Jorge Almirón,</strong> reconoció que se han realizado gestiones para incorporar a los jugadores<strong> Salomón Rodríguez y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/sebastian-villa-genera-opiniones-divididas-en-blanco-y-negro/2024-12-31/142418.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sebastián Villa,</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/sebastian-villa-genera-opiniones-divididas-en-blanco-y-negro/2024-12-31/142418.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> destacando sobre el colombiano que tiene ganas de reforzar el club. </a></p>\n<p>\"Son buenos nombres, aunque hay más, ellos se dieron a conocer en la prensa, no sé de dónde salió\", sostuvo este jueves en una charla con los medios.</p>\n<p>\"Lo de Salomón... hubo movimientos, no hay nada concreto aún, pero se puede dar\", valoró en relación al uruguayo de 24 años. </p>\n<p>\"Y lo de Sebastián, también hablé con él hace un tiempo y tiene ganas de venir, pero no  depende de él, hay negociaciones de por medio\", sostuvo.</p>\n<p><strong>\"Así como con él, hablé con muchos jugadores más. Muchos tienen ganas de venir porque es un gran equipo y les motiva\",</strong> cerró Almirón.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-por-opcion-de-sebastian-villa-tiene-ganas-de-venir/2025-01-02/124749.html","streamUrl":null,"titleText":"Jorge Almirón por opción de Sebastián Villa: Tiene ganas de venir","uid":"90d7d812-072f-4cea-9b81-a17f69287701","updateDate":"2025-01-02T15:46:00.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric iniciará este jueves la </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/si-el-tiempo-lo-permite-presidente-boric-espera-viajar-este-jueves-al/2025-01-01/212520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>primera visita de un presidente latinoamericano en ejercicio al Polo Sur</strong>,</a> en el marco de la denominada \"Operación Estrella Polar III\", en un viaje que -pese a estar confirmado- puede tener modificaciones por las condiciones climáticas de la zona.</p>\n<p>El operativo se extenderá hasta el 4 de enero e incluye una <strong>visita a la Estación Polar Científica Conjunta Glaciar Unión</strong>, ubicada en un punto intermedio entre Punta Arenas y la Antártica, para posteriormente llegar a la <strong>base Amundsen-Scott de Estados Unidos.</strong></p>\n<p>Además del Mandatario, también participarán en el viaje las ministras de Defensa, <strong>Maya Fernández</strong>, y de Medio Ambiente, <strong>Maisa Rojas</strong>; la subsecretaria de Relaciones Exteriores, <strong>Gloria de la Fuente</strong>; los comandantes de la Fuerza Aérea, <strong>Hugo Rodríguez</strong>; del Ejército,<strong> Javier Iturriaga</strong>, y de la Armada, <strong>Juan Andrés de la Maza</strong>.</p>\n<p>La Operación Estrella Polar III apunta a<strong> reforzar el compromiso del Estado de Chile con el desarrollo científico y la protección medioambiental del territorio antártico.</strong></p>\n<p>Esta será la tercera oportunidad en que un mandatario en ejercicio visite el Polo Sur. <strong>Helen Clark</strong>, primera ministra de Nueva Zelanda (2007), quien con su visita, enmarcada en el aniversario 50 de la Base Scott de su país, se convirtió en la primera jefa de gobierno en funciones en visitar el Polo Sur; y <strong>Jens Stolenberg</strong>, primer<br />\n\nministro de Noruega (2011), quien visitó la zona para conmemorar el centenario de Ronald Amundsen y sus cuatro compañeros noruegos, los primeros exploradores en llegar al Polo Sur el 14 de diciembre de 1911.</p>\n<h2><em><span ><strong>Itinerario del viaje</strong></span></em></h2>\n<p><strong>El Mandatario saldrá de Santiago en dirección a Punta Arenas a las 21:30 horas de este jueves,</strong> llegando a la Región de Magallanes a las 00:30 horas del viernes.</p>\n<p>Entre las 03:30 horas y las 09:30 del mismo día viajará entre Punta Arenas y el Glaciar Unión, y entre las 10:00 y las 16:30 horas irá al Polo Sur.</p>\n<p><strong>El regreso se iniciará a las 18:30 horas del viernes</strong>, llegando a las 00:30 horas del sábado 4 al Glaciar Unión y a las 08:30 horas a Punta Arenas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/a-que-va-el-presidente-boric-al-polo-sur/2025-01-02/122621.html","streamUrl":null,"titleText":"¿A qué va el Presidente Boric al Polo Sur?","uid":"df1f9d1b-a98f-45d4-a114-efa2495ecc08","updateDate":"2025-01-02T15:44:00.000Z"},{"mainText":"<p >La <strong>Subsecretaría de Educación Superior</strong> confirmó esta mañana la sustracción de <strong>18 computadores desde sus dependencias, ubicadas en el centro de Santiago</strong>.</p>\n<p >El hecho fue constatado durante la madrugada y se presume que <strong>un sujeto</strong> llegó hasta el sexto piso del edificio<strong> Santiago Downtown</strong>, ubicado detrás de la Torre Entel y a cuadras del Palacio de La Moneda, desde donde sustrajo los notebooks.</p>\n<p >Según las primeras informaciones, los dispositivos corresponden, principalmente,<strong> a funcionarios del subsecretario Víctor Orellana -cuyo computador también habría sido sustraído-,</strong> y a<strong> trabajadores</strong> <strong>de reparticiones de carácter técnico.</strong></p>\n<p >De acuerdo al coronel <strong>Claudio Pavez</strong>, de la Prefectura Santiago Central de Carabineros, \"se tienen imágenes de a lo menos un sujeto (...) No puedo entregar mayor detalle, pero<strong> sí hay un solo sujeto que porta –entre una mochila y dos bolsos- especies que corresponderían a los equipos computaciones sustraídos</strong>\".</p>\n<p >La situación se da justo a días que se entreguen los resultados de la<strong> Prueba de Acceso a la Educación Superior (PAES)</strong> -6 de enero-, y la Subsecretaría comunicó que tanto <strong>este proceso como el de gratuidad \"no se verán afectados por este suceso\".</strong></p>\n<p >Personal de Labocar y del OS-10 de Carabineros trabaja en el lugar para esclarecer el hecho y determinar si <strong>el edificio cumplió con los protocolos de seguridad privada</strong>, ya que en el mismo inmueble se encuentran otras reparticiones del Estado, como la <strong>División de Salud del Ejército, la Comisión para el Mercado Financiero y la Superintendencia de Salud.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Declaración pública a propósito del robo constatado hoy en las dependencias de la Subsecretaría de Educación Superior. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/4CKaGSRCd4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4CKaGSRCd4</a></p>\n— Subsecretaría de Educación Superior (@SubseEdSuperior) <a href=\"https://twitter.com/SubseEdSuperior/status/1874819181084111154?ref_src=twsrc%5Etfw\">January 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>Cordero: Este tipo de delitos en establecimientos públicos son un hecho complejo</strong></em></h2>\n<p >Por su parte, el ministro (s) del Interior y Seguridad Pública, <strong>Luis Cordero,</strong> se refirió a la situación y señaló que \"no cabe ninguna duda que cuando se realizan o se cometen este tipo de delitos en establecimientos destinados al servicio público, en horas donde no hay circulación de personas, son un hecho que es complejo\".</p>\n<p >\"No simplemente puede ser la sustracción de computadores, sino que <strong>también podría sustraerse información que es relevante para los servicios públicos</strong>\", aseveró.</p>\n<p >Cabe recordar, que durante el 2023 las dependencias del <strong>Ministerio de Desarrollo Social y el Ministerio de las Culturas</strong> sufrieron el robo de dispositivos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/robaron-18-computadores-desde-la-subsecretaria-de-educacion-superior/2025-01-02/122539.html","streamUrl":null,"titleText":"Robaron 18 computadores desde la Subsecretaría de Educación Superior","uid":"13e8e82d-051b-4062-80f1-3764177dd29a","updateDate":"2025-01-02T15:37:00.000Z"},{"mainText":"<p>Ad portas de sellar su llegada a River Plate, <strong>el delantero chileno Gonzalo Tapia llegó a Buenos Aires para hacerse los exámenes médicos y su llegada a un centro médico capitalino la realizó junto a Enzo Pérez,</strong> uno de los jugadores más representativos del elenco millonario.</p>\n<p>Tapia arribó a la ciudad hoy jueves y de inmediato <strong>se dirigió a una clínica bonaerense para los controles de rigor siendo visto junto a Pérez,</strong> quien está cerca de volver al cuadro de Núñez tras su paso por Estudiantes de La Plata.</p>\n<p>De momento y a falta de la firma, Tapia y Pérez son los únicos refuerzos para el equipo \"banda sangre\".</p>\n<p>El futbolista argentino es mediocampista, no obstante, <strong>es recordado por jugar como arquero en 2021 cuando buena parte del plantel millonario fue afectado por el covid</strong> en la previa de un duelo de Copa Libertadores.</p>\n<p><em><span >Mira acá el video</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ÚLTIMO MOMENTO - ¡Enzo Pérez llegó a la clínica, junto a Gonzalo Tapia, para la revisión médica con...RIVER!<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/n44wSg0RQ5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/n44wSg0RQ5</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1874800260209365015?ref_src=twsrc%5Etfw\">January 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/gonzalo-tapia-llego-a-hacerse-los-examenes-medicos-junto-a-idolo-de/2025-01-02/123315.html","streamUrl":null,"titleText":"Gonzalo Tapia llegó a hacerse los exámenes médicos junto a ídolo de River","uid":"fb7b5add-db71-44c2-b498-d4ce5e22a589","updateDate":"2025-01-02T15:31:00.000Z"},{"mainText":"<p>El regreso del brasileño V<strong>inícius Junior, baja por sanción en el último partido de Real Madrid en 2024,</strong> es la novedad de<strong> Carlo Ancelotti para el primer encuentro del 2025, en Mestalla ante Valencia</strong>, que encara con las bajas de<strong> Dani Carvajal y Eder Militao, y con el descarte de David Alaba.</strong></p>\n<p>Vinícius regresa a la lista de convocados tras cumplir un partido de sanción ante Sevilla en el último encuentro de diciembre. Su compatriot<strong>a Endrick también ha podido ser convocado por Ancelotti tras superar unas leves molestias musculares</strong> que le impidieron acabar el entrenamiento del 31 de diciembre.</p>\n<p>Pese a que el defensa austriaco<strong> David Alaba ya se ejercita al mismo ritmo que sus compañeros</strong>, su regreso lo marcó Ancelotti para el próximo 19 de enero ante UD Las Palmas.</p>\n<p>Superado el año fuera de los terrenos de juego<strong>, irá mejorando su tono físico de forma progresiva ya en el grupo y no viaja a Valencia, ni jugará en Copa del Rey y la Supercopa de España.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/vinicius-regreso-a-la-convocatoria-de-real-madrid/2025-01-02/121140.html","streamUrl":null,"titleText":"Vinícius regresó a la convocatoria de Real Madrid","uid":"d113392b-1ae7-4ab7-af45-2a7416d5f814","updateDate":"2025-01-02T15:11:00.000Z"},{"mainText":"<p>El músico canadiense<strong> Neil Young</strong> anunció que <strong>no tocará en el popular festival de música británico de Glastonbury</strong> ya que considera que el evento se encuentra ahora bajo \"el control corporativo\" de la <em>BBC</em>.</p>\n<p>El cantante y compositor, de 79 años, que ya actuó en el citado evento musical en 2009, señaló en su página web que, en esta ocasión, les habían pedido, a él y a su banda <strong>\"hacer muchísimas cosas\"</strong> en la que no estaban interesados.</p>\n<p>\"Los 'Chrome Hearts' y yo teníamos ganas de tocar en Glastonbury, uno de mis conciertos favoritos al aire libre. <strong>Nos dijeron que la BBC es ahora socia de Glastonbury y querían que hiciéramos cosas en las que no estábamos interesados</strong>\", reveló el artista.</p>\n<p>Young indica asimismo, al justificar su decisión, que \"parece que Glastonbury está ahora <strong>bajo control corporativo</strong>\" y que no es como él lo recordaba, al tiempo que dice a sus fans: \"Gracias por haber venido a vernos la última vez\".</p>\n<p>El cantante afirma que confía en ver a sus seguidores \"en uno de los otros estados de la gira\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/neil-young-se-resta-de-glastonbury-acusando-que-el-festival-lo-controla/2025-01-02/120057.html","streamUrl":null,"titleText":"Neil Young se resta de Glastonbury acusando que el festival lo controla la BBC","uid":"8c9ef551-d130-43b7-80b8-834fec252b43","updateDate":"2025-01-02T15:09:00.000Z"},{"mainText":"<p>Posturas diversas manifestaron los economistas que participaron este jueves en<strong> El Primer Café</strong> respecto a si los cobros por administración de los fondos de pensiones que realizan las AFP son<strong> altos o no.</strong></p>\n<p><strong></strong></p>\n<p><strong>Michèle Labbé, académica e investigadora de la Facultad de Economía de la Universidad San Sebastián</strong>, planteó que \"antes de los retiros de las AFP,<strong> el costo de administración de los fondos de pensiones alcanzó 0,49 por ciento</strong>, tal como se mide el costo de administración de cualquier fondo; es decir, costo sobre capital administrado. Eso <strong>es barato, no es caro</strong> (...) de hecho,<strong> cuando se compara internacionalmente, Chile está desde la medianía hacia abajo\".</strong></p>\n<p>\"Nosotros pagamos como porcentaje del sueldo, pero <strong>cuando no estamos cotizando la AFP sigue administrando los fondos y no se le paga nada</strong>. Por lo tanto, <strong>lo que se debe comparar es cuánto cuesta administrar el fondo completo y eso es hoy día, después de los retiros, alrededor de 0,65 (por ciento</strong>)\", argumentó.</p>\n<p>El <strong>exsubsecretario de Hacienda Alejandro Micco</strong> <strong>(DC)</strong> planteó que el proyecto de reforma previsional que discute el Congreso contemplaba, desde sus inicios, la necesidad de \"aumentar la competencia\" por la vía de \"<strong>desintegrar la industria</strong>, haciendo que hubiese solamente un ente que recaudara y licitara las inversiones, ya sea con inversionistas locales o extranjeros, que es el sistema que tenemos hoy día en el seguro de cesantía\".</p>\n<p><strong>\"Si uno analiza el costo del manejo de fondos del Seguro de Cesantía <em>vis a vis</em> el costo de manejo de los fondos de las pensiones, es mucho más alto el de las pensiones.</strong> Eso es una primera señal de alerta de que el costo para los servicios que se están prestando en Chile en el tema de pensiones <strong>es alto</strong>\", agregó.</p>\n<p>\"Si yo pongo 100 pesos, 10 van a ahorro y 1,5 es pago a la AFP para que administre la plata por eternidad, pero<strong> cuando se hizo una licitación eso bajó a 0,5, y eso demuestra que el costo es caro</strong> y se puede bajar\", insistió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/cobran-caro-las-afp-por-administrar-nuestros-fondos-de-pensiones/2025-01-02/113527.html","streamUrl":null,"titleText":"¿Cobran caro las AFP por administrar nuestros fondos de pensiones?","uid":"00552fd0-83a5-46a5-85a3-8efa11d63fea","updateDate":"2025-01-02T15:06:00.000Z"},{"mainText":"<p>El Club Deportivo <strong>Universidad Católica (CDUC) confirmó la nómina oficial de los triatletas de élite que participarán en la próxima edición del Ironman de Pucón</strong>, denominada la \"Carrera más linda del mundo\".</p>\n<p>La competencia, que se llevará a cabo el<strong> domingo 12 de enero</strong>, contará con la participación de las triatletas nacionales <strong>Florencia Vásquez, Francisca Garrido, Macarena Salazar y Catalina Salazar.</strong></p>\n<p>En la categoría varones, destacan<strong> Diego Moya, Vicente Trewhela, Felipe Van de Wyngard, Mateo Mendoza</strong>, Nicolás Sáez, Ángel Ruíz, Roberto Rivera, Fernando Jacome, Benjamín Adriazola, Cristóbal Baeza y Martín Baeza.</p>\n<p>\"Esta edición contará con una selección de triatletas profesionales del más alto nivel provenientes de Estados Unidos, Canadá, México, Brasil, Argentina, Colombia y Chile. Se trata de una tremenda oportunidad para disfrutar de los mejores exponentes de esta disciplina a nivel internacional\", expresó el director de carrera, Christian Martin.</p>\n<p>La selección de triatletas internacionales de élite estará conformada por Léa Riccoboni, de Francia, y Cecilia Pérez de México.</p>\n<p>En tanto, en la categoría varones, sobresalen Tyler Mislawchuk y Matthew Sharpe, de Canadá; Jason West y Thomas Inigo, de Estados Unidos; Manoel Messias, de Brasil; Iván Anzaldo, de Argentina, y Arturo Guzmán, de Colombia, entre otros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/triatlon/pucon/universidad-catolica-dio-a-conocer-nomina-de-triatletas-de-elite-para-el/2025-01-02/120449.html","streamUrl":null,"titleText":"Universidad Católica dio a conocer nómina de triatletas de élite para el Ironman de Pucón 2025","uid":"936e6368-c1bb-4619-aa5c-3eba900a2718","updateDate":"2025-01-02T15:02:00.000Z"},{"mainText":"<p><strong>Cobresal</strong> anunció que el delantero uruguayo de 29 años <strong>Diego Coelho extendió su contrato con el club y se mantendrá por todo el 2025.</strong></p>\n<p>El ariete, que sufrió una lesión en el 2024 pese a la que marcó 13 goles con la camiseta \"minera\", tendrá la oportunidad de seguir destacando durante los desafíos de este año.</p>\n<p><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/cobresal/diego-coelho-estara-alejado-de-la-canchas-por-un-tiempo-prolongado/2024-07-23/151735.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Diego Coelho,</a> </strong>que anotó dos veces en Copa Libertadreos, cuenta con pasos por <strong>Nacional, Boston River, Defensor Sporting y Cerro de Uruguay,</strong> además de<strong> Curicó Unido.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔥 ¡𝘿𝙞𝙚𝙂𝙊𝙇 sigue siendo minero! ⚽️✨<br />\n\n<br />\n\n📌 Diego Coelho🇺🇾 renovó por toda la temporada 2025.<br />\n\n<br />\n\n 1️⃣3️⃣ goles en 2024:<br />\n\n<br />\n\n➡️ 6 en Copa Chile 🏆<br />\n\n➡️ 2 en Libertadores<br />\n\n➡️ 5 en el Campeonato Nacional<br />\n\n<br />\n\n⛏️ ¡Los goles charrúas continúan en Cobresal! ⚪️🟠<a href=\"https://twitter.com/hashtag/%CA%9F%E1%B4%87%C9%A2%C9%AA%C3%B3%C9%B4%E1%B4%8D%C9%AA%C9%B4%E1%B4%87%CA%80%E1%B4%80?src=hash&ref_src=twsrc%5Etfw\">#ʟᴇɢɪóɴᴍɪɴᴇʀᴀ</a> 👷🏻‍♂️🇮🇪 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/CvrFisVRRm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CvrFisVRRm</a></p>\n— Club de Deportes Cobresal (@ClubDepCobresal) <a href=\"https://twitter.com/ClubDepCobresal/status/1874574681078137306?ref_src=twsrc%5Etfw\">January 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cobresal/delantero-diego-coelho-renovo-con-cobresal/2025-01-02/114403.html","streamUrl":null,"titleText":"Delantero Diego Coelho renovó con Cobresal","uid":"c643840d-08f6-4f84-a3f9-220b607aef0a","updateDate":"2025-01-02T14:43:00.000Z"},{"mainText":"<p>El ministro (s) del Interior y Seguridad Pública, <strong>Luis Cordero</strong>, y el director nacional de Orden y Seguridad de Carabineros, <strong>general inspector Rodrigo Espinoza</strong>,entregaron esta mañana un <strong>balance respecto a la situación policial país en 2024.</strong></p>\n<p>Desde la Dirección General de Carabineros, las autoridades destacaron que se registró durante el año pasado un alza en el despliegue policial y, en paralelo, una disminución<strong> en delitos de mayor connotación social y homicidios, en comparación con 2023.</strong></p>\n<p>Durante 2024 se realizaron <strong>11,6 millones de procedimientos policiales</strong> que dejaron por consecuencia a <strong>más de 342 mil detenidos,</strong> casi un cuarto de ellos con orden detención vigente.</p>\n<p>Asimismo, se registraron <strong>180 mil casos de mayor connotación social</strong> y <strong>1.152 víctimas de homicidios</strong>, anotando ambas una caída respecto al año anterior.</p>\n<p>Por su parte, el ministro (s) Cordero valoró las cifras, pero aseveró que <strong>no son para quedar \"complaciente\"</strong>, sino para \"seguir avanzando y trabajando en su disminución\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/tres-homicidios-diarios-chile-contabilizo-1-152-victimas-en-2024/2025-01-02/112410.html","streamUrl":null,"titleText":"Tres homicidios diarios: Chile contabilizó 1.152 víctimas en 2024","uid":"63c86132-26e8-4621-bc6d-a9263a090f64","updateDate":"2025-01-02T14:40:00.000Z"}]
