[{"mainText":"<p>El<em><strong> Canal CDO</strong> </em>y la plataforma<em> <strong>Fanatiz</strong></em> transmitirán por TV los partidos del futbolista chileno <strong>Darío Osorio</strong> con el <strong>FC Midtjylland en la Superliga de Dinamarca</strong>, que se encuentra en su cuarta fecha.</p>\n<p>A partir de este fin de semana, se podrá ver al exjugador de Universidad de Chile <strong>cuando su equipo enfrente a FC Fredericia en el MCH Arena.</strong></p>\n<p><strong>FC Midtjylland se ubica en la cuarta posición de la tabla en la Superliga danesa con cinco puntos,</strong> por detrás de Copenhague, Randers y Brondby.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNBzF6DSEeW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNBzF6DSEeW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CANAL CDO®️ (@canal_cdo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/canal-cdo-y-fanatiz-transmitiran-los-partidos-de-dario-osorio-en-la/2025-08-06/202304.html","streamUrl":null,"titleText":"Canal CDO y Fanatiz transmitirán los partidos de Darío Osorio en la Superliga de Dinamarca","uid":"ffe3ef2e-1e8e-46b6-956c-ef06fcd64815","updateDate":"2025-08-07T01:00:00.000Z"},{"mainText":"<p>Cinco candidatos presidenciales participaron esta tarde en la discusión <strong>\"El futuro de la minería en Chile\"</strong>, conversatorio organizado por estudiantes de la Escuela de Ingeniería de la <strong>Universidad Católica de Chile.</strong></p>\n<p>La instancia inició con un minuto de silencio por los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/fiscal-espera-reunir-antecedentes-para-luego-citar-a-pacheco-por/2025-08-06/185007.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>seis mineros fallecidos</strong> en el trágico accidente en el yacimiento El Teniente de Codelco</a> y participaron la abanderada del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara</strong> (PC), el republicano <strong>José Antonio Kast</strong>, la candidata de Chile Vamos,<strong> Evelyn Matthei</strong> (UDI), <strong>Franco Parisi (PDG)</strong> y el libertario <strong>Johannes Kaiser</strong>.</p>\n<p>El primero en exponer fue <strong>Parisi</strong>, quien reconoció a los \"viejos\" de la minería y apuntó que \"<strong>nosotros tenemos que entender que ellos son el futuro</strong>, porque ellos están cimentando el financiamiento hoy día para más adelante. Y aquí yo ahora yo le ofrezco que nunca más se les cobre en el global complementario el pago del bono por término de conflicto laboral. Es injusto. ¿Para qué? ¿Para qué se lo lleve una fundación?\".</p>\n<p>Por su parte, <strong>Matthei</strong> (UDI) planteó que \"nosotros quisiéramos llegar a<strong> un millón de toneladas de carbonato de litio para el 2035</strong> y<strong> siete millones de toneladas de cobre al año para el 2030</strong>. Estas son metas realmente ambiciosas y, por lo tanto, tenemos que trabajar unidos, el sector privado y el sector público, y las universidades para lograrlo\".</p>\n<p><strong>Kast</strong> sostuvo que \"miren todo lo que nos hemos perdido en este tiempo. <strong>Llevamos dos décadas estancados.</strong> La demanda global crece y nosotros ahí dejamos de lado esa posibilidad. Y no es que nos falten yacimientos, ni exploración. Hay mucho. ¿Dónde está la causa? <strong>En ese clima adverso para hacer negocios en temas mineros, la incertidumbre que se va acumulando</strong>\".</p>\n<p><strong>Kaiser</strong> se inclinó por la desregulación del sector y declaró que \"la razón por la cual tenemos que hacerlo, entre otras cosas, es porque tenemos que <strong>despolitizar el sistema, </strong>de aquellas ideas que se han, que lo han permeado y que se han transformado en obstáculos para el crecimiento económico, para la minería. El indigenismo, el ambientalismo extremo, se han transformado cada uno de ellos en obstáculos para que podamos generar la riqueza que Chile necesita\".</p>\n<p>Y <strong>Jara</strong>, la última en exponer, aseveró que \"valoro enormemente la ley de permisos que se ha aprobado recientemente, pero creo que <strong>hay que seguir racionalizando estos temas. Sin olvidar que el medio ambiente se debe respetar</strong>, el trabajo con la comunidad se debe realizar y el aporte de la minería no solo debe venir hacia el centro, sino que debe honrar de forma inteligente, de forma adecuada, como lo ha hecho el royalty minero, el desarrollo regional\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/LeqH5tuzwfY?si=FOd8_J0iJlPh0rFN\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/candidatos-presidenciales-debatieron-sobre-el-futuro-de-la-mineria/2025-08-06/200554.html","streamUrl":null,"titleText":"Candidatos presidenciales debatieron sobre el futuro de la minería","uid":"973a38b9-3708-4f2c-b770-02db03e232cf","updateDate":"2025-08-07T01:00:00.000Z"},{"mainText":"<p><strong>La Federación de fútbol de</strong> <strong>Palestina</strong> informó este miércoles el asesinato de<strong> Suleiman Al-Obeid,</strong> excapitán de la selección nacional y apodado como el \"Pelé\" del fútbol palestino, tras<strong> un ataque de Israel en la Franja de Gaza.</strong></p>\n<p>\"<strong>Fue martirizado después de que las fuerzas israelíes atacaran</strong> a quienes esperaban ayuda humanitaria en el sur de la Franja de Gaza este miércoles\", señaló la Federación en su comunicado.</p>\n<p>Al-Obaid tenía 41 años y marcó más de 100 goles en su carrera, siendo una estrella del seleccionado de Palestina.</p>\n<p>Finalmente, la Federación de Palestina agregó que \"<strong>el número de mártires de la asociación de fútbol ha llegado a 321</strong>, entre jugadores, entrenadores, administradores, árbitros y miembros de la junta\".</p>\n<p>En Chile, en tanto, <strong>Palestino expresó su pesar por la muerte del histórico futbolista de Gaza.</strong></p>\n<p>\"Club Deportivo Palestino envía un abrazo fraterno en este difícil momento a todo el fútbol palestino y <strong>a un pueblo completo que resiste una situación inhumana.</strong> Instamos a los organismos rectores del deporte a revisar esta situación, ya que jamás se deberían admitir estos <strong>graves crímenes contra el deporte\"</strong>, publicó el cuadro árabe en sus redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNAjZT2MPRL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNAjZT2MPRL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por الاتحاد الفلسطيني لكرة القدم- PFA (@palestine.fa1)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNCI6IxNFht/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNCI6IxNFht/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/asesinaron-en-gaza-a-suleimain-al-obeid-el-pele-del-futbol-palestino/2025-08-06/200713.html","streamUrl":null,"titleText":"Asesinaron en Gaza a Suleimain Al-Obeid, el \"Pelé\" del fútbol palestino","uid":"71b5d73e-56e2-4d61-9439-dd25a55a4935","updateDate":"2025-08-07T00:43:00.000Z"},{"mainText":"<p ><strong>Universidad Católica</strong> informó que el partido contra <strong>Ñublense</strong>, por la fecha 18 de la Liga de Primera, fue <strong>suspendido</strong>, luego que la Delegación Presidencial de la Región Metropolitana <strong>no autorizara que se juegue en Santa Laura.</strong></p>\n<p ><strong>Cruzados, </strong>originalmente, tenía planificado disputar este encuentro el domingo 10 de agosto en su nuevo estadio, el Claro Arena, pero la falta de autorización de la Dirección de Obras de la Municipalidad de Las Condes provocó que postegara el debut del recinto y aplicar el \"Plan B\".</p>\n<p >Sin embargo, el rechazo de la Delegación Presidencial este miércoles a la propuesta de Cruzados obligó a la ANFP a suspender el compromiso.</p>\n<p ><strong>\"El partido será reprogramado a una fecha próxima\"</strong>, señaló la UC en su comunicado.</p>\n<p >Con este escenario, la UC y Ñublense mantendrán esta semana sus puntajes, 27 y 23, respectivamente, y tendrán que preparar sus próximos desafíos de la fecha 20: Los cruzados visitarán a Colo Colo en el Monumental y Ñublense recibirá a Palestino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/tampoco-en-santa-laura-partido-entre-la-uc-y-nublense-fue-suspendido/2025-08-06/201245.html","streamUrl":null,"titleText":"Tampoco en Santa Laura: Partido entre la UC y Ñublense fue suspendido","uid":"bbef91c2-ae86-4d60-8d89-cb57b522e5b7","updateDate":"2025-08-07T00:18:00.000Z"},{"mainText":"<p>La Liga de Primera 2025 vivirá una nueva jornada con la disputa de la fecha 19, que comenzará este<strong> viernes 8 de agosto y se extenderá hasta el lunes 11</strong> con encuentros clave tanto en la parte alta como baja de la tabla.</p>\n<p><em><strong>Revisa la programación de la fecha 19:</strong></em></p>\n<p><strong>Viernes 8 de agosto</strong></p>\n<ul>\n<li><strong>Palestino vs. Deportes Iquique,</strong> 15:00 horas. Estadio La Cisterna.</li>\n</ul>\n<p><strong>Sábado 9 de agosto</strong></p>\n<ul>\n<li><strong>Huachipato vs. Unión La Calera</strong>, 12:30 horas. Estadio Huachipato-CAP Acero.</li>\n<li><strong>Universidad de Chile vs. Unión Española</strong>, 15:00 horas. Estadio Nacional.</li>\n<li><strong>Deportes La Serena vs. O'Higgins</strong>, 17:30 horas. Estadio La Portada.</li>\n</ul>\n<p><strong>Domingo 10 de agosto</strong></p>\n<ul>\n<li><strong>Everton vs. Colo Colo</strong>, 12:30 horas. Estadio Sausalito.</li>\n<li><strong>Cobresal vs. Coquimbo Unido</strong>, 15:00 horas. Estadio El Cobre.</li>\n</ul>\n<p><strong>Lunes 11 de agosto</strong></p>\n<ul>\n<li><strong>Deportes Limache vs. Audax Italiano</strong>, 19:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<p><strong>Suspendido</strong></p>\n<ul>\n<li>Universidad Católica vs. Ñublense. Por programar por la ANFP.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-19-en-la-liga-de-primera/2025-08-03/210125.html","streamUrl":null,"titleText":"La programación de la fecha 19 en la Liga de Primera","uid":"edbb0f66-cb1a-4824-8425-093ef43b43e9","updateDate":"2025-08-07T00:13:00.000Z"},{"mainText":"<p>El estadounidense <strong>Timothy Weah</strong>, ariete derecho que la pasada campaña militó en las filas de <strong>Juventus</strong> de Turín, es nuevo jugador de <strong>Olympique de Marsella</strong>, informo el club francés.</p>\n<p>Timothy, hijo de George Weah, exfutbolista y único africano de la historia en ganar el Balón de Oro en el año 1995, <strong>se formó en las categorías inferiores del PSG, debutando con el primer equipo del club en marzo de 2018 con el que disputó seis partidos y marcó dos goles.</strong></p>\n<p>En 2018, se fue de prestamo a <strong>Celtic de Glasgow</strong>, donde <strong>acumuló 17 partidos en los que anotó cuatro dianas y una asistencia</strong>.</p>\n<p>En 2019, fichó por Lille en el que sufrió dos lesiones en los isquiotibiales que le mantuvo fuera hasta su regreso en la temporada 2020-21 <strong>en la que conquistó la primera Liga Francesa en la historia de 'Les Dogues' y el Trophée des Champions 2021 por 1-0 contra PSG</strong>.</p>\n<p>En 2023, <strong>el estadounidense inició una nueva etapa en Juventus, donde disputó 78 partidos, en los que anotó siete tantos y repartió cinco asistencias</strong>, y se proclamó campeón de la Copa Italiana.</p>\n<p>Weah, 44 veces nominado con la selección de Estados Unidos, es el noveno fichaje confirmado de la plantilla del conjunto francés para la temporada 2015-26, junto a <strong>Pierre-Emile Højbjerg, Jonathan Rowe, Igor Paixão, Neal Maupay, Facundo Medina, Angel Gomes, CJ Egan-Riley y Pierre-Emerick Aubameyang</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNBb0IwPE8M/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNBb0IwPE8M/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por OM | Olympique de Marseille (@olympiquedemarseille)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/olympique-de-marsella-ficho-a-timothy-weah/2025-08-06/193359.html","streamUrl":null,"titleText":"Olympique de Marsella fichó a Timothy Weah","uid":"e515bc05-9788-4b8c-ac71-3eaeb62a8730","updateDate":"2025-08-06T23:14:00.000Z"},{"mainText":"<p >Carabineros detuvo a <strong>dos hombres que lograron eludir un control policial, hasta que chocaron su camioneta</strong> en la comuna de Quinta Normal.</p>\n<p >Al aproximarse al vehículo para fiscalizar a sus ocupantes, estos <strong>apuntaron a los uniformados con armas de fuego</strong>.</p>\n<p ><strong>Los efectivos respondieron realizando al menos un disparo</strong>, dando inicio a una persecución que culminó en Avenida Mapocho con Patricio Lynch.</p>\n<p >Allí, <strong>la camioneta chocó contra un auto estacionado</strong>, por lo que Carabineros procedió a la detención de estos sujetos, y también <strong>incautó las armas que portaban y droga</strong> que fue hallada dentro del vehículo.</p>\n<p >No obstante, <strong>una mujer que estaba dentro del móvil logró escapar</strong> de la policía, y<strong> </strong>lo hizo <strong>en compañía de un menor de edad</strong>.</p>\n<p >Según registros captados por las cámaras de seguridad del sector, ambos <strong>caminaron hasta un paradero y lograron tomar una micro</strong>, de modo que Carabineros la sigue buscando.</p>\n<p >El sector permanece acordonado en medio del procedimiento policial.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN (17:40). Cerrada calle Patricio Lynch desde Av. Mapocho al oriente, debido a procedimiento policial en desarrollo. Además esta restringida pista de buses en este punto. Precaución <a href=\"https://twitter.com/hashtag/QuintaNormal?src=hash&ref_src=twsrc%5Etfw\">#QuintaNormal</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/RG7cmPfkzZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RG7cmPfkzZ</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1953209708908855483?ref_src=twsrc%5Etfw\">August 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sujetos-chocaron-tras-eludir-un-control-policial-en-quinta-normal/2025-08-06/185904.html","streamUrl":null,"titleText":"Sujetos chocaron tras eludir un control policial en Quinta Normal","uid":"77a2b5c7-dd17-4272-9555-7168c6fa5376","updateDate":"2025-08-06T23:05:00.000Z"},{"mainText":"<p>El fiscal regional de O'Higgins, <strong>Aquiles Cubillos</strong>, planteó que aún no hay una fecha para la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/fiscalia-citara-a-declarar-a-los-ejecutivos-de-codelco-por-tragedia-en/2025-08-05/073743.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">declaración del presidente del directorio de Codelco, Máximo Pacheco</a>, ya que se espera tener más antecedentes sobre las causas del<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-en-el-teniente-se-saldo-con-seis-mineros-fallecidos/2025-08-03/173420.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> fatal accidente que dejó seis fallecidos en El Teniente</a> antes de citarlo.</p>\n<p>Durante la tarde de este miércoles, el persecutor detalló que \"nosotros <strong>mantenemos la misma calificación jurídica por cuasidelito de homicidio</strong>, pero existen otras calificaciones que podrían darse a medida que se vayan allegando antecedentes a la carpeta investigativa\".</p>\n<p>Al ser consultado sobre la declaración de Pacheco, Cubillos sostuvo que <strong>\"no tenemos fecha para esa diligencia, creemos que tiene antecedentes para aportar</strong> (...) obviamente tenemos que clarificar eso, no podemos descartarlo y tenemos que hacerle las consultas de rigor, pero <strong>nuestro interés primero es avanzar en reunir los antecedentes para que en definitiva esa toma de declaración sea mucho más provechosa</strong> y podamos confrontar su declaración con la información que nosotros hemos recabado\".</p>\n<p><strong>\"Es una línea investigativa saber si funcionaron todos los planes de rescate y de evacuación de la forma correcta.</strong> Tenemos que también solicitar esas comunicaciones, entiendo que algunas quedan grabadas y esas son las que vamos a requerir\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/fiscal-espera-reunir-antecedentes-para-luego-citar-a-pacheco-por/2025-08-06/185007.html","streamUrl":null,"titleText":"Fiscal espera \"reunir antecedentes\" para luego citar a Pacheco por accidente en El Teniente","uid":"b8260aef-079b-4859-9a61-61f408b560db","updateDate":"2025-08-06T22:58:00.000Z"},{"mainText":"<p><strong>Amistoso</strong> no es precisamente la mejor manera de describir el encuentro que disputaron <strong>Real Betis de Manuel Pellegrini y Como 1907,</strong> partido que terminó en victoria para el equipo italiano por 3-2.</p>\n<p>Sin embargo, el marcador pasó a segundo plano luego de una <strong>fuerte</strong> <strong>trifulca</strong> que se armó en los descuentos de la primera mitad, cuando el cuadro italiano ganaba por 2-0 y parecía que los equipos se irían sin mayor problema al descanso.</p>\n<p>Fue entonces cuando luego que el árbitro pitara una falta en favor del conjunto sevillano, un rival bloqueó la salida rápida del portero, desatando <strong>una confrontación que terminó con varios expulsados y que llevó al juez a concluir anticipadamente la fracción inicial.</strong></p>\n<p>Cuando los ánimos se calmaron un poco, <strong>el \"Ingeniero\" fue a increpar a su par del Como, Cesc Fábregas,</strong> a quien le recriminó la actitud que habían tenido sus dirigidos, que en más de una oportunidad recurrieron a la pierna fuerte y sacaron de quicio a los andaluces.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pocas veces he visto a Manuel Pellegrini tan enfadado y molesto. Lo de que un amistoso de verano se convierta en una batalla campal es para reflexionar. <br />\n\n<br />\n\nImagen dantesca de los de Cesc Fábregas que enturbiaron el partido desde el inicio. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/M7aS8ECxco\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/M7aS8ECxco</a></p>\n— Daniel Saldaña (@Daniel_SM9) <a href=\"https://twitter.com/Daniel_SM9/status/1953209316095266818?ref_src=twsrc%5Etfw\">August 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Este sábado a las 14:30 horas, <strong>Real Betis se verá las caras con Málaga</strong> en lo que será su último examen antes del debut por La Liga, fijado para el lunes 18 a las 15:00 horas (19:00 GMT), cuando enfrenten a Elche.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/pellegrini-emplazo-a-cesc-fabregas-tras-violenta-gresca-en-amistoso-de/2025-08-06/185701.html","streamUrl":null,"titleText":"Pellegrini emplazó a Cesc Fábregas tras violenta gresca en amistoso de Betis y Como","uid":"d2ef1608-216b-4faf-a854-7126715019e0","updateDate":"2025-08-06T22:55:00.000Z"},{"mainText":"<p><strong>Los Angeles FC</strong> (LAFC) presentó este miércoles a <strong>Son Heung-min</strong> como nuevo jugador, en un acto en el que el delantero surcoreano reconoció que la MLS no era su \"<strong>primera opción</strong>\" pero dejó claro que llega al club \"para ganar\".</p>\n<p>\"<strong>No estoy aquí solo por estar. Estoy aquí para ganar. Voy a dar lo mejor de mí y definitivamente les voy a mostrar algo emocionante</strong>\", aseguró Son, que este mismo miércoles se despidió del Tottenham, donde ha militado durante 10 temporadas.</p>\n<p>Aunque LAFC no ha hecho públicas las cifras de la operación, según medios estadounidenses, <strong>Son, que firma hasta 2027, se ha convertido en el fichaje más caro de la historia de la MLS con un traspaso que ronda los 26 millones de dólares</strong>.</p>\n<p>El delantero surcoreano reconoció durante la presentación que <strong>LAFC no era su primera opción al dejar la Premier League</strong>, pero que una llamada con el copresidente y director general del club, el exfutbolista John Thorrington, le hizo cambiar de opinión.</p>\n<p>\"<strong>Si soy honesto, no era mi primera opción. Pero fue la primera llamada que recibí cuando terminó mi temporada</strong>. Me hizo cambiar de opinión, me cambió el corazón, me cambió la forma de pensar. Me mostró el destino al que debía ir, y miren, ahora estoy aquí\", reconoció.</p>\n<p>También influyó que el guardameta francés <strong>Hugo Lloris</strong>, excapitán de Tottenham con el que Son compartió 8 temporadas, milite en LAFC.</p>\n<p>Son, de hecho, añade su nombre a una lista de estrellas internacionales que han militado en LAFC, como el galés Gareth Bale, el italiano Giorgio Chiellini, el francés Olivier Giroud o el propio Lloris.</p>\n<p>\"<strong>Dejar el club en el que estuve la mayor parte de los últimos diez años fue, obviamente, muy emotivo, porque lo di todo</strong>. Siento que, en lo más profundo de mí, me sentía vacío, porque también sentía que ya lo había entregado todo\", dijo Son.</p>\n<p>\"<strong>Y entonces sentí que necesitaba un nuevo capítulo, un nuevo reto, y por eso elegí venir a LAFC</strong>. Obviamente, podemos decir que soy mayor, pero todavía tengo buen físico, buenas piernas y creo que conservo una buena calidad. Y, por supuesto, estoy aquí para rendir\", añadió.</p>\n<p>Son ya presenció este martes desde la grada del BMO Stadium el partido de Leagues Cup que LAFC ganó por 2-1 a Tigres UANL y dijo que trabajará para estar pronto listo para debutar.</p>\n<p>\"<strong>Ayer estuve en el estadio viendo cómo apoyaban como locos. Fue una locura. Solo quería saltar al campo y mostrar lo que puedo hacer</strong>\", dijo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Son Heung-Min is Black & Gold.<br />\n\n<br />\n\nSon Heung-Min signs for <a href=\"https://twitter.com/hashtag/LAFC?src=hash&ref_src=twsrc%5Etfw\">#LAFC</a> from Tottenham Hotspur on a permanent transfer through 2027 with options through June 2029.</p>\n— LAFC (@LAFC) <a href=\"https://twitter.com/LAFC/status/1953198052279501141?ref_src=twsrc%5Etfw\">August 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Ready to make LA and our Korean community proud 🇰🇷 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/2gCSpPbzuc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2gCSpPbzuc</a></p>\n— LAFC (@LAFC) <a href=\"https://twitter.com/LAFC/status/1953219301948981580?ref_src=twsrc%5Etfw\">August 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mls/los-angeles-fc-presento-a-son-heung-min-como-fichaje-estrella-estoy/2025-08-06/185359.html","streamUrl":null,"titleText":"Los Angeles FC presentó a Son Heung-min como fichaje estrella: \"Estoy aquí para ganar\"","uid":"83257094-9e99-4f8f-8f27-2d678c0d1d70","updateDate":"2025-08-06T22:38:00.000Z"},{"mainText":"<p>Un bus escolar que transportaba a 18 estudiantes cayó por una cuesta de 20 metros en la comuna de Coronel, Región del Biobío. </p>\n<p>De acuerdo a información preliminar, se trató de un transporte contratado por el <strong>Servicio Local de Educación Pública (SLEP) Andalién Costa,</strong> cuyo conductor perdió el control de la máquina, lo que provocó que desbarrancara por una cuesta en la Villa Mora hasta un basurero clandestino, que logró atenuar el impacto.</p>\n<p><strong>Ramón Jara,</strong> director del SLEP, detalló que \"nuestro personal ya se ha hecho presente en el lugar del accidente. Hemos constatado que, felizmente, <strong>nuestros 18 estudiantes, para tranquilidad de sus familias, no sufrieron ningún rasguño ni nada que se le parezca\".</strong></p>\n<p>\"Vamos a hacer las investigaciones respectivas con esta empresa, dado que es un proveedor externo de transporte de nuestro establecimiento\", aseveró.</p>\n<p>En un principio, personal de Bomberos informó que eran <strong>26 personas que se encontraban al interior</strong>, sin embargo, algunos de los ocupantes se bajaron antes del accidente.</p>\n<p>Se registraron algunos estudiantes con lesiones menores, los que fueron trasladados al Hospital de Coronel.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/bus-con-18-estudiantes-cayo-por-cuesta-en-coronel-no-hubo-heridos/2025-08-06/181218.html","streamUrl":null,"titleText":"Bus con 18 estudiantes cayó por cuesta en Coronel: no hubo heridos","uid":"f436105d-e8aa-4a66-821b-7b24b6fea29c","updateDate":"2025-08-06T22:25:00.000Z"},{"mainText":"<p>Este miércoles <strong>dos equipos periodísticos sufrieron agresiones</strong> mientras despachaban en vivo desde el <strong>Barrio Meiggs</strong>.</p>\n<p>Hasta ese lugar de Santiago llegaron varios equipos de prensa para registrar la masiva incautación de productos falsificados comandadas por el Municipio. Mientras reportaban los hechos, un grupo de desconocidos se les acercó para entorpecer su trabajo.</p>\n<p>Por su parte el periodista <strong>Rodrigo Pérez del matinal \"Tu día\"</strong> de <em>Canal 13</em> fue <strong>amenazado por un sujeto</strong> que le exigió dejar de grabar. \"Dímelo en cámara\", lo encaró el comunicador, mientras el hombre se ocultaba entre la multitud.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNBDuyNx1AG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNBDuyNx1AG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tu Día (@tudia13)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"Lo que pasa es que me están diciendo que si nosotros grabamos hacia allá, salimos de aquí sin cámara\", explicó Pérez tras el encontrón.</p>\n<p>Por otro lado <strong>Roberto Saa de \"Mucho Gusto\"</strong> de <em>Mega</em> denunció, con imágenes, que a él y a su equipo <strong>le habían lanzado piedras</strong> para que dejaran de grabar. \"<strong>Los tipos se creen dueños del lugar</strong>. Me dicen 'lárgate de acá inmediatamente'. Yo le digo '¿por qué? ¿me estás amenazando?' Y me dice 'si, se tienen que ir de acá inmediatamente'\", relató el periodista.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNBGvkkAN9y/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNBGvkkAN9y/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/matinales-fueron-agredidos-y-amenazados-durante-despacho-en-barrio-meiggs/2025-08-06/180935.html","streamUrl":null,"titleText":"Matinales fueron agredidos y amenazados durante despacho en Barrio Meiggs","uid":"741d362b-7994-4381-9038-de520def8359","updateDate":"2025-08-06T22:15:00.000Z"}]
