[{"mainText":"Momentos inquietantes se vivieron este jueves en la Línea 4 del Metro cuando un hombre ingresó a la estación Sótero del Río y amenazó a los pasajeros con una supuesta arma de fuego y una granada. A través de los parlantes de la estación, se le llamó a retroceder, ya que se encontraba en la orilla del andén, delante de la línea de seguridad del andén con dirección a Tobalaba. En las imágenes se aprecia que el individuo, vestido de con una parca naranja y short negro, se encontraba acompañado de una mujer. El incidente obligó a suspender el servicio para desalojar a las dos personas y de acuerdo a la versión de testigos, no resultaron personas lesionadas. Carabineros trabaja para dar con su paradero del hombre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/hombre-armado-que-amenazo-a-pasajeros-causo-interrupcion-en-linea-4-del/2023-12-28/084914.html","streamUrl":null,"titleText":"Hombre armado que amenazó a pasajeros causó interrupción en Línea 4 del Metro","uid":"18ff9340-69f4-4509-ad34-27a7a80e94ff","updateDate":"2023-12-28T12:04:00.000Z"},{"mainText":"Se prevé que la banda opera de forma similar al Tren de Aragua, mediante extorsiones, venta de droga y tráfico de armas. Hasta el momento, seis personas han sido detenidas en el marco del operativo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/allanamientos-simultaneos-en-santiago-carabineros-desbarata-clan/2023-12-28/085020.html","streamUrl":null,"titleText":"Allanamientos simultáneos en Santiago: Carabineros desbarata clan delictual","uid":"9a42a3f0-259e-4d4d-9935-e3d99c7ea29b","updateDate":"2023-12-28T11:56:00.000Z"},{"mainText":"Se han registrado manifestaciones en avenida Altamirano y avenida España, sector donde han interrumpido el tránsito en dirección a Valparaíso y Viña del Mar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/pescadores-levantan-barricadas-en-diversos-puntos-de-valparaiso/2023-12-28/084942.html","streamUrl":null,"titleText":"Pescadores levantan barricadas en diversos puntos de Valparaíso","uid":"2c9ec588-c5e8-419c-8f27-4dcc6b676c51","updateDate":"2023-12-28T11:52:00.000Z"},{"mainText":"Henry Leal (UDI), presidente de la instancia investigadora, lo adelantó tras enterarse de que un hombre sentenciado por saqueo recibe el beneficio. Aunque busca legislar en la materia, el Gobierno advirtió que la anulación \"requiere de una certeza jurídica que no existe\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/comision-pedira-revocar-pensiones-de-gracia-del-estallido-a-condenados/2023-12-28/073455.html","streamUrl":null,"titleText":"Comisión pedirá revocar pensiones de gracia del estallido a condenados","uid":"56d152b6-79a3-425b-a59e-f1d8929b91fc","updateDate":"2023-12-28T10:40:00.000Z"},{"mainText":"El procedimiento se registró en la estación Hospital Sótero del Río. Se trató, preliminarmente, de un hombre que portaba un arma.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/incidente-de-seguridad-afecto-servicio-de-la-linea-4-del-metro/2023-12-28/070127.html","streamUrl":null,"titleText":"\"Incidente de seguridad\" afectó servicio de la Línea 4 del Metro","uid":"89bcc106-7da4-4d0c-b0f4-972dcf9bc00b","updateDate":"2023-12-28T10:01:00.000Z"},{"mainText":"La máquina, que sufrió un accidente en una carretera, explotó de manera repentina cuando ciudadanos acudieron para recoger el combustible.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/liberia/al-menos-40-muertos-por-explosion-de-un-camion-cisterna-con-gas-en/2023-12-28/063516.html","streamUrl":null,"titleText":"Al menos 40 muertos por explosión de un camión cisterna con gas en Liberia","uid":"997f57eb-9279-427e-be50-05fa7479a2af","updateDate":"2023-12-28T09:31:00.000Z"},{"mainText":"Según Wafa, el Ejército de Israel cometió \"16 masacres contra familias enteras\" en la franja. Fuentes palestinas denunciaron un bombardeo sobre el campo de refugiados de Maghazi y tres ataques en una hora cerca del Hospital Al-Amal.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/agencia-palestina-reporta-casi-200-muertos-en-ultimas-24-horas-por/2023-12-28/062207.html","streamUrl":null,"titleText":"Agencia palestina reporta casi 200 muertos en últimas 24 horas por ataques isralíes en Gaza","uid":"fc6d0139-1c28-4610-9a09-1ddf64934413","updateDate":"2023-12-28T09:25:00.000Z"},{"mainText":"Las autoridades afirmaron que no hay tickets para visitar el santuario arqueológico entre el 1 y el 5 de enero de 2024, y que la venta a partir del 6 de enero se realizará en los próximos días.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/entradas-para-visitar-machu-picchu-en-enero-se-agotaron-en-menos-de-una/2023-12-28/004811.html","streamUrl":null,"titleText":"Entradas para visitar Machu Picchu en enero se agotaron en menos de una hora","uid":"5b485989-1325-4614-bcab-48f0bbc7948c","updateDate":"2023-12-28T04:22:00.000Z"},{"mainText":"El líder norcoreano aludió a la \"grave situación política y militar en la península coreana, que ha llegado a un punto extremo sin precedentes en la historia\". Asimismo, defendió además el derecho de su país a ampliar y desarrollar una cooperación estratégica \"con países antiimperialistas\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/kim-jong-un-llama-a-un-fortalecimiento-nuclear-e-intensificar-los/2023-12-27/233634.html","streamUrl":null,"titleText":"Kim Jong-un llama a un fortalecimiento nuclear e intensificar los preparativos de guerra","uid":"0be193ca-d146-4c41-be8f-85cefea40232","updateDate":"2023-12-28T03:40:00.000Z"},{"mainText":"La medida tomada por Senapred rige para las comunas de Colina, Vitacura, Las Condes, La Reina, Lo Barnechea, Peñalolén, La Florida, Puente Alto, San José de Maipo y Pirque.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/alerta-temprana-preventiva-para-10-comunas-de-la-rm-por-probable/2023-12-27/235913.html","streamUrl":null,"titleText":"Alerta temprana preventiva para 10 comunas de la RM por probable tormenta eléctrica","uid":"8d11ab07-2fd4-4f5c-b3b3-81bc68f39647","updateDate":"2023-12-28T03:01:00.000Z"},{"mainText":"El periodista aseguró haber vivido un desagradable episodio con el animador hace más de una década.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/ex-notero-acuso-malos-tratos-de-julio-cesar-rodriguez-fue-muy/2023-12-27/235352.html","streamUrl":null,"titleText":"Ex notero acusó malos tratos de Julio César Rodríguez: \"Fue muy agresivo\"","uid":"d7b03701-9847-4412-8668-eadc33cc5b9b","updateDate":"2023-12-28T02:40:00.000Z"},{"mainText":"En un comunicado, el movimiento islamista palestino aseguró que esta situación se constató tras la entrega de cerca de 80 cuerpos en descomposición por parte de los israelíes. \"Lo que hizo el enemigo solo se puede describir como un crimen de guerra; una descarada violación de la santidad y la dignidad del muerto\", añadieron.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-denuncia-el-robo-de-organos-de-cuerpos-sacados-de-gaza-e-israel-lo/2023-12-27/230925.html","streamUrl":null,"titleText":"Hamás denuncia el robo de órganos de cuerpos sacados de Gaza e Israel lo niega","uid":"6dc9eef9-474b-4709-83bb-65628181b41f","updateDate":"2023-12-28T02:26:00.000Z"}]
