[{"mainText":"<p>La jornada 13 de la liga española culmina este lunes con la visita del Sevilla FC de Gabriel Suazo y Alexis Sánchez a Espanyol de Barcelona, uno de sus rivales directos por entrar a zona de copas europeas.</p>\n<p><span  data-mce-mark=\"1\"><em>- Sigue el partido en Cooperativa.cl:</em></span></p>\n<ul>\n<li><strong>Espanyol 0-0 Sevilla</strong>, Primer tiempo. RCDE Stadium. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/yc35y3er\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-suazo-y-alexis-visita-a-espanyol-por-la-fecha-13-de-la-liga/2025-11-24/165109.html","streamUrl":null,"titleText":"Sevilla de Suazo y Alexis visita a Espanyol por la fecha 13 de la liga española","uid":"a3a20678-826d-44d5-9ed5-2b49fc0664e5","updateDate":"2025-11-24T19:51:09.000Z"},{"mainText":"<p>El presidente de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/en-que-consiste-la-tregua-comercial-de-un-ano-entre-estados-unidos-y/2025-11-01/131604.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Estados Unidos</a>,<strong> Donald Trump</strong>, confirmó este lunes, tras una \"excelente\" llamada telefónica con el presidente chino, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/china-activo-este-lunes-la-tregua-con-estados-unidos/2025-11-10/072825.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Xi Jinping</strong></a>, que <strong>viajará a Pekín en abril del próximo año para reunirse con su homólogo,</strong> a quien invitó a Washington para una posterior visita de Estado.</p>\n<p>\"Acabo de tener una excelente conversación telefónica con el presidente Xi de China. Hablamos de diversos temas, como<strong> Ucrania/Rusia, el fentanilo, la soja y otros productos agrícolas</strong>, etc\", escribió el líder estadounidense en su red social, Truth.</p>\n<p>Trump, que<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-xi-jinping-anuncian-varios-acuerdos-y-desescalan-la-guerra/2025-10-30/081627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> se reunió con Xi en octubre pasado en Corea del Sur </a>y ya había adelantado su intención de visitar China, confirmó que viajará a Pekín el próximo abril.</p>\n<p>\"<strong>El presidente Xi me invitó a visitar Pekín en abril, lo cual acepté</strong>, y yo correspondí, y él<strong> será mi invitado en una visita de Estado a Estados Unidos a finales de año</strong>\", escribió.</p>\n<p>Esta es<strong> la primera invitación que Trump extiende para una visita de Estado</strong> en su segundo mandato, el máximo nivel de honores que recibe un líder extranjero en la Casa Blanca, que incluye una<strong> pomposa ceremonia de bienvenida y una cena de gala</strong>.</p>\n<p>Trump, quien subrayó que la relación entre Estados Unidos y China es \"extremadamente sólida\", afirmó que la conversación telefónica sirvió para dar seguimiento a la \"exitosa reunión en Corea del Sur de hacer tres semanas\".</p>\n<p>\"Desde entonces, ambas partes han logrado avances significativos para mantener nuestros acuerdos actualizados y precisos. Ahora podemos enfocarnos en el panorama general\", dijo.</p>\n<p>Según la información de la llamada publicada por la agencia estatal china <em>Xinhua</em>, Xi defendió durante el intercambio con Trump, que<strong> el retorno de <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/ee-uu-y-china-abordan-tensiones-por-taiwan-y-coinciden-en-evitar-una/2025-11-02/193122.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Taiwán</a> a China es una \"parte importante\" del orden internacional tras la Segunda Guerra Mundial.</strong></p>\n<p>Las palabras de Xi se producen después de que el Gobierno chino advirtiera a Estados Unidos el pasado viernes que <strong>Taiwán</strong> -una isla que se gobierna de forma autónoma desde 1949- <strong>es su \"línea roja inviolable\"</strong>, tras la aprobación por parte de Estados Unidos la<strong> posible venta a Taiwán de repuestos y piezas</strong> de reparación de aeronaves militares por un total de 330 millones de dólares.</p>\n<p>Las autoridades de Pekín consideran a Taiwán como una <strong>\"parte inalienable\" del territorio chino</strong> y no han descartado el uso de la fuerza para concretar la \"reunificación\" de la isla.</p>\n<p>El tema de Tairán quedó fuera de la mesa de la reunión que Trump y Xi tuvieron el pasado 30 de octubre en Busan (Corea del Sur), en la que acordaron una reducción de aranceles estadounidenses hacia China, la <strong>suspensión de las restricciones chinas a la exportación de tierras raras y un pacto sobre la compra de soja estadounidense.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-confirmo-que-viajara-a-pekin-en-abril-para-reunirse-con-xi-jinping/2025-11-24/165419.html","streamUrl":null,"titleText":"Trump confirmó que viajará a Pekín en abril para reunirse con Xi Jinping","uid":"6ceb7fa7-6f22-4f22-a995-f550b7af349a","updateDate":"2025-11-24T19:54:19.000Z"},{"mainText":"<p><strong>Ibai Llanos</strong> causó furor entre sus seguidores al confirmarse que <strong>ya se encuentra en Chile.</strong></p>\n<p>Durante este lunes, el popular streamer español fue visto <strong>recorriendo distintos rincones de Santiago</strong>, lo que desató euforia en redes sociales.</p>\n<p>En octubre, el creador de contenido se hizo viral al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/que-deberia-hacer-ibai-llanos-anuncia-su-visita-a-chile/2025-10-14/152303.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">anunciar su visita al país</a> para grabar contenido en su canal de YouTube, y pidió ayuda a sus seguidores para <strong>elegir qué lugares visitar y qué comidas típicas probar.</strong></p>\n<p>Desde su llegada, el influencer fue captado en la emblemática <strong>Plaza de Armas y en el Aeropuerto Arturo Merino Benítez</strong>, donde se detuvo a tomarse fotos con quienes lo reconocieron al instante.</p>\n<p>Además, aprovechó la instancia para grabar un video de redes sociales, donde se tomó con humor las <strong>particularidades del español chileno y lo difícil que es entendernos </strong>debido a la rapidez y los modismos.</p>\n<p>La Municipalidad de Santiago no quiso quedarse atrás y <strong>le dio la bienvenida oficial</strong>, compartiendo imágenes de su paseo por la ciudad y animando a todos a descubrir lo mejor que Santiago tiene para ofrecer.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRctErHDmv4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRctErHDmv4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ibai (@ibaillanos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/ibai-llanos-llego-a-chile-y-cuestiono-el-acento-nacional-no-se-les/2025-11-24/170302.html","streamUrl":null,"titleText":"Ibai Llanos llegó a Chile y cuestionó el acento nacional: \"No se les entiende al hablar\"","uid":"a6630c4f-d0f6-4edb-bd1e-c7ee67b66668","updateDate":"2025-11-24T20:03:02.000Z"},{"mainText":"<p ><strong>Jorge Segovia,</strong> dueño de Unión Española,<strong> salió al paso de los rumores</strong> que apuntaban que <strong>estaba evaluando la posibilidad de desprenderse del cuadro hispano,</strong> el cual puede perder la categoría después de 27 años en Primera División.</p>\n<p >Todo surgió a raíz de una información que entregó el periodista Marcelo Muñoz. \"Unión Española hoy está a la venta. La familia Segovia se abre a la venta. Hay que ver si las ofertas que lleguen a Santa Laura son atractivas\", aseguró el comunicador.</p>\n<p >Sin embargo, el empresario español fue consultado por<a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/la-postura-de-jorge-segovia-respecto-de-la-venta-de-union-espanola/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> La Tercera</em></a> sobre este hecho y <strong>remarcó que lo expuesto por el profesional es \"absolutamente falso\".</strong></p>\n<p >Incluso, el citado medio agregó que el mandamás del elenco de colonia <strong>puede tomar acciones legales por la difusión de esta noticia,</strong> haciendo un paralelo con la denuncia que presentó en contra de los productores de la serie El Presidente, donde se le vinculaba directamente al ex presidente de la ANFP, Sergio Jadue.</p>\n<p >Tras su derrota ante Deportes Limache, <strong>el conjunto de Plaza Chacabuco se estancó en zona de descenso</strong> con los mismos 21 puntos de Deportes Iquique, quedando ambos a cuatro unidades de la salvación con dos partidos por disputar.</p>\n<p >El próximo partido de Unión Española será el domingo, a las 18:00 horas (21:00 GMT) en Santa Laura, ante O'Higgins en la penúltima fecha de la Liga de Primera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/jorge-segovia-descarto-que-este-pensando-en-vender-union-espanola/2025-11-24/165539.html","streamUrl":null,"titleText":"Jorge Segovia descartó que esté pensando en vender Unión Española","uid":"d18a5445-2a40-4ee3-bc76-fad9d21f6ada","updateDate":"2025-11-24T19:55:39.000Z"},{"mainText":"<p>Una <strong>querella por homicidio fue presentada este lunes por la muerte del teniente de Carabineros Roberto Ruiz Yáñez</strong>, cuyo cuerpo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/teniente-de-carabineros-fue-hallado-con-un-disparo-en-la-cabeza-en/2025-11-16/093443.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>fue encontrado sin vida al interior del cuartel de control y orden público de Pailahueque</strong></a>, ubicado en la comuna de Ercilla, Región de La Araucanía.</p>\n<p>El suceso ocurrió el pasado 15 de noviembre y ha levantado interrogantes sobre las circunstancias que rodearon la muerte del funcionario policial, que<strong> fue hallado con un disparo en la cabeza</strong>.</p>\n<p>Según se reveló, el fallecido <strong>estaba siendo investigado internamente por la pérdida de un fusil en las dependencias policiales</strong>, un antecedente que añade complejidad al caso.</p>\n<p>El <strong>Instituto Nacional de Derechos Humanos (INDH) de La Araucanía también presentó una denuncia formal</strong> en las últimas horas con el objetivo de que se aclaren cómo sucedieron los hechos.</p>\n<p>\"Lo que sabemos hasta el momento, de acuerdo con lo que nos ha informado la propia familia, es que <strong>ese día fue objeto de un interrogatorio por parte de asuntos internos de Carabineros y es en ese contexto en que se produce la muerte</strong>\", afirmó <strong>Federico Aguirre</strong>, director del organismo en la región.</p>\n<p>\"Por lo tanto, lo que corresponde es que todos esos antecedentes y hechos sean ventilados y sean esclarecidos en la justicia civil\", añadió.</p>\n<p>Ahora, la atención se centra en qué ente judicial asumirá la investigación. Existe la duda sobre si <strong>será el Ministerio Público quien lidere las pesquisas o si la indagatoria recaerá en la justicia militar</strong>.</p>\n<h2><em><strong>Detalles de la querella: El suicidio es \"inverosímil\", dice el abogado</strong></em></h2>\n<p>Respecto a las acciones judiciales, el <strong>abogado Diego Fuentes</strong>, que representa a la familia del uniformado fallecido, explicó que se presentó \"una querella criminal por el delito de homicidio, ya que <strong>rechazamos categóricamente la versión oficial entregada por la policía de que esto se trató de un suicidio</strong>. La evidencia es contundente\".</p>\n<p>\"El disparo ingresó por la zona retroauricular, es decir, detrás de la oreja, una ubicación inverosímil para un autodisparo, y más bien propia de situaciones en las que intervienen terceros. Por otro lado, el día de los hechos, <strong>él estaba en su día libre y fue citado a la comisaría a declarar por la pérdida de un fusil</strong>\", advirtió el jurista.</p>\n<p>En esta línea, relató que Ruiz Yáñez \"llegó la unidad en su auto particular, mismo auto en el que la policía señala que se encontraron ese mismo día municiones del fusil perdido. Esta afirmación carece de toda lógica, porque <strong>nadie en su sano juicio se presenta una investigación portando consigo los elementos que pueden culpar del robo que se le acusaba</strong>\".</p>\n<p>A esto sumó que el teniente, \"minutos antes de morir, tuvo una videollamada con su señora, en la que le confirmó que regresaba a la casa, lo que descarta una crisis suicida. <strong>No permitiremos que este caso quede en la opacidad</strong>\".</p>\n<p>\"Exigimos que la investigación salga de la esfera militar, pase a la justicia ordinaria,<strong> y sea realizada la investigación por la PDI bajo el Protocolo de Minnesota</strong>, para garantizar la imparcialidad y verdad que la familia merece. También solicitaremos a la fiscalía que se designe a un fiscal especializado en derechos humanos por la complejidad del caso ocurrido en un recinto policial\", cerró el abogado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/querella-por-homicidio-y-violacion-a-dd-hh-por-muerte-de-carabinero-en/2025-11-24/162858.html","streamUrl":null,"titleText":"Querella por homicidio y violación a DD.HH. por muerte de carabinero en cuartel de Ercilla","uid":"a5a5649c-0946-40cf-a57c-63c42d007982","updateDate":"2025-11-24T19:28:58.000Z"},{"mainText":"<p>La organización del<strong> Festival de Viña reveló este lunes el line up diario</strong> para su versión 2026.</p>\n<p>El pasado viernes, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/festival-de-vina-2026-confirma-la-totalidad-de-su-parrilla-de-artistas/2025-11-22/084924.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se dieron a conocer los nombres de los artistas</a> que participarán del certamen -a realizarse entre el 22 y 27 de febrero-, donde <strong>se incluyen shows de Mon Laferte, Juanes, Pet Shop Boys</strong>, entre otros. </p>\n<p>La preventa de tickets para clientes de la compañía telefónica y banco auspiciadores <strong>estará disponible el miércoles 26 de noviembre a las 11:00 horas</strong> mediante Puntoticket, </p>\n<p>En tanto, <strong>la venta general de entradas para el certamen comenzará el viernes 28 </strong>de noviembre a las 11:30 h oras, a través del mismo sistema.</p>\n<h2>Así queda la parrilla diaria de Viña 2026</h2>\n<p><strong>Domingo 22 de febrero:</strong></p>\n<ul>\n<li>Gloria Estefan</li>\n<li>Comediante por confirmar</li>\n<li>Matteo Bocelli</li>\n</ul>\n<p><strong>Lunes 23 de febrero:</strong></p>\n<ul>\n<li>Pet Shop Boys</li>\n<li>⁠Comediante por confirmar</li>\n<li>⁠Bomba Estéreo</li>\n</ul>\n<p><strong>Martes 24 de febrero:</strong></p>\n<ul>\n<li>Jesse y Joy</li>\n<li>⁠Comediante por confirmar</li>\n<li>⁠NMIXX</li>\n</ul>\n<p><strong>Miércoles 25 de febrero:</strong></p>\n<ul>\n<li>Juanes</li>\n<li>Comediante por confirmar</li>\n<li>Ke Personajes</li>\n</ul>\n<p><strong>Jueves 26 de febrero:</strong></p>\n<ul>\n<li>Mon Laferte</li>\n<li>Comediante por confirmar</li>\n<li>Yandel Sinfónico</li>\n</ul>\n<p><strong>Viernes 27 de febrero:</strong></p>\n<ul>\n<li>Paulo Londra</li>\n<li>Comediante por confirmar</li>\n<li>Pablo Chill-E</li>\n<li>⁠Milo J</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRc1pcWkser/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRc1pcWkser/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Macarena Ripamonti (@maca_ripa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/vina-2026-confirma-su-line-up-por-dia-asi-queda-la-programacion/2025-11-24/163748.html","streamUrl":null,"titleText":"Viña 2026 confirma su line up por día: así queda la programación","uid":"48aa4b5a-7890-42e1-b84a-108a937f73e3","updateDate":"2025-11-24T19:37:48.000Z"},{"mainText":"<p><strong>Diego Valdés</strong> partió de <strong>América de México</strong> para arribar en este 2025 al fútbol argentino como fichaje de <strong>Vélez Sarsfield</strong>. Sin embargo, el paso por el cuadro de Liniers no ha sido el esperado para el volante chileno al sumar pocos minutos debido a constantes lesiones, <strong>por lo que ya se habla de una posible salida</strong>.</p>\n<p>Desde México dieron a conocer que el <strong>mediocampista nacional tiene la posibilidad regresar la próxima temporada</strong> a la liga de ese país.</p>\n<p>En ese sentido, <strong>TVAzteca aseguró que el futbolista formado en Audax Italiano fue ofrecido a Club León</strong> tras la salida del colombiano James Rodríguez.</p>\n<p>El medio sostuvo que \"<strong>el agente del chileno ofreció a su futbolista al cuadro esmeralda con el objetivo de cubrir el hueco que dejará el colombiano</strong>. Sin embargo, aún no ha habido respuesta por parte de la directiva de la Fiera\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/prensa-mexicana-aseguro-que-diego-valdes-busca-su-retorno-a-la-liga-mx/2025-11-24/163654.html","streamUrl":null,"titleText":"Prensa mexicana aseguró que Diego Valdés busca su retorno a la Liga MX","uid":"b0a074d4-2595-485e-a480-00af8f55d3c7","updateDate":"2025-11-24T19:36:54.000Z"},{"mainText":"<p>Un italiano fue descubierto<strong> disfrazado de su propia madre fallecida</strong>, con peluca, maquillaje y uñas pintadas, cuando intentaba<strong> renovar su carnet de identidad para seguir cobrando su pensión</strong>, mientras ocultaba su cadáver momificado en casa.</p>\n<p>Los hechos ocurrieron en la localidad de<strong> Borgo Virgilio</strong>, en la provincia de Mantua (norte), el pasado 11 de noviembre, pero trascendieron recién ahora a los medios locales.</p>\n<p>Aquel día<strong> un hombre de 57 años</strong> y<strong> enfermero</strong> de profesión acudió al ayuntamiento de la localidad vestido de mujer, maquillado, uñas pintadas, collar de perlas y pendientes en las orejas, asegurando ser <strong>Graziella Dall'Oglio</strong> y pidiendo renovar su carné de identidad.</p>\n<p>Ante la escena, los funcionarios municipales desconfiaron y llamaron a la policía, que constató que no solo se trataba de un hombre, sino que era<strong> el propio hijo de la mujer quien la estaba \"interpretando\".</strong></p>\n<p>Acto seguido, los agentes se apersonaron en su casa y<strong> encontraron el cadáver de la madre</strong>, que había <strong>ocultado durante tres años</strong> presuntamente para seguir cobrando su pensión, según las misma fuentes.</p>\n<p>El periódico <a href=\"https://www.corriere.it/cronache/25_novembre_24/mantova-foto-uomo-madre-morta-pensione-cantina-a0ce1ec0-672e-4c8b-83aa-5e218d299xlk.shtml?cx_testId=143&cx_testVariant=cx_1&cx_artPos=1&cx_experienceId=EXRWCFIX5O7W&cx_experienceActionId=showRecommendationsBN2CQ7CHK91C317#cxrecs_s\"><em>Il Corriere della Sera</em></a> publicó este lunes la fotografía de carné que el hombre se hizo vestido supuestamente de su madre para tratar de seguir cobrando su pensión.</p>\n<p>Los agentes denunciaron al presunto impostor por los delitos de ocultación de cadáver, sustitución de persona, estafa a la Seguridad Social y falsedad documental.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/italiano-se-disfrazo-de-su-madre-muerta-y-partio-a-cobrar-la-pension/2025-11-24/160628.html","streamUrl":null,"titleText":"Italiano se disfrazó de su madre muerta y partió a cobrar la pensión","uid":"3b211856-d094-4ffd-99c0-8010d185a3d9","updateDate":"2025-11-24T19:06:28.000Z"},{"mainText":"<p>Este domingo, se llevó a cabo la entrega de <strong>los premios Martín Fierro Latino 2025</strong> en Miami, donde animadores y programas chilenos lograron llevarse seis categorías. </p>\n<p>En la ceremonia, organizada por la Asociación de Periodistas de la Televisión y la Radiofonía Argentinas (APTRA), <strong>Canal 13 logró llevarse cinco estatuillas. </strong></p>\n<p>El animador<strong> Martín Cárcamo</strong> logró llevarse la categoría de Mejor Presentador de Televisión, además de <strong>convertirse en el primer chileno en llevarse el Martín Fierro de Oro</strong>, máximo galardón otorgado a grandes comunicadores de Latinoamérica. </p>\n<p>En tanto, el reality <strong>\"Mundos Opuestos\" logró convertirse en el Mejor Reality</strong>, imponiéndose sobre títulos como \"Esto es Guerra\" de Perú y \"La Isla\" de Estados Unidos. </p>\n<p>Por su parte, <strong>Priscilla Vargas se quedó con el premio a la Mejor Presentadora</strong> de Televisión por su trabajo en el matinal \"Tu Día\", programa que también triunfó con la estatuilla a Mejor programa Magazine.</p>\n<p>Asimismo, <strong>\"¡Ahora Caigo!\" de TVN logró quedarse con el premio a Mejor Programa de Humor y Entretenimiento</strong>, siendo Daniel Fuenzalida el encargado de recoger el galardón. </p>\n<h2>Chilenos que brillaron en los Martín Fierro 2025</h2>\n<ul>\n<li>Mejor presentador de televisión: Martín Cárcamo – Canal 13</li>\n<li>Mejor presentadora de televisión: Priscila Vargas – Canal 13</li>\n<li>Mejor reality show: \"Mundos Opuestos\" – Canal 13</li>\n<li>Mejor programa Magazine: \"Tu Día\" – Canal 13</li>\n<li>Mejor programa Humor y Entretenimiento: \"Ahora Caigo\" – TVN</li>\n</ul>\n<h2>Los nominados que no ganaron</h2>\n<ul>\n<li>Programa Infantil en TV y Plataformas: \"Efecto N\" – TVN</li>\n<li>Talk Show: \"Carmen Gloria a tu Servicio\" – TVN</li>\n<li>Mejor Presentador: Daniel Fuenzalida – TVN</li>\n<li>Mejor Presentadora: María Luisa Godoy – TVN</li>\n<li>Mejor Columnista / Cronista Exteriores: José María Del Pino – Canal 13</li>\n<li>Mejor Programa Magazine: \"El Medio Día\" – TVN</li>\n<li>Mejor Programa musical en TV y Plataformas: \"Mi Nombre Es\" – TVN</li>\n<li>Mejor programa de Viajes y Turismo TV: \"El Clan, en busca de la Aventura\" – Canal 1</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/los-chilenos-que-triunfaron-en-los-premios-martin-fierro-2025/2025-11-24/144357.html","streamUrl":null,"titleText":"Los chilenos que triunfaron en los Premios Martín Fierro 2025","uid":"d11d753e-5cca-47fa-a3e7-2e15cad0ad4d","updateDate":"2025-11-24T17:43:57.000Z"},{"mainText":"<p>Dos pandas veteranos, que llegaron en 2012 al zoo de Beauval, en el centro de Francia, salen este martes de vuelta a China para pasar la última etapa de sus vidas allí, en una operación con una importante dimensión logística, pero también diplomática.</p>\n<p>Los dos pandas, que el domingo hicieron su última gran aparición ante el público en el zoo para una merienda, van a ser instalados esta tarde en cajas que el martes de madrugada <strong>serán cargadas en un camión que les llevará, bajo escolta de la Gendarmería, hasta el aeropuerto Charles de Gaulle de París</strong>, explicó a EFE el director de Beauval, <em>Rodolphe Delord</em>.</p>\n<p>En el pabellón de honor del aeropuerto les estarán esperando diversas autoridades, incluidos un miembro de la embajada china y la ministra francesa de la Transición Ecológica y de la Biodiversidad, <strong>Monique Barbut</strong>.</p>\n<p>El avión de transporte de la compañía China Airlines tiene previsto su despegue a las 12:00 y<strong> los osos estarán asistidos durante el vuelo de 12 horas por un veterinario francés, otro chino, además de un cuidador,</strong> precisó Delord.</p>\n<p>Para garantizar su confort, tendrán un espacio climatizado a 20 grados y cuando aterricen en <strong>Chengdu</strong>, en la provincia de Sichuan, su traslado hasta el centro de conservación que es su destino final se hará igualmente bajo escolta de las fuerzas del orden chinas.</p>\n<p>Los dos pandas,<strong> Huan Huan y Yuan Zi</strong>, que tienen ahora 17 años, han sido en los últimos 13 años estrellas en Beauval, que no obstante se queda igualmente en régimen de préstamo (la propiedad es siempre de China) con las<strong> dos hijas gemelas</strong> de éstos, <strong>Huanlili y Yuandudu</strong>, nacidas en 2021.</p>\n<p>La partida de estos dos osos se ha adelantado de acuerdo con las autoridades chinas respecto al programa que se había fijado para 2027, en parte porque <strong>Huan Huan sufre una insuficiencia renal</strong>, una enfermedad crónica relativamente frecuente en los carnívoros de su edad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/viaje-historico-los-pandas-de-beauval-regresan-a-china/2025-11-24/155142.html?=efectochina","streamUrl":null,"titleText":"Viaje histórico: los pandas de Beauval regresan a China","uid":"62ad5877-1df6-407f-b396-cefb95e22e51","updateDate":"2025-11-24T18:51:42.000Z"},{"mainText":"<p >Un curioso hecho sorprendió al personal de un templo en Tailandia, <strong>donde una mujer que supuestamente había fallecido comenzó a moverse dentro de su ataúd</strong> en el momento en que era trasladada a su cremación.</p>\n<p >El templo budista <strong>Rat Prakhong Tham</strong> compartió una grabación en sus redes sociales en la que aparece la difunta acostada en un ataúd de color blanco, <strong>moviendo lentamente sus brazos y provocando sorpresa entre los presentes.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/osRb8BGQZm8?si=LuNqiZdWd5cjeVGZ\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >La adulta permaneció postrada durante dos años en medio de un grave deterioro de salud, <strong>que llevó en un determinado momento, a su hermano, a pensar que había fallecido.</strong></p>\n<p >El hombre la trasladó a un hospital para cumplir con su intención -\"expresada en vida\"- de donar sus órganos, pero el recinto declinó el ofrecimiento y fue en este contexto que se descubrió que, <strong>\"milagrosamente\"</strong>, aún permanecía con vida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/tailandia/mujer-resucito-en-su-ataud-cuando-estaba-lista-para-la-cremacion/2025-11-24/152359.html","streamUrl":null,"titleText":"Mujer \"resucitó\" en su ataúd cuando estaba lista para la cremación","uid":"3c6de76f-4c9f-4363-ae15-2ee64286465f","updateDate":"2025-11-24T18:23:59.000Z"},{"mainText":"<p>El <strong>comercio chileno se prepara para una Navidad de alto movimiento</strong>, con el <strong>Black Friday</strong> como catalizador, pero con la sombra de un comentado <strong>feriado obligatorio</strong> por la elección presidencial del 14 de diciembre.</p>\n<p>Antes de llegar a esa fecha, el sector espera impulsar las ventas con el Black Friday, que se extenderá entre el 28 de noviembre y el 1 de diciembre, y que <strong>contará con ofertas tanto en el comercio electrónico como en tiendas presenciales</strong>.</p>\n<p>\"<strong>Las proyecciones para esta versión son de 550 millones de dólares tanto online como presencial</strong>\", destacó <strong>Yerka Yukich</strong>, directora ejecutiva de e-Commerce de la Cámara de Comercio de Santiago (CCS).</p>\n<p>El detalle de las tiendas participantes está en <a rel=\"link a una nota absoluta 1\" href=\"https://cyber.cl/blackfriday\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>el sitio web Cyber.cl</em></a>, donde además se pueden revisar en un mapa los locales físicos adheridos. Esto subraya la tendencia de la omnicanalidad, donde<strong> la tienda física sigue siendo \"muy relevante</strong>, <strong>complementándose con lo digital</strong>\", según indicó <strong>Andrés Bogolasky</strong>, presidente del gremio Marcas del Retail.</p>\n<h2><em><strong>Cierre por elecciones el 14 de diciembre</strong></em></h2>\n<p>Sin embargo, el optimismo de la temporada se ve empañado por un factor externo de gran impacto:<strong> el cierre obligatorio del comercio el domingo 14 de diciembre</strong>, con <strong>motivo de la segunda vuelta presidencial</strong>.</p>\n<p>La situación es vista por preocupación por Bogolasky, que<strong> lamentó un cierre obligatorio \"en pleno peak de ventas\" por Navidad</strong>, fecha clave para el comercio nacional.</p>\n<p>\"<strong>Esta medida puede provocar caídas de hasta un 45% en un solo día y pérdidas millonarias</strong>, afectando especialmente a trabajadores que dependen de sus comisiones\", alertó el representante del gremio.</p>\n<h2><strong><em>Ventas online del tercer trimestre</em></strong></h2>\n<p>En otro frente, la Cámara Nacional de Comercio reportó los resultados de las ventas online del retail durante el tercer trimestre,<strong> registrando una caída en 12 meses de 4,6%</strong>, pero que se atribuye a la fecha del Cyber Monday y el evento anterior, que en 2024 partió a fines de septiembre y que este año se realizó íntegramente en octubre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/comercio-se-entusiasma-con-black-friday-y-navidad-y-se-resigna-al/2025-11-24/152614.html","streamUrl":null,"titleText":"Comercio se entusiasma con Black Friday y Navidad, y se resigna al balotaje presidencial","uid":"99545063-cff0-4738-8b7b-1cb0b7cb3567","updateDate":"2025-11-24T18:26:14.000Z"},{"mainText":"<p>El astro argentino <strong>Lionel Messi</strong> le dedicó una emotiva despedida a <strong>Omar Souto</strong>, <strong>histórico gerente de selecciones de la AFA</strong>, quien falleció el domingo a los 73 años de edad.</p>\n<p><strong> El actual jugador de Inter Miami subió una imagen junto al dirigente a Instagram</strong>, donde escribió el siguiente mensaje para el fallecido funcionario, quien tuvo un rol clave para que Messi jugara por la Albiceleste, cuando el jugador también era tentado por España. </p>\n<p>\"Siempre estuviste presente y fuiste la persona que abrió el camino para que la AFA se fijara en mí. <strong>Un ser humano enorme, imposible de olvidar para todos los que tuvimos el privilegio de pasar por la Selección</strong>. Tu huella queda para siempre. Nunca te vamos a olvidar, Omar. Que descanses en paz\", expresó.</p>\n<p>Otros jugadores de la selección argentina, c<strong>omo Rodrigo De Paul y Julián Álvarez</strong>, también publicaron sus condolencias a la familia en sus redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRcN8mujFCR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRcN8mujFCR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Leo Messi (@leomessi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/messi-dedico-una-emotiva-despedida-a-omar-souto-historico-gerente-de/2025-11-24/160547.html","streamUrl":null,"titleText":"Messi dedicó una emotiva despedida a Omar Souto, histórico gerente de selecciones de la AFA","uid":"662ba11b-0fbc-4c72-ae11-b7a19d9fc9f1","updateDate":"2025-11-24T19:05:47.000Z"},{"mainText":"<p><strong>Colo Colo</strong> ha tenido un repunte de resultados en la recta final de la Liga de Primera para meterse en zona de Sudamericana, pero <strong>el presidente de Blanco y Negro, Aníbal Mosa, puso paños fríos sobre la continuidad del técnico Fernando Ortiz y una eventual salida de Lucas Cepeda</strong> en el próximo mercado.</p>\n<p>\"Ha sido un año difícil, y más que difícil también ha sido triste. <strong>Colo Colo, como dije una vez</strong>, desde el momento que se fundó y dos años después de la muerte de David Arellano se empezó a levantar de nuevo, <strong>es una historia de resiliencia</strong>, <strong>es una historia de trabajo</strong>\", comentó durante una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/restos-de-chamaco-valdes-ingresaron-al-mausoleo-de-los/2025-11-24/142206.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ceremonia en honor a Francisco Valdés</a>.</p>\n<p>En aquella instancia <strong>fue consultado sobre Ortiz</strong> y expuso que \"yo digo siempre: <strong>Esperemos que se vayan dando los partidos</strong>. Él es una persona muy seria, muy trabajador, muy abierto a conversar este tipo de situaciones, así que <strong>ya veremos qué es lo que pasa</strong> después del partido con Audax\".</p>\n<p>\"<strong>Vamos a esperar a terminar los partidos, ver cómo los terminamos</strong>. Vamos paso a paso, hoy día es Cobresal\", expuso, junto con indicar que tras el 7 de diciembre \"vamos a conversar todo tipo de cosas\", como una posible venta de Lucas Cepeda \"cómo va a quedar estructurado el plantel, vamos a ver cuáles son las necesidades que pueda tener el cuerpo técnico; <strong>ahí lo vamos a conversar</strong>.</p>\n<p>Respecto a la temporada y si se \"salva\" con la clasificación a Sudamericana, Mosa indicó que \"siempre estamos acostumbrados, desde cuando somos hinchas o cuando somos dirigentes, a que Colo Colo siempre tiene que estar peleando (el título). Ha sido un año triste, complicado, fuera de las expectativas, pero obviamente que meternos en una copa internacional es muy importante y ayuda mucho\".</p>\n<p>\"Nosotros siempre tuvimos confianza cuando armamos este plantel, pero por diferentes situaciones, que no vale la pena recordar, se nos dio de esta manera. Pero los jugadores que nosotros trajimos siempre pensamos que tenían el nivel y ayer varios de ellos lo mostraron\", declaró el dirigente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-sobre-el-futuro-de-ortiz-y-cepeda-veremos-como-terminamos-vamos-a/2025-11-24/150701.html","streamUrl":null,"titleText":"Mosa sobre el futuro de Ortiz y Cepeda: Veremos cómo terminamos, vamos a conversar","uid":"aa3ae089-ed18-4fcc-9ea3-194ee312dfe8","updateDate":"2025-11-24T18:07:01.000Z"}]
