[{"mainText":"<p>En respuesta al <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/economia/materias-primas/litio/diputados-oficialistas-van-a-la-contraloria-contra-el-pacto-codelco-sqm/2024-05-31/143752.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">requerimiento de un grupo de diputados,</a> la<strong> Contraloría General de la República (CGR)</strong> anunció este viernes el<strong> inicio de una auditoría formal al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/boric-destaca-que-alianza-codelco-sqm-asegura-participacion-del-estado/2023-12-27/222459.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acuerdo estratégico suscrito entre Codelco y SQM</a></strong> para la explotación de <strong>litio</strong> en el <strong>Salar de Atacama.</strong></p>\n<p>El organismo fiscalizador busca revisar la regularidad de las operaciones vinculadas a este contrato, que extiende la operación de la minera privada en alianza con la estatal hasta el año 2060, bajo el marco de <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/boric-y-el-litio-en-una-decada-veremos-los-beneficios-es-un-nuevo/2025-06-01/132111.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la <strong>Estrategia Nacional del Litio</strong></a> impulsada por el Gobierno de Gabriel Boric.</p>\n<p>Pese al inicio de este proceso, el ente de control aclaró que<strong> no posee facultades legales para anular el contrato por decisión propia</strong>.</p>\n<p>Según explicó la CGR, por mandato legal no le corresponde ponderar decisiones que incidan directamente en la gestión y dirección de una empresa pública o un organismo autónomo. No obstante, la auditoría se centrará estrictamente en<strong> verificar que los procedimientos administrativos y financieros del pacto se hayan ajustado a las normas que rigen a Codelco</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴AHORA | Sobre acuerdo Codelco-SQM.<br />\n\nRevisa el oficio acá 👉🏻 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/UPhr6q61Zs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UPhr6q61Zs</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/A0NbcIzIbR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/A0NbcIzIbR</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/2001982265816215747?ref_src=twsrc%5Etfw\">December 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Codelco valora oficio de Contraloría y reafirma plena disposición a auditoría</strong></em></span></h2>\n<p>Tras conocerse la noticia, <strong>Codelco valoró el oficio emitido por la Contraloría</strong>, resaltando que<strong> \"da cuenta de la imposibilidad legal de ese organismo para pronunciarse sobre materias ya resueltas por los tribunales de justicia</strong> en relación con el acuerdo de asociación con SQM\" y \"confirma que <strong>no existen observaciones de fondo pendientes sobre dicho proceso\".</strong></p>\n<p>La minera destacó, además, \"la decisión de la Contraloría de iniciar una auditoría, señalando que abordará este proceso con <strong>total transparencia y profesionalismo</strong>, tal como lo ha hecho frente a las revisiones realizadas por más de 20 organismos e instituciones nacionales e internacionales que han intervenido en las distintas etapas de esta asociación\".</p>\n<p><strong>\"La auditoría permitirá ratificar la integridad, rigurosidad y solidez del proceso,</strong> incluyendo especialmente la contratación y el trabajo desarrollado por Morgan Stanley, asesor financiero que ha cumplido un rol fundamental en la estructuración de la asociación\", señaló la cuprífera.</p>\n<p>Finalmente, Codelco reiteró su \"convicción de que este proceso se ha conducido con <strong>apego estricto a la legalidad</strong>, a los más altos estándares de gobernanza y en coherencia con el interés público, principios que seguirán guiando su actuación\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/contraloria-auditara-acuerdo-codelco-sqm-pero-aclaro-que-no-lo-puede/2025-12-19/124050.html","streamUrl":null,"titleText":"Contraloría auditará acuerdo Codelco-SQM, pero aclaró que no lo puede anular","uid":"e18c1cfd-a52e-4188-af4e-c07bd34d34b4","updateDate":"2025-12-19T15:40:50.000Z"},{"mainText":"<p>El Ministerio Público, en coordinación con la Brigada Antinarcóticos de la Policía de Investigaciones (PDI), desarrolló durante las últimas horas una serie de<strong> allanamientos</strong> en la Región Metropolitana, en el marco de la denominada <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/fach-entrego-antecedentes-de-aviadores-detenidos-por-presunto-trafico-de/2025-07-08/160351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">causa <strong>\"narcoaviadores\"</strong></a>, investigación que involucra a <strong>funcionarios de la Fuerza Aérea de Chile</strong> (FACh).</p>\n<p>Las diligencias permitieron la<strong> detención de dos civiles</strong>, quienes —según los antecedentes preliminares— estarían a cargo de la<strong> entrega de la droga a los funcionarios militares</strong> previamente detenidos.</p>\n<p>Se trata de una arista clave de la investigación que se sigue tras el operativo realizado en junio, cuando <strong>cinco funcionarios de la FACh</strong> fueron sorprendidos<a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/fach-y-narcotrafico-justicia-fijo-fecha-para-audiencia-de-contienda-de/2025-07-09/190628.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> intentando trasladar</a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/fach-y-narcotrafico-justicia-fijo-fecha-para-audiencia-de-contienda-de/2025-07-09/190628.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ketamina</a> a bordo de un vuelo institucional</strong> desde Iquique hacia la capital.</p>\n<p>El caso quedó al descubierto luego de que un control mediante rayos X detectara una maleta con cerca de <strong>cuatro kilos de ketamina</strong>, la que iba a ser ingresada a la aeronave desde la base aérea de Iquique.</p>\n<p>Desde la Fiscalía indicaron que los detalles de los nuevos arrestos y de las diligencias realizadas serán informados en las próximas horas, junto con el inicio de la <strong>audiencia de control de detención</strong> de los dos civiles detenidos en esta jornada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fuerza-aerea/pdi-realiza-allanamientos-por-caso-narcoaviadores-y-detiene-a-dos-civiles/2025-12-19/124059.html","streamUrl":null,"titleText":"PDI realiza allanamientos por caso \"narcoaviadores\" y detiene a dos civiles","uid":"cf08a514-0920-488d-a5df-6c52e6a43707","updateDate":"2025-12-19T15:40:59.000Z"},{"mainText":"<p>El Presidente Gabriel Boric instruyó<strong> decretar duelo oficial en la Región Metropolitana este viernes para \"honrar y expresar nuestros respetos a la memoria de Paul Valenzuela Muñoz</strong>\", <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/organismos/bomberos/bombero-murio-tras-derrumbe-en-medio-de-incendio-en-cites-de-santiago/2025-12-18/211824.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">voluntario del cuerpo de Bomberos de Santiago fallecido tras resultar herido en medio del combate de un incendio </a>que afectó a varios cités y viviendas en el centro de la ciudad.</p>\n<p>\"<strong>En este difícil momento</strong>, <strong>reitero mis condolencias y cariño a la familia, amigos y compañeros de Paul</strong>\", dijo el Mandatario a través de sus redes sociales.</p>\n<p>La información fue confirmada por el Ministerio del Interior, que, a través de un comunicado, señaló que la decisión se toma \"<strong>ante un evento que conmociona tanto a Bomberos como a las chilenas y chilenos</strong>\".</p>\n<p>Paul Valenzuela, de 36 años, era ayudante primero de la Sexta Compañía \"Salvadores y Guardia de Propiedad\" del cuerpo de Bomberos de Santiago y desde 2017 pertenecía a la institución como voluntario.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Como Gobierno hemos decidido decretar Duelo Oficial en la Región Metropolitana durante el día de hoy, viernes 19 de diciembre, para honrar y expresar nuestros respetos a la memoria de Paul Valenzuela Muñoz, bombero de la Sexta Compañía del Cuerpo de Bomberos de Santiago,… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/yadCUO6ro4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/yadCUO6ro4</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2002020565474017734?ref_src=twsrc%5Etfw\">December 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/organismos/bomberos/gobierno-decreto-duelo-oficial-por-bombero-fallecido-en-incendio/2025-12-19/123353.html","streamUrl":null,"titleText":"Gobierno decretó duelo oficial por bombero fallecido en incendio","uid":"3dc1ae81-fb2b-4fce-84a6-d348dccf5caf","updateDate":"2025-12-19T15:33:53.000Z"},{"mainText":"<p>A falta de casi dos meses para su inicio, <strong>el ATP 250 de Santiago 2026 continúa tomando forma</strong> y sumando jugadores para su cuadro principal, ya que este viernes<strong> se confirmó al argentino Francisco Cerúndolo, número uno del tenis sudamericano y 21° del mundo.</strong></p>\n<p>Este anuncio se suma a las oficializaciones de <strong>los italianos Matteo Berrettini (56°), Luciano Darderi (26°) y el chileno Alejandro Tabilo (81°).</strong></p>\n<p>\"<strong>Les quería contar que este año vuelvo al Chile Open, estoy muy contento de volver al torneo, de poder jugar un nuevo torneo en Sudamérica</strong>, así es que espero que todos puedan ir, asistir y disfrutar de un gran tenis mundial y sudamericano. Un abrazo grande para todos y muy feliz de volver a verlos\", expresó el trasandino en un video publicado en las redes sociales del certamen.</p>\n<p><strong>Esta será la cuarta participación de Cerúndolo en el torneo</strong>, tras caer en primera ronda en 2021 ante el eslovaco Andrej Martin, en su estreno en 2023 ante su compatriota Tomás Martín Etcheverry y este año en semifinales frente al posterior campeón serbio Laslo Djere.</p>\n<p>Consignar que el<strong> ATP 250 de Santiago</strong> se disputará nuevamente en las canchas de San Carlos de Apoquindo y <strong>comenzará el 21 de febrero de 2026 con la qualy, mientras que su cuadro principal se desarrollará desde 23 de febrero al 1 del marzo.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DScvo-Njofj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DScvo-Njofj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bci Seguros ChileOpen (@chileopen)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/el-argentino-francisco-cerundolo-es-el-cuarto-confirmado-para-el-atp-250/2025-12-19/123948.html","streamUrl":null,"titleText":"El argentino Francisco Cerúndolo es el cuarto confirmado para el ATP 250 de Santiago 2026","uid":"4e2f6228-b519-489f-9b7f-0a93efc7baf4","updateDate":"2025-12-19T15:39:48.000Z"},{"mainText":"<p><strong>La selección brasileña se enfrentará a Francia el 26 de marzo, en Boston, y cinco días después a Croacia, en Orlando</strong>, en sendos amistosos de preparación para el Mundial de 2026, informó este viernes la Confederación Brasileña de Fútbol (CBF).</p>\n<p>El elenco que adiestra Carlo Ancelotti se medirá al combinado liderado por Kylian Mbappé en el Gillete Stadium de Boston (Estados Unidos), donde se disputarán siete encuentros del próximo Mundial.</p>\n<p>Si no hay lesiones de por medio, será una gran oportunidad para ver, cara a cara, a Vinícius Júnior y Mbappé, estrellas de Real Madrid.</p>\n<p>Francia fue campeón de Rusia 2018 y finalista en Catar 2022, cuando perdió ante la Argentina de Lionel Messi.</p>\n<p>El 31 de marzo, el elenco sudamericano jugará con Croacia en el Camping World Stadium de Orlando, en Florida, donde hay una nutrida comunidad de brasileños.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/mundial-2026/brasil-tendra-dos-amistosos-de-fuste-en-la-previa-de-la-copa-del-mundo/2025-12-19/123134.html","streamUrl":null,"titleText":"Brasil tendrá dos amistosos de fuste en la previa de la Copa del Mundo","uid":"b8bdde69-f945-4bc7-92dc-8519b27f8665","updateDate":"2025-12-19T15:31:34.000Z"},{"mainText":"<p>La <strong>denominada \"Operación Apocalipsis</strong>\", que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/red-de-corrupcion-en-gendarmeria-vendian-a-los-reos-desde-combos-de/2025-12-16/075644.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">destapó una compleja red de corrupción al interior de Gendarmería y que se extiende a civiles</a>, dio un paso importante este viernes con<strong> el inicio de la audiencia de formalización</strong>.</p>\n<p>El proceso,<strong> que involucra a 70 imputados por múltiples aristas de corrupción</strong>, comenzó con un leve retraso durante la mañana, pero ya se encuentra en curso.</p>\n<p>Dada la envergadura del caso y el número de imputados, la duración de esta etapa judicial se perfila como extensa, <strong>incluso alcanzando las dos semanas de formalización</strong>.</p>\n<p>En paralelo, <strong>el Consejo de Defensa del Estado (CDE) asumió un rol activo en el proceso y anunció una querella en contra de estas 70 personas</strong> por varios delitos, como <strong>asociación ilícita</strong>, <strong>cohecho</strong>, <strong>lavado de activos y soborno</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251219/imag/foto_0000000220251219115425.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Más allá de las visitas irregulares, la red de corrupción se extendía al tráfico de privilegios y artículos de lujo, cobrando hasta 350 mil pesos por un celular o 80 mil por un combo de comida rápida. (FOTO: ATON)</div>\n</div>\n<p>Según se descubrió esta semana, los involucrados cobraban a los internos 60 mil pesos para recibir visitas de forma irregular, 80 mil por un combo de comida rápida, 100 mil pesos por un hervidor y 350 mil por un celular.</p>\n<p>Este grupo también<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/party-en-la-prision-gendarmeria-investiga-fiesta-con-asado-y-whisky/2025-11-10/000225.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> estaría ligado al polémico asado registrado en noviembre pasado en Santiago 1, donde los reos consumieron whisky y grabaron videos </a>que difundieron en redes sociales.</p>\n<h2><em><strong>La postura de la defensa</strong></em></h2>\n<p>Previo al inicio de la formalización, el<strong> abogado Rodrigo Oyarzun</strong>, que representa a cuatro de los imputados, identificados como \"manilleros\" -término que sugiere un rol directo en la custodia o traslado de internos o elementos-, afirmó que \"<strong>las personas que colaboran a la investigación están tratando de ganarse una atenuante porque saben que son culpables</strong>\".</p>\n<p>El jurista explicó que los investigados \"tratan de morigerar su imputación, bajar su pena probable,<strong> a través de una atenuante que se llama cooperación eficaz o colaboración sustancial al esclarecimiento de hechos</strong>\".</p>\n<p>Sin embargo, Oyarzun también planteó una salvedad sobre la amplitud de dicha colaboración, cuestionando qué tipo de información podría aportar alguien que no participó directamente en todos los eventos:<strong> \"¿Qué va a esclarecer en hechos que no ha participado una persona?\"</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251219/imag/foto_0000000320251219115425.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >La estrategia defensiva de algunos acusados se centra en argumentar que su rol era únicamente de \"custodia\" fuera de los recintos penitenciarios, facilitando la entrega de elementos tanto autorizados como no autorizados a los internos. (FOTO: ATON)</div>\n</div>\n<p>A pesar de ello, el abogado enfatizó que sus representados \"han denunciado\" y podrían, incluso, <strong>ser clave como \"testigos</strong>,<strong> si el Ministerio Público toma la decisión de dejarlos fuera\" de la imputación principal</strong>, lo que implicaría un cambio en su calidad jurídica.</p>\n<p>En cuanto a la defensa de sus clientes, el abogado señaló que sus representados recurrían afuera de recintos penitenciarios, pero nada más que <strong>para hacer una especie de custodia para elementos no autorizados y también la entrega de elementos que sí autorizaban</strong> al interior del recinto penal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/operacion-apocalipsis-comienza-la-formalizacion-del-mayor-caso-de/2025-12-19/115425.html","streamUrl":null,"titleText":"\"Operación Apocalipsis\": Comienza la formalización del mayor caso de corrupción en Gendarmería","uid":"515513d3-67e0-4ba1-af5a-dbfc0f5c564a","updateDate":"2025-12-19T14:54:25.000Z"},{"mainText":"<p><strong>Palestino</strong> ya encontró al encargado de dirigir los duros desafíos de los árabes en la próxima temporada y <strong>oficializó a Cristián Muñoz como su nuevo director técnico.</strong></p>\n<p>\"<strong>¿La gente quería un DT? Nosotros se lo traemos hecho a mano ¡Bienvenido Cristián Muñoz al equipo de Todo Un Pueblo</strong>\", compartió el elenco de La Cisterna junto a un video en el cual se dibuja a la \"Nona\".</p>\n<p>Muñoz llega a Palestino tras registrar una gran temporada, en la cual <strong>se alzó con el título de la Liga de Ascenso con Universidad de Concepción</strong> sumando 17 triunfos, 4 empates y 9 derrotas.</p>\n<p>Esta será la primera experiencia de<strong> la \"Nona\" en Primera División, </strong>ya<strong> que además del \"Campanil\", dirigió a Santiago Morning y Barnecha en Primera B.</strong></p>\n<p>Asimismo, el exjugador de Universidad de Chile, Coquimbo Unido, Cobreloa, Rangers, entre otros, deberá enfrentar un extenso año con <strong>los \"baisanos\" en el cual disputará la Liga de Primera, Copa Chile, Copa de la Liga y la Copa Sudamericana ante la U.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DScwQSLlbM5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DScwQSLlbM5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/cristian-munoz-fue-anunciado-como-el-nuevo-director-tecnico-de-palestino/2025-12-19/120552.html","streamUrl":null,"titleText":"Cristián Muñoz fue anunciado como el nuevo director técnico de Palestino","uid":"5bdbb62b-cb16-4729-a0a8-e38ec9772623","updateDate":"2025-12-19T15:05:52.000Z"},{"mainText":"<p><strong>Activa y bajo total reserva</strong> permanece la búsqueda del turista turco <strong>Ali Dikici</strong>, cuyo rastro se perdió hace ya<strong> 35 días en la comuna de Mejillones</strong>, sector donde un <strong>despliegue policial por tierra y aire</strong> permitió en las últimas horas dar con la ubicación de un <strong>vehículo volcado y totalmente quemado</strong>, en el que se movilizaba el turista de 50 años.</p>\n<p>El ciudadano extranjero había <strong>arrendado el vehículo en Santiago</strong> y fue hallado en una zona de difícil acceso en pleno desierto, <strong>a más de 40 kilómetros de la carretera</strong>, específicamente en una quebrada entre cerros al sur de Mejillones, en el área comprendida entre la denominada <strong>\"Piedra de la Muerte\" y \"Punta Pingüino\".</strong></p>\n<p>La gravedad del hallazgo y las condiciones del móvil han derivado en que la investigación sea asumida por la <strong>Fiscalía ECOH</strong> (Equipo de Crimen Organizado y Homicidios), debido a que existen antecedentes que podrían sugerir la intervención de terceros en el hecho.</p>\n<p>En el lugar del hallazgo, personal especializado de Carabineros, a través del <strong>OS9, Labocar y el GOPE,</strong> realizan intensos peritajes para dar con el paradero de Ali Dikici, en un caso que mantiene conmocionada a la Región de Antofagasta.</p>\n<p>El último registro de Ali Dikici <strong>fue hace algunas semanas</strong> desde <strong>Hornitos</strong>, donde a través de un video comentaba que <strong>estaba enterrado en la arena</strong> y que debía regresar a Santiago.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/encontraron-quemado-el-auto-usado-por-el-turista-turco-desaparecido-en/2025-12-19/103410.html","streamUrl":null,"titleText":"Encontraron quemado el auto usado por el turista turco desaparecido en Mejillones","uid":"40df739e-d5cf-40b0-b6c0-08410facdfa3","updateDate":"2025-12-19T13:34:10.000Z"},{"mainText":"<p>Un <strong>grave incidente policial</strong> se registró esta mañana en la comuna capitalina de <strong>Recoleta</strong>, donde un <strong>funcionario de la Prefectura de Radiopatrullas de Carabineros resultó herido a bala</strong> durante un operativo de control.</p>\n<p>El hecho ocurrió en la caletera de <strong>Vespucio Norte con calle María del Pilar</strong>, en circunstancias que el personal uniformado realizaba un control de identidad preventivo a un sujeto que, según se confirmó posteriormente, mantenía una <strong>orden de detención vigente.</strong></p>\n<p>De acuerdo con los antecedentes preliminares, el procedimiento derivó en un violento <strong>forcejeo entre el carabinero y el sospechoso.</strong> En medio de la lucha, se percutó un <strong>disparo que impactó directamente en uno de los brazos del uniformado, provocándole una fractura.</strong></p>\n<p>Ante la urgencia de la lesión, se coordinó un operativo de evacuación aeromédica, trasladando al funcionario en helicóptero desde el Regimiento Buin hasta el Hospital de Carabineros.</p>\n<p>El coronel Miguel Gutiérrez confirmó que, pese a la magnitud de la herida, el carabinero afectado se encuentra<strong> \"fuera de riesgo vital\"</strong> y recibiendo atención especializada.</p>\n<p>Respecto al agresor, <strong>personal policial logró reducirlo y detenerlo en el mismo lugar de los hechos</strong>, quedando a disposición de la justicia no solo por el ataque al funcionario, sino también por el requerimiento judicial previo que pesaba en su contra.</p>\n<p>Una de las principales incógnitas de la investigación es la procedencia del proyectil. Peritos del <strong>Laboratorio de Criminalística (Labocar) y del OS9 de Carabineros</strong> trabajan en el sitio del suceso para determinar si el disparo provino del arma de servicio del propio carabinero tras serle arrebatada, o si el detenido portaba un arma oculta al momento de la fiscalización. <strong>\"Esa dinámica debe ser determinada por los agentes especializados\"</strong>, precisó el coronel Gutiérrez ante las consultas de la prensa.</p>\n<p>Debido a las diligencias de rigor y al peritaje de la evidencia balística, el tránsito en el sector de María del Pilar con Vespucio Norte se mantuvo cortado durante varias horas, generando gran congestión vehicular en la zona.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/carabinero-resulto-herido-a-bala-tras-forcejeo-durante-control-de/2025-12-19/105339.html","streamUrl":null,"titleText":"Carabinero resultó herido a bala tras forcejeo durante control de identidad en Recoleta","uid":"a8eeab0a-4162-4034-905f-51c7f5f73a54","updateDate":"2025-12-19T13:53:39.000Z"},{"mainText":"<p>El entrenador de Sevilla, <strong>el argentino Matías Almeyda, destacó este viernes, en la víspera de visitar a Real Madrid en la decimoséptima jornada de La Liga</strong>, que, en su opinión, el rival tiene \"a los tres mejores jugadores mejores del mundo; <strong>Vinícius, Mbappé e Bellingham\".</strong></p>\n<p>El preparador sevillista, en la comparecencia de prensa que ofreció tras el entrenamiento que dirigió en la ciudad deportiva del club hispalense, <strong>aseguró que no sabe \"qué medicina hay para pararlos, porque resuelven, son los mejores y están en la élite constantemente\".</strong></p>\n<p>Almeyda señaló que para ganar en el Bernabéu deben hacer lo que el Sevilla no hace \"desde 2009\", en referencia a que fue en diciembre de 2008 cuando llegó el último triunfo de la formación andaluza en el feudo de los madridistas, por lo que auguró un partido \"sumamente difícil\".</p>\n<p><strong>\"Lamentablemente quedamos eliminados en la Copa. Queríamos seguir, eso te da confianza, pelear por otro frente e ilusionarte. </strong>Estuvimos cerca y no pudimos dar ese paso para ganar. No podemos estar llorando por los rincones. Duele porque no se pudo, pero nos enfocamos en este partido, que es una final para nosotros como todos los que jugamos\", argumentó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/almeyda-en-la-previa-de-duelo-ante-real-madrid-tiene-a-tres-mejores/2025-12-19/114544.html","streamUrl":null,"titleText":"Almeyda en la previa de duelo ante Real Madrid: Tiene a tres mejores jugadores del mundo","uid":"a9a5de18-49cb-463c-b977-6cdb9ed11c7c","updateDate":"2025-12-19T14:45:44.000Z"},{"mainText":"<p>El excanciller <strong>Ignacio Walker</strong> aseguró que <strong>el triunfo de José Antonio Kast en la elección presidencial no se puede atribuir a una victoria ideológica</strong>, sino más bien a que a la gente le pareció más atractiva su propuesta para los próximos cuatro años.</p>\n<p>En <strong>El Primer Café</strong> de <strong>Cooperativa</strong> el también expresidente de la Democracia Cristiana, partido al que renunció hace algunos años, expuso que \"<strong>mucha gente que votó por Boric hace cuatro años para su 56% ahora votó por Kast para su 58%</strong>. No hay otra forma de explicarlo. No es que la gente vote ideológicamente; es el péndulo\".</p>\n<p>\"Hay que darle tiempo a Kast. Está instalando su discurso y sus nombramientos. Pero <strong>creo que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-en-la-casa-rosada-relaciones-con-argentina-mejoraran-como-nunca/2025-12-16/142344.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la visita a Buenos Aires fue un paso en falso</a>. Es válido preguntarse si fue por la afinidad ideológica o por asunto de Estado</strong>. Y el tema de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/kast-poso-junto-a-la-motosierra-de-milei-para-tiktok/2025-12-16/190926.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la foto con la motosierra fue impropio</a>, como también lo fue el intento de armar un gabinete desde Buenos Aires con lo de José Luis Daza. Los gabinetes se arman en Chile\", expuso.</p>\n<p>Sobre los pronunciamientos de políticos de la actual oposición respecto de que Kast es representante del pensamiento de Jaime Guzmán, apuntó que \"<strong>la gente no votó por Guzmán; votó por Kast</strong>\".</p>\n<p>Dicho eso, expuso la diferencia que se produjo en los votos de la derecha: \"<strong>Piñera estaba en las antípodas de Jaime Guzmán. Venía de un mundo democrático, habló de cómplices pasivos, cerró penal cordillera, promovió el matrimonio igualitario</strong>. Kast es una persona más cercana al pensamiento de Jaime Guzmán\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/walker-mucha-gente-que-voto-por-boric-hace-cuatro-anos-ahora-voto-por/2025-12-19/112521.html","streamUrl":null,"titleText":"Walker: Mucha gente que votó por Boric hace cuatro años ahora votó por Kast","uid":"6f36d2ec-1bb2-478e-9493-cc251486a40d","updateDate":"2025-12-19T14:25:21.000Z"},{"mainText":"<p>El <strong>Palacio de La Moneda</strong> es escenario este viernes del <strong>primer consejo de gabinete</strong> tras <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/politica/presidenciales/derrotada-por-kast-jara-proyecto-una-izquierda-autocritica/2025-12-14/203851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la derrota del oficialismo </a>y <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/politica/presidenciales/en-todas-las-regiones-y-en-310-de-346-comunas-el-amplio-triunfo-de-kast/2025-12-15/102209.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el triunfo del opositor <strong>José Antonio Kast</strong> (Partido Republicano) </a>en la pasada elección presidencial.</p>\n<p>La instancia, que marca el <strong>inicio de la etapa final de la Administración del Presidente Gabriel Boric</strong>, comenzó con un inusual hermetismo: a diferencia de ocasiones anteriores, el Mandatario no ofreció palabras públicas al inicio de la reunión.</p>\n<p>Este encuentro ministerial define la <strong>hoja de ruta para los últimos dos meses y medio de Gobierno</strong>, en un contexto donde el oficialismo busca cohesionar sus filas para cerrar el periodo con avances legislativos concretos.</p>\n<p>La cita está profundamente marcada por el análisis de los resultados electorales y las crecientes críticas a la gestión gubernamental provenientes desde el propio sector. Durante la semana, figuras clave como <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/el-fin-de-un-ciclo-giorgio-jackson-realizo-profunda-autocritica-tras/2025-12-18/142514.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el exministro <strong>Giorgio Jackson</strong>, figura clave en el Frente Amplio y uno de los pilares en el inicio de la Administración Boric</a>, publicaron cartas de <strong>autocrítica</strong> respecto a las acciones de sus partidos, mientras que otros sectores han sido más lapidarios. Ejemplo de esto fue el reciente análisis del exalcalde comunista <strong>Daniel Jadue</strong>, quien en un programa de streaming apuntó al Ejecutivo como<strong> \"el mayor responsable\"</strong> de la derrota.</p>\n<p>Se espera que, tras la finalización del consejo, la ministra de la Secretaría General de Gobierno (Segegob), <strong>Camila Vallejo</strong>, y su par del Interior, <strong>Álvaro Elizalde</strong>, ofrezcan declaraciones para detallar las conclusiones de esta reunión.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/boric-encabeza-primer-consejo-de-gabinete-tras-derrota-oficialista/2025-12-19/110915.html","streamUrl":null,"titleText":"Boric encabeza primer consejo de gabinete tras derrota oficialista","uid":"74baa131-aee3-4c63-94cd-2646619113bb","updateDate":"2025-12-19T14:09:15.000Z"},{"mainText":"<p>El exministro <strong>Cristián Monckeberg</strong> (RN) afirmó en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> que si bien el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jose-antonio-kast-logro-contundente-victoria-sobre-jeannette-jara-y-sera/2025-12-14/174324.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">triunfo de José Antonio Kast en la segunda vuelta presidencial fue muy contundente</a>, <strong>no es correcto pensar que toda la gente que votó por él se sienta interpretada ideológicamente por el Presidente electo</strong>.</p>\n<p>\"<strong>No se puede creer que el 58% se siete representado ideológicamente por Kast</strong>. Hay mucha gente que se siente más representado por lo que promueve Kast acerca de los problemas que vive el país, que es algo diferente\", expuso el expresidente de Renovación Nacional.</p>\n<p>\"Kast tendrá una raíz ideológica en Jaime Guzmán, que me merece todos los respetos, pero me quedo con el discurso del domingo. <strong>A lo mejor el país tiene que avanzar a menos estridencia y parafernalia</strong>. Y más allá de la raíz ideológica de Kast, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-tras-ser-electo-vamos-a-restablecer-el-respeto-de-la-ley-en-todo/2025-12-14/221029.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">me quedo con los primeros pincelazos que da a la ciudadanía</a>\", añadió sobre la cercanía que se le atrubuye a Kast con el fundador de la UDI.</p>\n<p>También planteó que \"<strong>es buena la alternancia en el poder, pero no es buena como se da en Chile, porque se da una alternancia basada en la disconformidad con el Gobierno anterior</strong>. La continuidad de los primeros años de la Concertación y con una buena oposición permitió un ciclo virtuoso para Chile\".</p>\n<p>Finalmente abogó porque \"los cuatro partidos importantes, que son RN, UDI, el Partido Republicano y el Partido Nacional Libertario deben sumarse al Gobierno\". Y celebró que \"entramos en una fase más normal, sin elecciones permanentes, lo que permite <strong>construir una coalición para generar una acción del Gobierno y la construcción de una futura coalición que permita traspasar la banda a alguien del sector</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/monckeberg-no-hay-que-creer-que-el-58-adhiere-a-la-ideologia-de-kast/2025-12-19/112717.html","streamUrl":null,"titleText":"Monckeberg: No hay que creer que el 58% adhiere a la ideología de Kast","uid":"e3e6d552-d85e-4195-af0a-704cc8b1571b","updateDate":"2025-12-19T14:27:17.000Z"},{"mainText":"<p>El exministro de Hacienda y Educación <strong>Nicolás Eyzaguirre</strong> (PPD) afirmó en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> que el discurso de campaña de la derecha quedó obsoleto tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jose-antonio-kast-logro-contundente-victoria-sobre-jeannette-jara-y-sera/2025-12-14/174324.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la victoria de <strong>José Antonio Kast</strong></a>, quien en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-en-su-discurso-de-triunfo-chile-volvera-a-ser-libre-del-crimen-de/2025-12-14/224438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su discurso</a> al convertirse en Presidente electo mostró un tono mucho más conciliador.</p>\n<p>\"Fue una victoria limpia y legítima. Creo que el discurso de recepción de la elección fue un muy bien discurso, porque dijo que esto iba a ser lento, que sería un año duro, que <strong>no habría cambios instantáneos y llamó a la unidad. Es el tono correcto, porque la campaña fue de que el país se cae a pedazo</strong>s, que se debía implantar gobierno de emergencia\", expuso.</p>\n<p>Y en un juego de palabras añadió que \"<strong>lo único que se cae a pedazos es la idea de que el país se cae a pedazos</strong>: está claro que el proceso va a ser lento\".</p>\n<p>También advirtió que \"hay<strong> riesgo profundo en sobreleer lo que pasó el domingo</strong>, que fue lo que hizo el Gobierno del Presidente Boric cuando leyó que Chile había que cambiarlo, que había que reformarlo todo. <strong>Hay quienes dicen que el clivaje del Sí y el No se cambió a Apruebo y Rechazo, pero no es correcto</strong>\".</p>\n<p>Según el economista, la victoria de Kast fue \"<strong>el triunfo del agobio</strong>. No se trata de que sea una victoria ideológica. En la medida que no haya mejoras en el crecimiento y en la seguridad, se va a mantener esta alternancia en el poder\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/eyzaguirre-kast-dejo-atras-la-idea-de-que-el-pais-se-cae-a-pedazos/2025-12-19/112319.html","streamUrl":null,"titleText":"Eyzaguirre: Kast dejó atrás la idea de que el país se cae a pedazos","uid":"2352a8b3-4c37-461a-931c-03243b2c22f9","updateDate":"2025-12-19T14:23:19.000Z"}]
