[{"mainText":"Este miércoles, la viuda del opositor ruso Alexéi Navalni, Yulia Navalnaya, expresó su temor de que la policía pueda detener a participantes en el funeral de su esposo, previsto para el viernes en Moscú. Navalnaya pidió a los eurodiputados más acciones contra el presidente ruso, Vladímir Putin, al que calificó de \"monstruo sangriento\". Alexéi Navalni falleció la semana pasada de forma repentina en una prisión rusa.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/viuda-de-navalni-califico-a-putin-de-monstruo-sangriento/2024-02-28/120825.html","streamUrl":null,"titleText":"Viuda de Navalni calificó a Putin de \"monstruo sangriento\"","uid":"52c06d13-deac-4b24-8528-550a0008487b","updateDate":"2024-02-28T16:03:00.000Z"},{"mainText":"El volumen de envíos de tales teléfonos sobrepasó los siete millones de unidades el año pasado.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/mercado-chino-de-telefonos-inteligentes-plegables-registro-expansion-en/2024-02-27/162836.html?=efectochina","streamUrl":null,"titleText":"Mercado chino de teléfonos inteligentes plegables registró expansión en 2023","uid":"6a61b81a-c236-42f0-8ab1-ae0aa959a243","updateDate":"2024-02-28T15:58:00.000Z"},{"mainText":"La alcaldesa Evelyn Matthei adelantó que la medida tiene por objetivo resguardar la seguridad de la comuna a raíz del término de las vacaciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/plan-marzo-en-providencia-controles-al-comercio-ambulante-y-patrullajes/2024-02-28/115930.html","streamUrl":null,"titleText":"Plan marzo en Providencia: Controles al comercio ambulante y patrullajes","uid":"9d5272b4-a5be-4da7-9a80-ba5565230702","updateDate":"2024-02-28T15:57:00.000Z"},{"mainText":"El embajador iraní en Kabul, Hasan Kazemi, informó que la iniciativa tiene como objetivo evitar ataques \"de los enemigos utilizando a elementos terroristas\". La medida también busca detener \"la entrada de inmigrantes ilegales y combatir el tráfico de personas y drogas\", agregó la autoridad persa.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/relaciones-exteriores/iran-estudia-levantar-un-muro-de-hormigon-en-su-frontera-con-afganistan/2024-02-28/113104.html","streamUrl":null,"titleText":"Irán estudia levantar un muro de hormigón en su frontera con Afganistán","uid":"e374228d-a2f3-4e46-add9-8ebcd96163e7","updateDate":"2024-02-28T15:55:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/paro-aeronautico-en-argentina-al-menos-35-000-pasajeros-afectados-y/2024-02-28/124236.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240228/mmedia/multimedia_audio120240228124236.mp3","titleText":"Paro aeronáutico en Argentina: Al menos 35.000 pasajeros afectados y casi 400 vuelos cancelados","uid":"3baf1405-37dc-41fa-892a-bd2f12dc1e74","updateDate":"2024-02-28T15:53:00.000Z"},{"mainText":"Personal de Metro de Santiago realiza este miércoles la limpieza de los siete vagones de un tren de la Línea 5 que la noche del martes fueron rayados en la estación San Joaquín. Según información preliminar, al menos 30 sujetos grafitearon \"consignas anarquistas\" tanto en el ferrocarril como en las boleterías, y taparon las cámaras de seguridad, antes de darse a la fuga. \"Tal como lo hemos hecho en ocasiones anteriores, hemos dispuesto todos los antecedentes para presentar acciones legales\", dijo el gerente de Operaciones de Metro, Carlos Pardo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-realiza-limpieza-de-rayados-tras-irrupcion-de-encapuchados-en-san/2024-02-28/113853.html","streamUrl":null,"titleText":"Metro realiza limpieza de rayados tras irrupción de encapuchados en San Joaquín","uid":"696f24dd-b540-4a6f-b3bf-bc7afc708277","updateDate":"2024-02-28T15:51:00.000Z"},{"mainText":"El Servicio Nacional de Aduanas dio a conocer llamativas incautaciones de estupefacientes realizadas durante los últimos días en el marco de su labor de control a lo largo de todo Chile. En el Complejo Fronterizo de Chacalluta, en la Región de Arica y Parinacota, una mujer de nacionalidad peruana fue sorprendida intentando ingresar ocultos entre sus ropas cinco paquetes con un total de 3,115 kilos de cocaína base; y una mujer venezolana que trató de evitar el control migratorio cargaba 45 ovoides, equivalentes a 970 gramos de ketamina. En el Aeropuerto Internacional de Santiago, un viajero procedente de Brasil intentó ingresar más de cinco litros de ayahuasca camuflados en botellas de Coca Cola, Pepsi y bebidas energéticas. \"La dimetiltriptamina es un compuesto psicodélico que produce efectos visuales, alteraciones en la percepción del tiempo y del espacio, y es un producto controlado por la Ley 20.000, prohibido en nuestro país\", explicó Aduanas. Finalmente, en el Aeropuerto Carlos Ibáñez del Campo de Punta Arenas, un equipo del Servicio detectó un paquete sospechoso que estaba siendo enviado hacia la zona central del país: una caja que contenía 217 pastillas de anfetamina de 10 miligramos cada una, medicamento que también es controlado por la Ley 20.000 de Drogas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/ultimas-incautaciones-de-aduanas-ketamina-en-el-norte-anfetaminas-en/2024-02-28/122455.html","streamUrl":null,"titleText":"Últimas incautaciones de Aduanas: Ketamina en el norte, anfetaminas en el sur, ayahuasca en Santiago","uid":"f6d1ee85-f2de-4c63-8e69-b42f51a039e2","updateDate":"2024-02-28T15:40:00.000Z"},{"mainText":"El comediante mencionó al Mandatario durante su show en el Festival de Viña.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/presidente-gabriel-boric-se-refirio-a-rutina-de-luis-slimming/2024-02-28/123914.html","streamUrl":null,"titleText":"Presidente Gabriel Boric se refirió a rutina de Luis Slimming","uid":"b0e6367f-0b6a-4194-bcea-6080adfdb17f","updateDate":"2024-02-28T15:38:00.000Z"},{"mainText":"Un día antes del plazo, el ente regulador entregó este miércoles los resultados de la verificación de las alzas solicitadas por nueve de las 10 aseguradoras para este año. En definitiva, el promedio de los aumentos de la industria ascendió a 4,4%.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/solo-tres-isapres-subiran-sus-precios-al-tope-maximo-de-7-4-en-marzo/2024-02-28/120814.html","streamUrl":null,"titleText":"Sólo tres isapres subirán sus precios al tope máximo de 7,4% en marzo","uid":"cb863b01-1a9b-4923-be6d-34c0f06042d6","updateDate":"2024-02-28T15:37:00.000Z"},{"mainText":"La creadora de contenido reaccionó al recibimiento de la comediante Javiera Contador.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/una-verguenza-tiktoker-espanola-en-picada-contra-el-monstruo-de-vina/2024-02-28/123026.html","streamUrl":null,"titleText":"\"Una vergüenza\": Tiktoker española en picada contra el Monstruo de Viña","uid":"6bab79fc-8344-4db4-a2ea-1e0037216a78","updateDate":"2024-02-28T15:33:00.000Z"},{"mainText":"El humorista se presenta por segunda vez luego de su debut de 2018.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/sergio-freire-vuelve-a-vina-la-pifia-es-falta-de-respeto-pero-no-puedo/2024-02-28/122244.html","streamUrl":null,"titleText":"Sergio Freire vuelve a Viña: \"La pifia es falta de respeto pero no puedo cambiarla\"","uid":"d894d3c5-0255-4f45-8495-0725f0155dff","updateDate":"2024-02-28T15:22:00.000Z"},{"mainText":"\"Hace pocos días nuestro gerente general 'apagó' el último\", dijo la empresa, sucesora de CTC.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/telefonia/movistar-se-acabaron-los-telefonos-publicos-en-chile/2024-02-28/112101.html","streamUrl":null,"titleText":"Movistar: \"Se acabaron los teléfonos públicos en Chile\"","uid":"a07a13e8-8cf1-439d-b4a9-9779122c7b74","updateDate":"2024-02-28T14:57:00.000Z"},{"mainText":"Se trata del sicario Hernán Landaeta, alias Satanás, y Daniel Márquez, conocido como \"El Ruso\" y sindicado como uno de los líderes del brazo Los Gallegos. El último fue uno de los beneficiados con las videollamadas que otorgó el juez Daniel Urrutia a miembros del Tren de Aragua en la CAS.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/miembros-del-tren-de-aragua-se-apunalaron-mutuamente-en-la-carcel-de/2024-02-28/110957.html","streamUrl":null,"titleText":"Miembros del Tren de Aragua se apuñalaron mutuamente en la Cárcel de Alta Seguridad","uid":"c6133d4a-57e9-4a87-9b03-3f68f0db624d","updateDate":"2024-02-28T14:42:00.000Z"},{"mainText":"La cuenta de Instagram @cashmoneycl comenzó a inicios de febrero y se hizo popular.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/misterioso-usuario-esconde-dinero-por-santiago-el-que-lo-encuentra-se/2024-02-28/113707.html","streamUrl":null,"titleText":"Misterioso usuario esconde dinero por Santiago: El que lo encuentra, se lo lleva","uid":"86778ee3-48d7-4e62-95a6-5f74eeb059ff","updateDate":"2024-02-28T14:39:00.000Z"},{"mainText":"El Parlamento de la región separatista pidió a Moscú que implemente medidas para defenderla. También urgió a la ONU para que detenga la \"violación por parte de la vecina Moldavia de los derechos y libertades de los ciudadanos de Transnistria\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/transnistria-pide-ayuda-a-rusia-por-el-aumento-de-presiones-de-moldavia/2024-02-28/112049.html","streamUrl":null,"titleText":"Transnistria pide ayuda a Rusia por el \"aumento de presiones\" de Moldavia","uid":"59610a4a-a768-4f6d-807d-6983b9490aaa","updateDate":"2024-02-28T14:35:00.000Z"}]
