[{"mainText":"<p>El delantero <strong>Damián Pizarro</strong> se mostró feliz por concretar su estreno en el fútbol europeo, a los 19 año<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-italia/alexis-y-pizarro-debutaron-en-udinese-con-una-caida-ante-inter-por-copa/2024-12-19/185719.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">s, luego que ingresó en la eliminación de Udinese de la Copa Italia a manos de Inter de Milán.</a></p>\n<p>Mediante un mensaje en su perfil oficial de Instagram, dio cuenta de su satisfacción y contó que cumplió un sueño al debutar en Italia.</p>\n<p><strong>\"Muy feliz de cumplir un sueño que tenía desde pequeño</strong>\", escribió el exariete de Colo Colo.</p>\n<p>\"No nos acompañó el resultado, pero toca seguir trabajando. Vamos Udinese\", completó.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/prensa-italiana-sobre-alexis-la-calidad-esta-ahi-y-se-nota/2024-12-20/091057.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>El jueves, además de Pizarro jugó sus primeros minutos de la temporada Alexis Sánchez.</strong></a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DDx22VlI-B9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DDx22VlI-B9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de DP9 (@dpizarro9)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/damian-pizarro-tras-debut-en-udinese-cumpli-un-sueno-que-tenia-desde/2024-12-20/125542.html","streamUrl":null,"titleText":"Damián Pizarro tras debut en Udinese: Cumplí un sueño que tenía desde que era niño","uid":"25656b18-ba4e-4dc2-bad5-73d1646abdd0","updateDate":"2024-12-20T15:53:00.000Z"},{"mainText":"<p><strong>Buscando promover el crecimiento y posicionamiento de la natación de aguas abiertas de Chile a</strong> nivel mundial, un grupo de nadadores y seguidores de este deporte anunciaron la creación de<strong> Chile Open Water Swimming (COWS)</strong>, la primera agrupación formal de nuestro país que apoyará, registrará y ratificará maratones de natación que se realicen nacionalmente.</p>\n<p>Esta agrupación será la encargada en Chile de registrar los resultados de nadadores que realicen trayectos certificados y<strong> que sigan las reglas de la Marathon Swimmer Federation (MSF),</strong> institución que regula, registra y promueve a nivel mundial la natación de maratón sin asistencia -sólo con un gorro de natación, lentes y un traje de baño-, estableciendo estándares globales y documentando travesías.</p>\n<p>Lo anterior, gracias a una asociación que mantiene con la base de datos MSF LongSwims, donde se mantienen los resultados históricos a nivel mundial de la natación. COWS también monitoreará y registrará las pruebas de natación de larga distancia con asistencia en las que se permite el uso de trajes de neopreno.</p>\n<p>La primera iniciativa que concretará COWS será el lanzamiento de la Triple Corona Chilena de Natación en Aguas Abiertas y el Grand Slam Chileno, desafíos que fueron diseñados para motivar a los nadadores y celebrar logros excepcionales en el deporte.</p>\n<p>Este desafío deportivo chileno comprende tres maratones icónicas que incluyen océano, lago y río, realizadas bajo las reglas de la Marathon Swimmer Federation, es decir, sin asistencia ni traje de neopreno<strong>: la Travesía costera de Viña del Mar a Concón (15 km); Travesía en el lago Villarrica a Pucón (22 km) y Travesía en el Río Toltén (26,5 km). Actualmente, dos de estas tres travesías han sido registradas en la MSF y se espera que la tercera se realice a finales de este año.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/natacion/records/deportistas-chilenos-crearon-agrupacion-para-fomentar-el-nado-en-aguas/2024-12-20/124646.html","streamUrl":null,"titleText":"Deportistas chilenos crearon agrupación para fomentar el nado en aguas abiertas","uid":"d7049f98-b726-48de-bc05-64b4148ce64b","updateDate":"2024-12-20T15:43:00.000Z"},{"mainText":"<p><strong>Paul McCartney y Ringo Starr volvieron a compartir escenario</strong> para recordar sus viejos tiempos con The Beatles, durante un concierto en Londres de la gira \"Got Back\" que trajo a McCartney a Chile el pasado octubre.</p>\n<p>Durante su show en el Estadio O2,<strong> Sir Paul invitó la pasada noche al escenario al legendario baterista</strong>, interpretando algunos de los temas más conocidos de The Beatles, como \"Helter Skelter\" y \"Sgt Pepper's Lonely Hearts Club Band\".</p>\n<p>El concierto del jueves puso el punto y final a la gira del autor de \"Hey Jude\", de 82 años, y para celebrarlo, el artista también <strong>disfrutó de la compañía de otras leyendas como Ronnie Wood</strong>, guitarrista de The Rolling Stones.</p>\n<p>Con el \"stone\" a las seis cuerdas, McCartney desempolvó no solo otro clásico de The Beatles como 'Get Back', sino también su icónico bajo Hofner 500/1, robado en 1972 y que recuperó a principios de este año.</p>\n<p><strong>\"He pasado una noche fantástica, los quiero a todos\", dijo Ringo</strong> al despedirse de una audiencia entregada a la leyenda de los dos únicos supervivientes de los cuatro fantásticos de Livepool.</p>\n<p>No era, no obstante, la primera vez desde el final de The Beatles en 1970 que ambos artistas tocaban juntos. McCartney acompañó a Starr cuando el batería entró en el Salón de la Fama del Rock and Roll en 2015, y le volvió a subir al escenario en gira de 2019 'Freshen up'.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/B4t7nWz2Yy4?si=HUAWUI_b8h4B-nRW\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/paul-mccartney-invito-a-ringo-starr-al-escenario-en-el-cierre-de-su-gira/2024-12-20/123231.html","streamUrl":null,"titleText":"Paul McCartney invitó a Ringo Starr al escenario en el cierre de su gira \"Got Back\"","uid":"a2fee340-6c92-4b9c-9ccf-647925994789","updateDate":"2024-12-20T15:30:00.000Z"},{"mainText":"<p>La PDI confirmó este viernes la<strong> detención de nueve integrantes del Tren de Aragua</strong>, tras la realización de diversos operativos en las comunas de Iquique y Alto Hospicio, en la Región de Tarapacá.</p>\n<p>La investigación se inició tras un<strong> doble homicidio en un terminal de buses clandestino en Alto Hospicio, hecho ocurrido en 2022,</strong> gracias a lo cual se pudo determinar el modus operandi de esta organización.</p>\n<p>Los sujetos captaban extranjeros en diversos países, los traían a Chile por pasos no habilitados en Colchane y tras unas semanas o meses los trasladaban a la zona central.</p>\n<p><strong>Entre los detenidos se encuentra el líder de esta organización, identificado como Jefferson Medina.</strong></p>\n<p>Los sujetos pasarán a control de detención en el Tribunal de Garantía de Iquique.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/nueve-integrantes-del-tren-de-aragua-detenidos-en-operativos-en-iquique/2024-12-20/123500.html","streamUrl":null,"titleText":"Nueve integrantes del Tren de Aragua detenidos en operativos en Iquique y Alto Hospicio","uid":"13b75574-feec-4106-b871-7ed63ee511a2","updateDate":"2024-12-20T15:28:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>- Revisa todas las movidas en el especial de Fichajes de Cooperativa.cl</strong></a></p>\n<p>El volante<strong> Gonzalo Jara</strong> se transformó en el segundo refuerzo de<strong> Deportes La Serena en su retorno a Primera División.</strong></p>\n<p>\"¡Bienvenido, Gonzalo Jara, a Club Deportes La Serena!\", anunció la tienda \"granate\" este viernes.</p>\n<p>\"Le brindamos una cálida bienvenida y le deseamos que lo mejor ¡Vamos con todo, Gonzalo!\", apuntaron.</p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/la-serena/felipe-chamorro-se-convirtio-en-el-primer-fichaje-de-la-serena-en-la/2024-12-17/111624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jara llega a la Región de Coquimbo como nuevo fichaje tras Felipe Chamorro.</a></p>\n<p>Formado en <strong>Universidad Católica, tiene pasos por Barnechea, La Calera, Magallanes, Oliveirense de Portugal, Progreso de Uruguay, Mushuc Runa de Ecuador y la escuadra aconcagüina.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴⚪️ ¡Bienvenido, Gonzalo Jara, a Club Deportes La Serena!⚪️🔴<br />\n\n<br />\n\nNos complace anunciar la llegada de Gonzalo Jara como refuerzo granate💪 <br />\n\n<br />\n\nLe brindamos una cálida bienvenida y le deseamos que lo mejor🔝¡Vamos con todo, Gonzalo! 🌟<a href=\"https://twitter.com/hashtag/ElClubDeMiCiudad?src=hash&ref_src=twsrc%5Etfw\">#ElClubDeMiCiudad</a>🇱🇻 <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/SNWm0DEDm8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SNWm0DEDm8</a></p>\n— CD La Serena Oficial (@CDLS_OFICIAL) <a href=\"https://twitter.com/CDLS_OFICIAL/status/1870127432474165497?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/deportes-la-serena-se-reforzo-con-gonzalo-jara/2024-12-20/122815.html","streamUrl":null,"titleText":"Deportes La Serena se reforzó con Gonzalo Jara","uid":"a0afc6b3-2e1a-46fa-845f-9baf617d3f96","updateDate":"2024-12-20T15:24:00.000Z"},{"mainText":"<p>Un funcionario del Hospital Regional de Concepción se encuentra grave tras<strong> lanzarse desde el tercer piso del recinto asistencial</strong> este viernes.</p>\n<p>Según la información entregada, el afectado intentó atentar contra su vida lanzándose al vacío, pero <strong>terminó cayendo sobre el techo de la farmacia del hospital</strong>, <strong>lo que pudo reducir el impacto</strong>.</p>\n<p>Tras recibir ayuda inmediata por parte de sus colegas, confirmaron que<strong> se encuentra internado</strong>,<strong> pero fuera de riesgo vital</strong>.</p>\n<p>El hospital hizo público, por petición de la familia, que <strong>esta persona tenía un tratamiento psiquiátrico en curso que no se estaba respetando</strong> y que temían por su integridad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Conmoción en el Hospital Regional de Concepción luego que un funcionario decidiera atentar contra su vida lanzándose desde el tercer piso. Recibió asistencia inmediata de sus colegas y actualmente está internado, fuera de riesgo vital, confirmó director del recinto <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1870098598525857906?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/funcionario-del-hospital-de-concepcion-esta-grave-tras-intento-de/2024-12-20/121351.html","streamUrl":null,"titleText":"Funcionario del Hospital de Concepción está grave tras intento de suicidio","uid":"4600861f-54a3-4e76-8d44-7f7b67017dd4","updateDate":"2024-12-20T15:20:00.000Z"},{"mainText":"<p>Este viernes, la organización de<strong> Viña 2025 confirmó a Incubus y The Cult</strong> como los números anglo de su próxima versión. </p>\n<p>Durante la emisión del matinal \"Mucho Gusto\", la alcaldesa Macarena Ripamonti fue la encargada de informar que las bandas de rock <strong>subirán a la Quinta Vergara el próximo 27 de febrero.</strong></p>\n<p>Así, <strong>Incubus</strong>, agrupación que tiene dos shows confirmados en el Movistar Arena para abril del 2025, <strong>abrirá los fuegos</strong> la quinta noche del certamen.</p>\n<p>Por su parte, <strong>The Cult</strong>, cuya última visita a Chile fue en 2017, <strong>cerrará el penúltimo día del evento.</strong></p>\n<p>Los grupos<strong> serán acompañados por el comediante Juan Pablo López</strong>, quien hasta ahora era el único confirmado.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DDzd31KxKxa/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DDzd31KxKxa/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Festival de Viña del Mar (@elfestivaldevina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/vina-2025-cierra-su-parrilla-confirman-a-incubus-y-the-cult-como-los/2024-12-20/120459.html","streamUrl":null,"titleText":"Viña 2025 cierra su parrilla: Confirman a Incubus y The Cult como los números anglo","uid":"031080ef-711b-4eb4-83ef-f939e29c4c48","updateDate":"2024-12-20T15:04:00.000Z"},{"mainText":"<p>La vocera <strong>Camila Vallejo aseguró que el gobierno no caerá en la táctica de la \"descalificación\" </strong>tras las críticas del presidente argentino, Javier Milei, al Presidente Gabriel Boric, y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/cancilleria-protesto-a-argentina-por-comentarios-inapropiados-de/2024-12-18/193235.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de otros integrantes de su gabinete.</a></p>\n<p>Sumándose a las palabras del Mandatario, que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/boric-pide-humildad-a-milei-los-presidentes-pasamos-pero-los/2024-12-19/172546.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pidió \"humildad\" a su símil argentino</a>, Vallejo dijo que \"en las relaciones entre presidentes que representan Estados, países, pueblos, <strong>es fundamental para nosotros al menos siempre hablar en positivo, con respeto, pero eso no significa tolerar los insultos, las provocaciones ni las descalificaciones\".</strong></p>\n<p>\"Reiterar además que nuestra preocupación fundamental es seguir trabajando por nuestro país, que es un país que ha logrado reducir significativamente la pobreza, que vamos a seguir trabajando por mejorar los derechos laborales de hombres y mujeres de nuestra patria\", añadió.</p>\n<p>En una de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/ministra-de-ciencia-asumira-la-voceria-durante-ausencia-de-camila-vallejo/2024-12-20/095315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus últimas actividades antes de su prenatal</a>, Vallejo recalcó que \"nuestra tarea está en eso, porque es lo que merecen nuestros compatriotas, un mejor vivir y esa va a ser nuestra principal preocupación, más que estar cayendo o respondiendo a una táctica del bait, que es <strong>una táctica de la odiosidad, la descalificación, que creemos que no aporta en la construcción ni de relaciones diplomáticas ni en la construcción de democracia\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/vallejo-descarto-caer-en-tacticas-de-descalificacion-del-gobierno/2024-12-20/114800.html","streamUrl":null,"titleText":"Vallejo descartó caer en tácticas de \"descalificación\" del gobierno argentino","uid":"867d4c51-c422-4fe2-87bf-3ef030efabe8","updateDate":"2024-12-20T15:01:00.000Z"},{"mainText":"<p >El ministro de Hacienda, Mario Marcel, manifestó este viernes que <strong>considera posible \"revertir esta <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/tras-imacec-de-octubre-hacienda-modifico-proyeccion-de-crecimiento-para/2024-12-02/123654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tendencia declinante\" del crecimiento tendencial</a></strong> del país a través de las medidas que actualmente despliega y que siguen siendo preparadas por Gobierno.</p>\n<p >Lo planteó en un punto de prensa posterior a su <strong>exposición en el seminario</strong> de la Sociedad de Fomento Fabril (Sofofa) <strong>\"Crecer al 4%: Certezas para promover la inversión\"</strong>, considerado como el último gran evento económico del año.</p>\n<p ><strong>En cuanto a crecer por sobre la tendencia</strong> de la economía para los próximos años, sostuvo que \"creo que es posible revertir esta tendencia declinante de nuestro crecimiento tendencial, y <strong>es posible volver a tener <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/la-economia-chilena-crecio-2-3-en-el-tercer-trimestre-del-2024/2024-11-18/102835.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cifras positivas de crecimiento de productividad</a></strong>\".</p>\n<p >\"<strong>Hasta dónde nos lleve eso en términos de potencial de crecimiento, no es fácil determinar</strong>. Yo mostré estimaciones de equilibrio parcial, por así decirlo, para reformas y medidas específicas, y por lo menos <strong>la agenda que actualmente tenemos ya nos daría para un punto más de crecimiento</strong>\", destacó el jefe de la billetera fiscal.</p>\n<p >Marcel complementó que \"<strong>si queremos ir más allá, todavía se nos tienen que ocurrir más cosas</strong>, pero yo creo que lo importante es ir dando esos pasos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/chile/marcel-ve-posible-revertir-tendencia-a-la-baja-del-crecimiento-tendencial/2024-12-20/115034.html","streamUrl":null,"titleText":"Marcel ve posible revertir tendencia a la baja del crecimiento tendencial","uid":"a7c41ae3-7b8f-42c3-aba3-40d103fdbcea","updateDate":"2024-12-20T14:56:00.000Z"},{"mainText":"<p>Los equipos chilenos que disputarán la segunda fase de <strong>Copa Libertadores, Ñublense y Deportes Iquique,</strong> conocieron la programación de ambos encuentros en sus respectivos desafíos.</p>\n<p>El elenco rojo jugará frente a Boston River de Uruguay, en una serie que tendrá su inicio el miércoles 19 de febrero en Montevideo y su revancha siete días más tarde, en Chillán.</p>\n<p>Iquique, por su parte, debutará como local el martes 18 de febrero ante Independiente Santa Fe y la vuelta será una semana después, en Bogotá.</p>\n<p><strong>Los ganadores avanzarán de manera directa a la tercera fase, previa a la etapa de grupos.</strong></p>\n<h2>Copa Libertadores, fase 2</h2>\n<p><strong>Duelos de ida:</strong></p>\n<p><strong>Martes 18 de febrero</strong></p>\n<ul>\n<li><strong>Deportes Iquique vs. I. Santa fe</strong>, 19:00 horas, Tierra de Campeones</li>\n</ul>\n<p><strong>Miércoles 19 de febrero</strong></p>\n<ul>\n<li><strong>Boston River vs. Ñublense</strong>, 19:00 horas, Montevideo</li>\n</ul>\n<p><strong>Revanchas</strong></p>\n<p><strong>Martes 25 de febrero</strong></p>\n<ul>\n<li><strong>I. Santa Fe vs. Deportes Iquique</strong>, 19:00 horas, El Campín de Bogotá</li>\n</ul>\n<p><strong>Miércoles 26 de febrero</strong></p>\n<ul>\n<li><strong>Ñublense vs. Boston River,</strong> 19:00 horas, \"Nelson Oyarzún\" de Chillán</li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📆🏆🤩 Días y horarios para la Fase 2: el fixture de la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> 2025. <a href=\"https://twitter.com/hashtag/GloriaEterna?src=hash&ref_src=twsrc%5Etfw\">#GloriaEterna</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/1ixhlVK0j6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1ixhlVK0j6</a></p>\n— CONMEBOL Libertadores (@Libertadores) <a href=\"https://twitter.com/Libertadores/status/1870117169171681604?ref_src=twsrc%5Etfw\">December 20, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/segunda-ronda/nublense-y-deportes-iquique-tienen-horarios-para-sus-desafios-en-copa/2024-12-20/115756.html","streamUrl":null,"titleText":"Ñublense y Deportes Iquique tienen horarios para sus desafíos en Copa Libertadores","uid":"f484ebef-2338-48bc-ac1d-e25cc9a39750","updateDate":"2024-12-20T14:54:00.000Z"},{"mainText":"<p >China completó la construcción de su primer proyecto de investigación a escala industrial para la <strong>producción de hidrógeno a través de agua de mar</strong>, anunció la empresa <strong>Sinopec</strong>.</p>\n<p >El proyecto, ubicado en Qingdao, provincia de Shandong, en el este de China,<strong> combina la electrólisis directa del agua de mar con la producción de hidrógeno a partir de electricidad ecológica</strong>. Según la empresa, produce 20 metros cúbicos de hidrógeno verde por hora.</p>\n<p >Operando en un entorno industrial, el proyecto utiliza la electricidad ecológica generada por la estación de energía fotovoltaica marina de Sinopec Qingdao Refining & Chemical Co., Ltd.</p>\n<p ><strong>El agua de mar se divide en hidrógeno y oxígeno a través de electrolizadores especializados.</strong> El hidrógeno producido se integra en la red de tuberías de la compañía, donde<strong> se utiliza para operaciones de refinación o para alimentar vehículos impulsados por hidrógeno</strong>, de acuerdo con la empresa.</p>\n<p >El hidrógeno verde, producido a partir de fuentes renovables como la solar y la eólica, <strong>apenas emite gases de efecto invernadero</strong> durante la producción.</p>\n<p >La electrólisis directa del agua de mar permite que la electricidad ecológica inestable se convierta en hidrógeno verde, que<strong> es más fácil de almacenar y transportar</strong>. También ayuda a conservar el agua dulce y promover la industria de la energía del hidrógeno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-construye-proyecto-de-produccion-de-hidrogeno-con-agua-de-mar/2024-12-19/200712.html?=efectochina","streamUrl":null,"titleText":"China construye proyecto de producción de hidrógeno con agua de mar","uid":"aeb1495c-9642-4285-9e66-8eb246bb2903","updateDate":"2024-12-20T14:51:00.000Z"},{"mainText":"<p><strong>Julio César Rodríguez relató cómo se gestó la entrevista con</strong> <strong>Miguel \"Negro\" Piñera</strong>, donde el músico abordó su diagnóstico de leucemia aguda. </p>\n<p>Durante la emisión de \"Contigo en la mañana\", el periodista reveló que <strong>el martes recibió una llamada del artista</strong>, dejándolo en shock con la noticia. </p>\n<p>\"Él deseaba poder contar él esto <strong>porque sabía que el día que se iba a la clínica todo se iba a filtrar</strong>\", partió diciendo el comunicador.</p>\n<p>Bajo esta línea, el rostro de CHV explicó que el hermano del fallecido exPresidente Sebastián Piñera le<strong> dijo \"'te quiero dar mi última entrevista'</strong>, y yo pensé que se iba de viaje\".</p>\n<p>\"Yo le digo '¿te vas a vivir fuera de Chile?', y me dice 'no, vengo saliendo de un tercer médico y <strong>me dan seis meses de vida. Y quiero contarlo yo'. Quedé helado, sin palabras\"</strong>, confesó Rodríguez. </p>\n<p>Asimismo, el comunicador señaló que la entrevista, que \"Primer Plano\" emitirá este domingo, \"era para ese mismo día porque él ya entraba a la quimio el día miércoles en la tarde, empezaba su tratamiento\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DDx0SFpyzwl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DDx0SFpyzwl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Julio César Rodríguez (@jcrodriguezoriginal)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/quede-helado-jc-rodriguez-revela-como-se-gesto-entrevista-con-negro/2024-12-20/110720.html","streamUrl":null,"titleText":"\"Quedé helado\": JC Rodríguez revela cómo se gestó entrevista con Negro Piñera","uid":"62486e2b-301f-4c76-9595-180bc8747bda","updateDate":"2024-12-20T14:50:00.000Z"},{"mainText":"<p><em><strong>Osvi - \"Antes del amanecer\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7yOXH1b8rW37FKFvZhrNw8?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> TAZCA - \"M V S A\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5guhz4gOXS5EgrFCYNfrnX?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Ignacio Ruiz - \"LA APP\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2OZ7hQonM4tL45WiZaaqOC?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Los Dos Jefes - \"Las horas - tradicional\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5G8LE76rZvjPqOHEQ5JjG9?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Jere Klein x Santaferia - \"Otra volá\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5Gfz87yOuTRd8TzBLAwZtH?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-osvi-tazca-ignacio-ruiz-los-dos-jefes-y-jere-klein-x/2024-12-20/115023.html","streamUrl":null,"titleText":"Nuevos sonidos: Osvi, TAZCA, Ignacio Ruiz, Los Dos Jefes y Jere Klein x Santaferia","uid":"eb8fefc6-f62a-4dbd-9f2d-4c05198576c3","updateDate":"2024-12-20T14:49:00.000Z"},{"mainText":"<p>El exarquero de Universidad de Chile <strong>Johnny Herrera hizo una dura crítica a la medida de jugar con futbolistas sub 23 la Segunda División</strong> y aseguró que a quienes toman las decisiones solo les importa el dinero y no el bienestar de los futbolistas.</p>\n<p><strong>\"Al que toma las decisiones le importa un bledo lo que pasa con los futbolistas. Sólo les importan las lucas\", dijo</strong> Herrera en el panel de \"Todos Somos Técnicos\", de <em>TNT Sports.</em></p>\n<p>\"No podrán jugar y era la única posibilidad que tenían, pues no encontraron equipo en Primera o en la B. Es gente que se va a quedar sin trabajo a los 24 años.<strong> ¿Qué van a hacer con un hijo si tienen 24 años? Imagínate, con una familia empezando\", ejemplificó.</strong></p>\n<p>\"¿En qué va a decantar esto? Que el fútbol chileno se irá a huelga. Si uno rescata algo como futbolista, es la solidaridad. Hasta en la U lo hacíamos, donde hay de todo. Pero lo hacíamos por la cantidad de gente que lo pasa mal. Por esa solidaridad que existe entre los futbolistas\", complementó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/johnny-herrera-critico-regla-sub-23-les-importa-un-bledo-los-futbolistas/2024-12-20/114821.html","streamUrl":null,"titleText":"Johnny Herrera criticó regla sub 23: Les importa un bledo los futbolistas","uid":"e9be6bd3-1f2b-4986-a2cd-b4feac3b2d47","updateDate":"2024-12-20T14:47:00.000Z"}]
