[{"mainText":"El gobierno haitiano pidió al país vecino que detenga las masivas \"deportaciones racistas\". Sólo en el primer semestre las autoridades dominicanas enviaron de vuelta a Puerto Príncipe a más de 66 mil migrantes, que corresponden al 98% de todas las expulsiones.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/haiti-denuncia-creciente-xenofobia-de-republica-dominicana/2024-10-17/004030.html","streamUrl":null,"titleText":"Haití denuncia \"creciente xenofobia\" de República Dominicana","uid":"3a76157f-9c22-49e2-9e2e-85c8048fab3c","updateDate":"2024-10-17T03:52:00.000Z"},{"mainText":"La Brigada Investigadora de Delitos contra el Medio Ambiente de la PDI recuperó este miércoles cerca de 150 fósiles que eran coleccionados como ornamentación en una casa de la ciudad de Coquimbo, en la región homónima. Las piezas tienen una data de hace 500 millones de años y corresponden a distintas especies vertebradas e invertebradas marinas, específicamente moluscos, y restos óseos de hasta 200 kilos. \"Nuestro personal especializado, en coordinación con la Fiscalía de Coquimbo, desarrolló la investigación y las recuperó en un domicilio particular ubicado en Calle del Chonchón, en la localidad de La Herradura. El propietario del inmueble autorizó la entrada voluntaria, donde mantenía la evidencia que coleccionaba como ornamentación en el patio del domicilio”, reportó el comisario Edgardo Rodríguez. El dueño de casa, de nacionalidad chilena, fue detenido por el delito flagrante de apropiación de Monumentos Nacionales, ya que mantenía en su vivienda, sin autorización ni resolución, piezas patrimoniales que están protegidas por ley. La PDI explicó que, ante cualquier hallazgo de restos paleontológicos o arqueológicos, no hay que manipularlos y se debe notificar a las autoridades competentes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/pdi-recupero-150-fosiles-que-eran-coleccionados-como-ornamentacion-en/2024-10-16/233541.html","streamUrl":null,"titleText":"PDI recuperó 150 fósiles que eran coleccionados como ornamentación en una casa de Coquimbo","uid":"e40f1f4c-7612-434b-90f1-a4c94058e640","updateDate":"2024-10-17T02:50:00.000Z"},{"mainText":"El expresidente peruano es acusado de haber recibido un soborno de 35 millones de dólares de parte de la empresa brasileña Odebrecht. La Fiscalía pide 20 años de cárcel.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/alejandro-toledo/alejandro-toledo-en-cierre-de-juicio-por-corrupcion-dejenme-curar-o/2024-10-16/231945.html","streamUrl":null,"titleText":"Alejandro Toledo en cierre de juicio por corrupción: \"Déjenme curar o morir en mi casa\"","uid":"f5a3f654-d2cc-4e52-bbf6-3c2681fa5c13","updateDate":"2024-10-17T02:27:00.000Z"},{"mainText":"Barristas de Colo Colo invadieron la cancha del \"Nicolás Chahuán\" e interrumpieron el festejo de los albos, luego de la victoria sobre Unión La Calera que dejó al equipo en la cima del Campeonato Nacional. Los hinchas tuvieron que ser controlados por la seguridad del estadio.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/barristas-invadieron-la-cancha-del-nicolas-chahuan-tras-victoria-de/2024-10-16/232732.html","streamUrl":null,"titleText":"Barristas invadieron la cancha del \"Nicolás Chahuán\" tras victoria de Colo Colo sobre La Calera","uid":"c2ee5357-c28a-4ce6-a68b-85a48e1a12e1","updateDate":"2024-10-17T02:25:00.000Z"},{"mainText":"\"Esperanza\" es el título del libro, escrito a lo largo de los últimos seis años. Será publicado en enero de 2025 en 80 países.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/francisco-sera-el-primer-papa-en-publicar-una-autobiografia/2024-10-16/225836.html","streamUrl":null,"titleText":"Francisco será el primer papa en publicar una autobiografía","uid":"0856f108-0c7b-4e46-9e84-091ee2892506","updateDate":"2024-10-17T02:06:00.000Z"},{"mainText":"El entrenador Ariel Leporati, a cargo de la selección chilena sub 15, habló luego de la caída por penales contra Ecuador en las semifinales del Sudamericano de la categoría y señaló que \"los jugadores se están formando, es un proceso largo\" y que el torneo aún no acaba, pues deben jugar por el tercer puesto este sábado 19 de octubre.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ariel-leporati-dt-de-la-roja-sub-15-los-jugadores-se-estan-formando/2024-10-16/225806.html","streamUrl":null,"titleText":"Ariel Leporati, DT de La Roja sub 15: Los jugadores se están formando, es un proceso largo","uid":"5086f796-6812-4d5f-80f6-cd10abd32c3f","updateDate":"2024-10-17T01:55:00.000Z"},{"mainText":"El fatal accidente ocurrió en la Ruta Q-90, que conecta Laja y San Rosendo. La máquina colisionó con las barreras de la vía, impactó un poste de luz y luego volcó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/biobio-volcamiento-de-un-bus-dejo-al-menos-dos-muertos-y-22-heridos/2024-10-16/225203.html","streamUrl":null,"titleText":"Biobío: Volcamiento de un bus dejó al menos dos muertos y 22 heridos","uid":"390294ec-eab5-4c16-a390-d927a771e9bc","updateDate":"2024-10-17T01:52:00.000Z"},{"mainText":"El cantante, que fue parte de One Direction, murió este miércoles en Buenos Aires.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/una-fallida-audicion-efimero-exito-y-adicciones-asi-fue-la-vida-de/2024-10-16/230603.html","streamUrl":null,"titleText":"Una fallida audición, efímero éxito y adicciones: así fue la vida de Liam Payne","uid":"19a539fa-030b-401e-ba50-bc4c50e5b0c6","updateDate":"2024-10-17T01:49:00.000Z"},{"mainText":"\"No creo que EEUU se convierta en una dictadura militar\", dijo el académico, pero remarcó que \"existe una verdadera posibilidad de que las instituciones democráticas se desmoronen\". \"El daño será muy difícil de arreglar\", incluso si el exmandatario \"se queda (en el poder) sólo cuatro años\", añadió.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/acemoglu-nobel-de-economia-2024-ve-a-trump-como-una-gran-amenaza/2024-10-16/224324.html","streamUrl":null,"titleText":"Acemoglu, nobel de Economía 2024, ve a Trump como una \"gran amenaza\" para la democracia","uid":"a0e6e1f8-4c68-439e-8896-cd001d32814c","updateDate":"2024-10-17T01:46:00.000Z"},{"mainText":"Revisa la agenda de partidos para el fin de semana.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/con-clasico-universitario-y-duelos-simultaneos-la-programacion-de-la/2024-10-16/223220.html","streamUrl":null,"titleText":"Con clásico universitario y duelos simultáneos: La programación de la fecha 28 del Campeonato","uid":"2f06580f-426f-4677-9e53-3ba43dd43bad","updateDate":"2024-10-17T01:39:00.000Z"},{"mainText":"En un acto televisado, el dictador afirmó que \"La Sayona también se fue a España\", como hace un mes lo hizo \"el viejito (Edmundo González)\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/maduro-acuso-que-machado-huyo-de-venezuela-y-ella-lo-desmintio/2024-10-16/221140.html","streamUrl":null,"titleText":"Maduro acusó que Machado huyó de Venezuela y ella lo desmintió","uid":"359ea98e-e2fc-4468-8792-c356849ccbb8","updateDate":"2024-10-17T01:31:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/daniel-moron-a-colo-colo-cuando-le-tocan-la-fibra-es-mas-peligroso/2024-10-16/223925.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20241016/mmedia/multimedia_audio120241016223925.mp3","titleText":"Daniel Morón: \"A Colo Colo cuando le tocan la fibra es más peligroso\"","uid":"e74ee5e9-f702-45c4-8ca3-11a72b5f0fb7","updateDate":"2024-10-17T01:28:00.000Z"},{"mainText":"Un reportaje dejó al descubierto el modus operandi del ex de la animadora.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/mecanismo-parived-revelan-como-el-anticuario-involucro-a-tonka-tomicic/2024-10-16/175720.html","streamUrl":null,"titleText":"Mecanismo Parived: revelan cómo el anticuario involucró a Tonka Tomicic en Caso Relojes","uid":"9a3c99c1-0a94-4b9e-847a-86e2336b5219","updateDate":"2024-10-17T01:15:00.000Z"}]
