[{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"bd8f6c86-8c4b-4822-a3b7-56e92e15cb0b","updateDate":"2023-05-07T00:43:00.000Z"},{"mainText":"La medida comenzará a regir desde el 21 de agosto y tiene como fin agregar mayor seguridad escolar para estudiantes, personal y profesores. El condado de Broward fue escenario de un tiroteo en una escuela que resultó con 17 víctimas fatales, entre alumnos y docentes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/escolares-de-condado-en-florida-solo-podran-utilizar-mochilas/2023-05-06/171229.html","streamUrl":null,"titleText":"Escolares de condado en Florida solo podrán utilizar mochilas transparentes","uid":"2bb543f6-2615-43d6-a837-a7074eebb75c","updateDate":"2023-05-06T22:45:00.000Z"},{"mainText":"La presentación de la banda de rock y la modelo japonesa disparó la venta de entradas por este lado del Cono Sur. El evento está fijado para este mes.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/predicciones/super-japan-expo-la-mayor-feria-de-cultura-japonesa-confirma-a/2023-05-06/182858.html","streamUrl":null,"titleText":"\"Super Japan Expo\": La mayor feria de cultura japonesa confirma a Burnout Syndromes y Anna Tsuchiya en Chile","uid":"5183c580-1457-41a0-b880-f8e5ef6c1429","updateDate":"2023-05-06T22:18:00.000Z"},{"mainText":"Este domingo 7 de mayo 15,1 millones de ciudadanos están llamados a votar. La derecha confía en lograr mayoría, pero ve improbable alcanzar el quorum que le permitiría \"controlar\" la asamblea; y el oficialismo aspira a conseguir el \"poder de veto\". El Metro de Santiago y los servicios de trenes urbanos de EFE serán gratuitos para que los usuarios acudan a sufragar. El delegado presidencial de La Araucanía dijo a El Diario de Cooperativa que \"hay más de 800 Carabineros preparados para reaccionar ante un evento\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/chile-vuelve-a-las-urnas-para-elegir-a-los-50-integrantes-del-consejo/2023-05-06/082805.html","streamUrl":null,"titleText":"Chile vuelve a las urnas para elegir a los 50 integrantes del Consejo Constitucional","uid":"13667af3-30f7-4186-a740-762ec8b354c1","updateDate":"2023-05-06T22:15:00.000Z"},{"mainText":"Un grupo de activistas por el medio ambiente tiñó este sábado de negro el agua de la Fuente de los Cuatro Ríos, situada en la céntrica plaza Navona de Roma, junto a pancartas en contra de los combustibles fósiles. Los cuatro activistas, que según la prensa local fueron detenidos inmediatamente, entraron en la fuente diseñada en 1648 por el artista barroco Gian Lorenzo Bernini para arrojar carbón vegetal delante de decenas de turistas que fotografiaban el monumento.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/ecologistas-tinen-de-negro-historica-fuente-en-roma/2023-05-06/164828.html","streamUrl":null,"titleText":"Ecologistas tiñen de negro histórica fuente en Roma","uid":"2532a481-5de5-418e-bd9f-6926f53dc5de","updateDate":"2023-05-06T21:50:00.000Z"},{"mainText":"La emergencia fue reportada centro tras un derrame de \"perclorotileno\" cerca de la capital. La sustancia puede ser peligrosa dependiendo de las concentraciones y niveles de exposición, por lo que se recomienda su uso con equipos especiales.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/dos-fallecidos-y-un-herido-por-vertido-toxico-en-centro-comercial-de-quito/2023-05-06/170732.html","streamUrl":null,"titleText":"Dos fallecidos y un herido por vertido tóxico en centro comercial de Quito","uid":"b0d2a5f8-d41e-4a7d-9f7d-a3882eed378f","updateDate":"2023-05-06T21:25:00.000Z"},{"mainText":"Miles de personas llegaron hasta La Puerta del Sol en el centro de Madrid, España, para pedir la legalización del cannabis en el país y reivindicar la necesidad de establecer un marco normativo que regule lo que consideran “una realidad” que “no se puede obviar”. Según el Código Penal español el cultivo y consumo personal de marihuana está permitido, no así cualquier forma de negocio o tráfico.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/madrid-miles-de-personas-realizaron-marcha-a-favor-de-la-legalizacion/2023-05-06/164741.html","streamUrl":null,"titleText":"Madrid: Miles de personas realizaron marcha a favor de la legalización de la marihuana","uid":"262f1353-dfdf-4508-bb9d-674875302d74","updateDate":"2023-05-06T20:57:00.000Z"},{"mainText":"El sujeto, identificado como Alexandr Permyakov, señaló que no colocó el artefacto explosivo debajo del vehículo, sino que lo depositó en la carretera por donde el circuló el afectado. Los investigadores buscan a otras personas supuestamente involucradas en el atentado, al que el comité ruso calificó de \"acto terrorista”.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/detenido-por-atentado-contra-escritor-ruso-afirma-que-actuo-por-orden-de/2023-05-06/163744.html","streamUrl":null,"titleText":"Detenido por atentado contra escritor ruso afirma que actuó por orden de Ucrania","uid":"8c6ed9c6-d72a-4323-82fd-be49e030e764","updateDate":"2023-05-06T20:51:00.000Z"},{"mainText":"Desde el Reino Unido, el presidente brasileño apuntó a defender la libertad de denunciar que “deben tener todos los periodistas”. Assange es acusado por Estados Unidos de 18 delitos de espionaje e intrusión informática, luego de que WikiLeaks denunciara presuntos crímenes de guerra en Irak y Afganistán.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-pidio-a-la-prensa-una-campana-mundial-por-la-libertad-de-julian/2023-05-06/163025.html","streamUrl":null,"titleText":"Lula pidió a la prensa una campaña mundial por la libertad de Julian Assange","uid":"2294279b-ce45-472b-ab01-f8974176042f","updateDate":"2023-05-06T20:35:00.000Z"},{"mainText":"Uno de los centros de votación más icónicos de la Región Metropolitana, el Estadio Nacional, se prepara con los últimos detalles para recibir a las personas que votarán por los candidatos del Consejo Constitucional de este domingo. El recinto fue recorrido por la ministra del Interior, Carolina Tohá, junto a la delegada presidencial, Constanza Martínez, y los generales Cristián Vial y Juan Igor Muñoz, del Ejército y Carabineros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/los-ultimos-preparativos-en-el-centro-de-votacion-del-estadio-nacional/2023-05-06/155553.html","streamUrl":null,"titleText":"Los últimos preparativos en el centro de votación del Estadio Nacional","uid":"b8af3520-f958-4a72-a754-17732f9150c2","updateDate":"2023-05-06T20:09:00.000Z"},{"mainText":"Según las últimas encuestas del Banco Central, el rango mensual podría estar entre los 0,3% y 0,4%, y acumular un 9,9% anual. Alejandro Urzúa, analista económico y docente de la U. Andrés Bello, explicó que la positiva proyección podría derivar en un alivio en la presión inflacionaria.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/ipc-de-abril-expertos-proyectan-que-inflacion-baje-de-los-dos-digitos/2023-05-06/153705.html","streamUrl":null,"titleText":"IPC de abril: Expertos proyectan que inflación baje de los dos dígitos después de 12 meses","uid":"aa15342b-d343-4b8a-a718-d88010c261eb","updateDate":"2023-05-06T19:45:00.000Z"},{"mainText":"El sujeto, de 19 años, utilizó una faja para esconder las sustancias ilícitas dentro de sus vestimentas mientras intentaba tomar un vuelo hacia Punta Arenas. Los narcóticos incautados estaban avaluados en 21 millones de pesos y tendrían como objetivo final ser comercializados en dicha ciudad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/joven-fue-detenido-portando-mas-de-un-kilo-de-cocaina-y-otras-drogas-en/2023-05-06/152518.html","streamUrl":null,"titleText":"Joven fue detenido portando más de un kilo de cocaína y otras drogas en el aeropuerto de Santiago","uid":"a40dd5d4-d1a7-45a1-810f-39f9aaa9d01e","updateDate":"2023-05-06T19:38:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/cambio-de-switch-el-nuevo-centro-nacional-de-bioinsumo-para-la/2023-05-06/135437.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230506/mmedia/multimedia_audio120230506135437.mp3","titleText":"Cambio de Switch: El nuevo Centro Nacional de Bioinsumo para la agricultura","uid":"f714a30c-5156-4b31-8b3f-4723bf7c3cfe","updateDate":"2023-05-06T18:59:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/coronacion-del-rey-carlos-iii-los-detalles-de-la-historica-ceremonia/2023-05-06/133752.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230506/mmedia/multimedia_audio120230506133752.mp3","titleText":"Coronación del Rey Carlos III: Los detalles de la histórica ceremonia, la primera en 70 años","uid":"97c3ee2d-fd22-4b10-9ca9-dc61d46c5502","updateDate":"2023-05-06T18:43:00.000Z"},{"mainText":"El Ejército de Ucrania realizó hoy un entrenamiento militar a civiles en las montañas de los Cárpatos, específicamente en la región de Lviv (Leópolis) del país europeo. Dentro de los ejercicios que enseñó el personal militar se encuentra el manejo y uso correcto de armas de guerra, además de técnicas de medicina táctica, entre otros.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/el-ejercito-de-ucrania-realiza-entrenamiento-militar-a-civiles-en-las/2023-05-06/130314.html","streamUrl":null,"titleText":"El Ejército de Ucrania realiza entrenamiento militar a civiles en las montañas de los Cárpatos","uid":"5afa73d5-95cf-4c3d-9405-760e5f309ebc","updateDate":"2023-05-06T18:32:00.000Z"}]
