[{"mainText":"<p>El grupo <strong>Incubus</strong> canceló el concierto que iba a ofrecer este miércoles en Guatemala por problemas de salud de uno de sus miembros.</p>\n<p>A través de un comunicado señalaron que no podrían presentarse como tenían previsto debido a que<strong> \"hay alguien enfermo en nuestra banda\"</strong>.</p>\n<p>\"Lamentamos profundamente el no poder ver a nuestros fans hoy, pero esperamos poder volver pronto\", agregaron.</p>\n<p>Ahora la banda californiana prepara sus conciertos de este 28 de marzo en el festival Estéreo Picnic en Colombia y del 1 de abril en Argentina. Posteriormente<strong> llegarán a Chile para ofrecer tres presentaciones</strong> en el Movistar Arena los días <strong>3, 4 y 5 de abril</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/incubus-cancela-concierto-en-guatemala-por-problemas-de-salud/2025-03-26/214018.html","streamUrl":null,"titleText":"Incubus cancela concierto en Guatemala por problemas de salud","uid":"c9ac6bce-24df-47ff-a58a-ac8d3c1f7cc1","updateDate":"2025-03-27T00:52:00.000Z"},{"mainText":"<p><strong>Manuel José Ossandón</strong> <strong>(Renovación Nacional)</strong> se convirtió este miércoles en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/ossandon-le-gano-la-pulseada-a-felipe-kast-y-es-el-nuevo-presidente-del/2025-03-26/164352.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>nuevo presidente del Senado </strong>gracias al apoyo del oficialismo, que con sus votos le dio la ventaja frente a <strong>Felipe Kast</strong> <strong>(Evolución Política)</strong></a>, quien reaccionó denunciando un \"quiebre de la unidad\" de la derecha.</p>\n<p>El representante de la 7ª Circunscripción llegó a la testera de la Cámara Alta con <strong>28 de los 50 votos posibles</strong>, mientras que el fundador de Evópoli -postulante oficial de Chile Vamos- solo logró 21.</p>\n<p>Con <strong>Ricardo Lagos Weber</strong> <strong>(PPD)</strong> como vicepresidente, reemplazan a los salientes <strong>José García Ruminot (RN)</strong> y <strong>Matías Walker (Demócratas)</strong>.</p>\n<p>\"<strong>Efectivamente, hubo un acuerdo de la centroizquierda de apoyar al senador Ossandón</strong>\", dijo el <strong>timonel PPD, Jaime Quintana</strong>.</p>\n<p>\"Ossandón es una persona de derecha: él se ha retratado como es, no va a cambiar sus principios por esto, pero <strong>es una persona más transversal y </strong><strong>nos da garantías de que ese liderazgo puede ser más conducente a entendimientos, a acuerdos en este tiempo para el Senado, y también en tiempos electorales</strong>\", agregó Quintana, señalando que \"el equilibrio con Ricardo Lagos Weber (como vicepresidente) habla bien de la institución\".</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>\"El año pasado se cometió una injusticia\"</strong></em></span></h2>\n<p>El resultado de la votación de hoy tiene su génesis en acuerdos, desacuerdos y elecciones previas.</p>\n<p><strong>En 2022 hubo un pacto entre la UDI, Evópoli y el oficialismo </strong>para la dirección del Senado, que permitió la llegada a la presidencia del entonces senador y hoy <strong>ministro del Interior Álvaro Elizalde</strong>. En dicho entendimiento <strong>no participó Renovación Nacional</strong>.</p>\n<p>Tal acuerdo no se cumplió el año pasado, porque <strong>cuando le correspondía presidir la Cámara Alta al PPD, la derecha sumó los votos de los senadores de Demócratas Ximena Rincón y Matías Walker </strong>(exdemocratacristianos) e instaló en la testera al RN José García Ruminot.</p>\n<p>Ahora, en el oficialismo dicen que votar por Ossandón y poner en la vicepresidencia a Ricardo Lagos Weber fue<strong> una forma de \"reparar\" lo que ocurrió en 2024</strong>.</p>\n<p>\"Nuestro sector entendía que <strong>el año pasado se cometió una injusticia</strong> por dos senadores (Rincón y Walker) que intentaron tomar otro camino y que lo mantuvieron hasta el día de hoy. Aquí, claramente, <strong>la centroizquierda más la DC dan garantías de gobernabilidad al</strong> <strong>país</strong>\", mientras que la derecha, \"al parecer no (lo hace)\", sentenció el <strong>senador Jaime Quintana</strong>.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Recriminaciones en la derecha</strong></em></span></h2>\n<p>Manuel José Ossandón <strong>recibió el apoyo de todos los senadores y senadoras oficialistas, y también de la Democracia Cristiana</strong>.</p>\n<p>También logró <strong>algunos respaldos de representantes de la derecha, como los senadores Juan Castro y Rojo Edwards, del Partido Social Cristiano; María José Gatica, de Renovación Nacional; y Carmen Gloria Aravena, del Partido Republicano</strong>.</p>\n<p>Francisco Chahuán, de RN, fue la única abstención de esta votación.</p>\n<p>\"Ésta es <strong>una muestra más de un defecto histórico de la derecha chilena</strong>, que nos ha pasado en innumerables ocasiones y va a seguir pasando, porque <strong>en la derecha las ambiciones personales siempre son más importantes que el camino conjunto</strong>\", criticó el senador <strong>Luciano Cruz-Coke</strong>, de Evópoli.</p>\n<p>En la misma línea se pronunció el derrotado <strong>Felipe Kast</strong>: \"<strong>Hoy día celebra la izquierda</strong>, porque, sin tener los votos (para triunfar), logró sumar tres, cuatro votos para hacerse de la presidencia del Senado. Creo que eso, claramente, <strong>es un triunfo en esta pequeña pasada, pero que a la larga nos divide como sector</strong>\", se quejó.</p>\n<p>\"Al final los proyectos personales, como decía el senador Cruz-Coke, no ayudan. Hacia el futuro, <strong>independiente de las razones que haya tenido algún grupo de parlamentarios de la centroderecha para aliarse con la izquierda</strong> -en particular la senadora del Partido Republicano Carmen Gloria Aravena, y también el senador Rojo Edwards del Partido Social Cristiano- creo que tenemos que mantener a Chile Vamos, y al sector, ojalá, lo más unido posible\", agregó Kast, que en 2017 enfrentó a Ossandón en una primaria presidencial que terminó ganando Sebastián Piñera. </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250326/imag/foto_0000000220250326202126.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Los senadores de Evópoli acusaron una primacía de \"las ambiciones personales\", en desmedro del proyecto colectivo de Chile Vamos. (Foto: ATON)</em></div>\n</div>\n<p> </p>\n<h2><span  data-mce-mark=\"1\"><em><strong>\"El Senado no será plataforma electoral para nadie\"</strong></em></span></h2>\n<p>En su primera intervención como segunda autoridad de la República, <strong>Ossandón agradeció el apoyo de los senadores de izquierda, pero enfatizó que \"votaron por uno de derecha\".</strong></p>\n<p>\"Yo soy de derecha, pero voy a trabajar como siempre lo he hecho. No es que ya no sea de derecha, como dicen; todo lo contrario. <strong>Asumo este desafío creyendo firmemente que éste debe ser un año de acuerdos, de diálogos honestos y de un respeto mutuo</strong>\", señaló el exalcalde de Puente Alto.</p>\n<p>\"Sé que <strong>éste es un año electoral</strong> y que va a traer tensiones, pero quiero ser muy claro como presidente: <strong>el Senado no es ni será una plataforma electoral, ni para mí, ni para nadie... Todos saben que mi candidata es Evelyn</strong> <strong>Matthei y lo seguirá siendo, pero eso no va a afectar ningún centímetro de mi neutralidad\"</strong>, aseguró.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Qué pasa con las comisiones</strong></em></span> </h2>\n<p>Aparte de la mesa del Senado, otro tema a resolver a la brevedad es la <strong>integración de las comisiones</strong>, que incide en el avance de los proyectos de ley.</p>\n<p>El <strong>senador Juan Ignacio Latorre (Frente Amplio)</strong> dijo a este respecto que, a su juicio, se tiene que seguir respetando el acuerdo adoptado en 2022.</p>\n<p>\"Yo siempre he entendido que uno era el acuerdo de la mesa y otro es el acuerdo de las comisiones. De hecho, <strong>el acuerdo de las comisiones lo firmamos todas las bancadas, incluido Renovación Nacional, que el año 2022</strong> no fue parte del acuerdo de la mesa\", recordó.</p>\n<p>\"Me parece que, por el buen funcionamiento del Senado, las comisiones deberían operar en base al acuerdo administrativo del año 2022\", dijo el extimonel RD.</p>\n<p>\"Sí hay un tema pendiente con la <strong>Comisión de Hacienda: </strong>siempre ha sido un acuerdo tradicional que la Comisión de Hacienda y de Constitución la presiden, de manera alternada, uno del oficialismo y uno de la oposición, y en la Comisión de Hacienda le correspondía este año a la Democracia Cristiana. <strong>Como Ximena Rincón renunció a la Democracia Cristiana, ahí hay una disputa que está pendiente</strong>\", explicó Latorre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/dando-garantias-al-oficialismo-ossandon-llego-a-la-presidencia-del/2025-03-26/202126.html","streamUrl":null,"titleText":"Dando \"garantías\" al oficialismo, Ossandón llegó a la presidencia del Senado","uid":"ee845333-0911-46a4-844e-b4f13159fbfe","updateDate":"2025-03-27T00:32:00.000Z"},{"mainText":"<p>El presidente de <strong>Blanco y Negro</strong>, <strong>Aníbal Mosa,</strong> confirmó que realizó <strong>negociaciones</strong> con Racing, Fortaleza y Atlético Bucaramanga <strong>para asegurar la presencia de los hinchas de Colo Colo</strong> en los encuentros como visita en la <strong>Copa Libertadores 2025.</strong></p>\n<p>Mosa, tras la reunión de directorio este miércoles, explicó que \"<strong>la iniciativa fue nuestra, a</strong>l día siguiente que supimos el sorteo, y estando todavía en Paraguay,<strong> me comuniqué con los tres presidentes,</strong> y les dijimos que podíamos hacer algo un poco inédito, que cuatro equipos se pongan de acuerdo para que tengamos un espectáculo inclusivo, donde estén los hinchas de cada equipo, y encontré una buena acogida.<strong> Los tres se han comprometido a esta causa</strong>, y tuvimos este miércoles un zoom, en donde<strong> afinamos detalles, cómo cuántas entradas le iban a pasar a cada club\".</strong></p>\n<p>\"<strong>Racing dijo que tenía una galería para tres mil hinchas visitantes,</strong> Bucaramanga dijo que la suya era para dos mil; Fortaleza entre dos mil y tres mil, y <strong>nosotros tenemos dos mil en Magallanes.</strong> Es una buena iniciativa, es importante <strong>dar estas señales de normalidad</strong>, que los equipos puedan estar con sus hinchadas\", precisó Mosa.</p>\n<p>Mosa también comentó que se reunió con el delegado presidencial de la Región Metropolitana, Gonzalo Durán, \"y dio su visto bueno\"; y lo mismo ocurrió con Eduardo Espinoza, el alcalde de Macul, comuna en donde está el Estadio Monumental.</p>\n<p>\"Estamos esperando una <strong>reunión con el director general de Carabineros</strong>, porque son una parte importante de este tema\", agregó.</p>\n<p><strong>Colo Colo</strong> hará su debut en el <strong>Grupo E</strong> de la <strong>Copa Libertadores</strong> frente a <strong>Atlético Bucaramanga</strong> en Colombia el martes <strong>1 de abril,</strong> en el <strong>Estadío \"José Américo Montanini\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Aníbal Mosa confirmó negociaciones para asegurar la visita de los hinchas de Colo Colo en la Copa Libertadores. Pueden recibir: Atlético Bucaramanga 2 mil hinchas, Racing 3 mil personas y Fortaleza 3 mil visitantes. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1905030850976117046?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Racing Club 🇦🇷, Fortaleza 🇧🇷, Colo-Colo 🇨🇱 y Atlético Bucaramanga 🇨🇴, trabajando juntos por el fútbol sudamericano 🤝<br />\n\n<br />\n\nLos clubes del Grupo E de la <a href=\"https://twitter.com/Libertadores?ref_src=twsrc%5Etfw\">@Libertadores</a> estamos trabajando en conjunto para garantizar la seguridad y el desarrollo de todos los eventos deportivos.<br />\n\n<br />\n\n¡A… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/eaerMZs1aP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eaerMZs1aP</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/1905018627289686146?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-confirmo-negociaciones-para-asegurar-la-visita-de-hinchas-de-colo/2025-03-26/201326.html","streamUrl":null,"titleText":"Mosa confirmó negociaciones para asegurar la visita de hinchas de Colo Colo en la Libertadores","uid":"596269d2-a444-4bca-890f-93f90c61ba5c","updateDate":"2025-03-27T00:19:00.000Z"},{"mainText":"<p>Diversas figuras de la música nacional han lamentado en redes sociales la partida de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/muere-el-legendario-cantante-tommy-rey-a-los-80-anos/2025-03-26/201747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Tommy Rey</strong></a>, el mítico cantante de cumbia que falleció este miércoles a los 80 años.</p>\n<p>\"Queremos informar con mucho dolor que nuestro querido Tommy acaba de fallecer\", escribió La Sonora de Tommy Rey en su cuenta de Instagram, donde recibieron condolencias de artistas como <strong>Jordan y Leo Rey</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHrl-9fOF-b/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHrl-9fOF-b/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por LEO REY (@leoreyoficial)</a></p>\n</div>\n</blockquote>\n<p>\"Papi querido no lo puedo creer. Que pena más grande siento en mi corazón. Se ha ido un grande de nuestro rubro tropical, el rey de todos\", escribió el ex La Noche Leo Rey en su perfil. \"Se nos va un grande\", indicó <strong>Kanela de Noche de Bruja</strong>s.</p>\n<p>Su ex grupo, la <strong>Sonora Palacios</strong>, emitió un sentido comunicado en el que aseguraron que \"hoy parte la voz de la cumbia chilena, un compañero de aventuras innumerables, buenas, malas y regulares\". <strong>\"Larga vida al Rey\"</strong>, agregaron.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHroDGnvB83/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHroDGnvB83/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sonora Palacios InstaOfficial® (@sonorapalacios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Por su parte el <strong>Ministerio de las Culturas</strong> lamentó \"profundamente la muerte de Tommy Rey, voz insigne de la cumbia chilena\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🕊️🎺Lamentamos profundamente la muerte de Tommy Rey, voz insigne de la cumbia chilena. Su música marcó generaciones y fue reconocida con la Orden al Mérito Pablo Neruda, que otorga nuestro ministerio.<br />\n\nSu legado seguirá haciendo bailar a Chile. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/m7qM58rxqY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/m7qM58rxqY</a></p>\n— Ministerio de las Culturas (@culturas_cl) <a href=\"https://twitter.com/culturas_cl/status/1905044183913550192?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El grupo <strong>Los Bunkers</strong> también tuvo palabras para Tommy Rey en sus redes sociales: \"No sólo nos deja grandes canciones, sino que los mejores recuerdos y grandes conversaciones. <strong>Se nos ha ido un fundamental</strong>\".</p>\n<p>\"Tu legado siempre estará en todos los músicos de Chile que bailaron y seguirán bailando para siempre tus canciones que son verdaderos himnos\", aseguró la banda <strong>La Combo Tortuga</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHrqCIisSdp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHrqCIisSdp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Combo Tortuga (@lacombotortuga)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/el-mundo-de-la-musica-llora-la-partida-tommy-rey-se-nos-va-un-grande/2025-03-26/205643.html","streamUrl":null,"titleText":"El mundo de la música llora la partida Tommy Rey: \"Se nos va un grande\"","uid":"b4e645cf-347a-49de-8eeb-d8a0df5c16e5","updateDate":"2025-03-27T00:08:00.000Z"},{"mainText":"<p>El delantero<strong> Fernando Zampedri</strong> valoró en sus redes sociales la experiencia que tuvo al vestir por primera vez la camiseta de la selección chilena, en los duelos con Paraguay y Ecuador en las Clasificatorias, manifestando que<strong> fue \"un honor\" defender a La Roja.</strong></p>\n<p>\"Impensado e increíble lo que viví estas dos semanas.<strong> Tengo a muchas personas a las</strong> cuales agradecerles. En primer lugar, a mis compañeros en La Roja, que me recibieron de la mejor manera, haciéndome sentir parte desde el primer minuto\", escibió Zampedri en Instagram.</p>\n<p>El capitán de Universidad Católica continuó su agradecimiento, también con palabras al cuerpo técnico de Ricardo Gareca.</p>\n<p>\"A todos los trabajadores, cuerpo médico y staff de la selección por su predisposición y amabilidad conmigo. <strong>A este cuerpo técnico que me dio la oportunidad de debutar representando a Chile</strong>\", precisó.</p>\n<p><strong>\"Soy una agradecido a la vida por ponerme en el lugar donde estoy,</strong> siempre me esmero para dar lo mejor de mí y que se vea reflejado dentro de la cancha esta no fue la excepción, <strong>si bien el objetivo principal se ve lejano, desde mi lugar la ilusión sigue\"</strong>, agregó.</p>\n<p>Finalmente, Zampedri recalcó: \"<strong>Fue un honor defender esta camiseta, que me consideren y poder estar\".</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHrg_NIR9M5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHrg_NIR9M5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fernando Matias Zampedri (@ferzampedri_20)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/fernando-zampedri-y-su-experiencia-en-la-roja-fue-un-honor-defender/2025-03-26/210756.html","streamUrl":null,"titleText":"Fernando Zampedri y su experiencia en La Roja: Fue un honor defender esta camiseta","uid":"c2569632-e676-4a08-a6c5-b99416670c15","updateDate":"2025-03-27T00:06:00.000Z"},{"mainText":"<p >La directora de Presupuestos, <strong>Javiera Martínez</strong>, proyectó este miércoles en <strong>Cooperativa</strong> que <strong>el aumento de la deuda del Gobierno va a ser el más bajo de las últimas tres</strong> Administraciones.</p>\n<p >La semana pasada, el Consejo Fiscal Autónomo (CFA) <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/cfa-preve-que-el-proximo-gobierno-debera-recortar-gasto-publico-en-6-000/2025-03-22/144104.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pidió al Ejecutivo tomar <strong>\"medidas de mitigación\"</strong></a> luego de considerar<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/consejo-fiscal-autonomo-considero-preocupante-el-incumplimiento-de-la/2025-02-20/133102.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"preocupante\" </a>que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/parlamentarios-arremeten-contra-el-gobierno-por-incumplimiento-de-la/2025-02-02/234030.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no se cumpliera la meta fiscal en 2024.</a></p>\n<p >Entre las suferencias está <strong>recortar 1.500 millones de dólares este año</strong> y preparar un <strong>plan de ajuste</strong> -que será presentado por el Ejecutivo a mediados de<strong> abril-, para cumplir con la meta de Balance Estructural (BE) de</strong> -1,1 del PIB, fijada por Hacienda.</p>\n<p >En entrevista con <strong>Lo Que Queda del Día,</strong> la jefa de la Dipres afirmó que, desde la llegada del Presidente Gabriel Boric al poder, en marzo de 2022, Hacienda ha estado <strong>\"en un ejercicio constante de convergencia fiscal y de estabilización de la deuda\". </strong></p>\n<p >\"Uno cree que pasó hace mucho tiempo, pero en realidad hace menos de 1.200 días nuestro BE era del orden de<strong> -10% del PIB.</strong> Hoy día hemos ido trabajando en disminuir ese BE\", dijo Martínez.</p>\n<p >Aseguró que \"las metas que tiene el Gobierno del Presidente Boric <strong>no son solamente volver a lo que había antes de la pandemia, en el año 2019</strong>, sino que <strong>ir, incluso, más allá\".</strong></p>\n<p ><strong>\"Si el balance estructural del año 2019 era del orden de -1% del PIB, la meta fiscal del Gobierno es de -0,5% del PIB al final de este Gobierno\",</strong> señaló la directora.</p>\n<p >Martínez agregó que, aunque el nivel de deuda de Chile como porcentaje del PIB es bajo en comparación con otros países, la velocidad a la que ha crecido la deuda en las últimas dos décadas es un desafío importante.</p>\n<p >\"En 20 años la deuda creció mucho, creció muy rápido, pero<strong> el Gobierno del Presidente Boric va a cerrar con el menor aumento de deuda de los últimos tres Gobiernos\"</strong>, garantizó.</p>\n<h2 ><span ><em><strong>Incumplimiento de la meta fiscal en 2024: \"Somos los primeros en no minimizar ese hecho\"</strong></em></span></h2>\n<p >En cuanto al cumplimiento de las metas fiscales, Martínez recordó que el Gobierno logró cumplir con sus objetivos en 2022 y 2023, pero reconoció que <strong>\"hubo un desvío importante\"</strong> en 2024: <strong>\"Somos los primeros en no minimizar ese hecho\"</strong>, aseguró.</p>\n<p >\"En materia de ingresos —puntualizó—, uno observa que en el año 2024, en particular, hubo <strong>dos fuentes de desviación de ingresos importantes</strong>: una tiene que ver con los <strong>recursos provenientes del litio</strong>, que también durante los 2022 y 2023 tuvimos ingresos extraordinarios del litio y luego tuvimos bajas extraordinarias también del litio. Y lo segundo es la<strong> Operación Renta.</strong> Efectivamente, ahora con el trabajo también que estamos haciendo con el FMI, revisando las metodologías tradicionales por las cuales se estaba proyectando esto\".</p>\n<p>En ese sentido, la jefa de la Dipres cuestionó que<strong> \"la discusión se centra mucho en la parte más política, pero poco en entender el diagnóstico que puede haber detrás de estos fenómenos\".</strong></p>\n<p >\"En el año 2022 también tuvimos una recaudación extraordinaria que los modelos tampoco recogieron y, <strong>si bien siempre ha existido variaciones en materia de renta,</strong> <strong>hoy día observamos que son más importantes</strong> (...) De cara a la actualización fiscal que tenemos para mediados de abril vamos a entrar en detalle en aquello\", anticipó.</p>\n<h2 ><span ><em><strong>\"Separar de la contingencia electoral las finanzas públicas\"</strong></em></span></h2>\n<p >De cara a las elecciones presidenciales de noviembre, la directora de Presupuestos dijo en <strong>Cooperativa</strong> que <strong>\"es bien importante que como país podamos separar de la contingencia electoral las finanzas públicas\".</strong></p>\n<p >\"Hoy día, cuando tenemos <strong>un mundo que tiene varias fuentes de incertezas</strong>, creo -y vamos a estar todos de acuerdo- que <strong>una manera para poder hacer frente a aquello es la disciplina fiscal</strong>, que uno trabaja en cuanto a los ingresos, a los gastos y a todo lo que uno hace durante el año\", aseveró Martínez.</p>\n<h2 ><span ><em><strong>Tras portazo de Chile Vamos: \"Chile no está hoy día en una posición de rebajar su carga tributaria\"</strong></em></span></h2>\n<p >Finalmente, Martínez se refirió al <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/chile-vamos-no-apoyara-proyecto-de-impuesto-a-la-renta-presentado-por-el/2025-03-26/141513.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fracaso de la negociación entre Hacienda y Chile Vamos respecto al proyecto de impuesto a la renta</a>, luego de que la alianza de oposición no estuviera dispuesta a aceptar las medidas compensatorias de la propuesta.</p>\n<p >La propuesta del Ejecutivo contempla reducir el impuesto de primera categoría <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/hacienda-ratifica-reducir-2-el-impuesto-de-primera-categoria/2024-12-03/143323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del 27% a 25%</a>, pero a la coalición de derechas no le convenció la medida compensatoria.</p>\n<p >\"Nosotros tenemos un delta de recaudación tributaria con respecto a lo que tienen los otros países de la OCDE importante. Entonces,<strong> Chile no está hoy día en una posición de rebajar su carga tributaria</strong> y todo esfuerzo tributario que mejore, modernice, etcétera, el sistema tiene que ser, al menos, neutral\", apuntó la directora de Presupuestos.</p>\n<p >\"Este es un trabajo que se ha hecho ya desde varios años, desde el momento que asumimos, y yo creo que <strong>ojalá que se puedan ir destrabando los temas y llegar a acuerdos que le hagan bien a Chile</strong>, tal como se hizo para cumplimiento tributario, para el royalty y también para el reciente acuerdo en materia de pensiones\", concluyó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/jefa-de-la-dipres-boric-va-a-cerrar-con-el-menor-aumento-de-deuda-de/2025-03-26/191111.html","streamUrl":null,"titleText":"Jefa de la Dipres: Boric va a cerrar con el menor aumento de deuda de los últimos tres Gobiernos","uid":"c59f90c6-eeb3-4135-9135-4461a5300a33","updateDate":"2025-03-26T23:55:00.000Z"},{"mainText":"<p>El legendario cantante <strong>Tommy Rey</strong>, considerado el padre de la cumbia en Chile, ha <strong>muerto a sus 80 años</strong>.</p>\n<p>El percusionista <strong>Leo Soto</strong>, compañero de Tommy Rey durante más de cuatro décadas, confirmó la noticia en su cuenta de Facebook. \"Acaba de fallecer un compañero de 43 años. Tommy Rey\", escribió escuetamente el músico.</p>\n<p>En conversación con <em>Canal 13</em>, Soto agregó que<strong> Tommy Rey sufrió un infarto</strong> y que la esposa del artista lo llamó para comunicarle la noticia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHrk7pAx9f-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHrk7pAx9f-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Sonora de Tommy Rey (@lasonoradetommyreyofici)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Por su parte Rodrigo Osorio, presidente de la SCD, señaló que \"<strong>acaba de partir el más grande, el único, el más humilde e icónico, la voz de Chile</strong>. Nos ha dejado físicamente pero su voz y su música no morirán jamás\".</p>\n<h2>El padre de la cumbia chilena</h2>\n<p>Oriundo de San Miguel, Tommy Rey -cuyo nombre real era Patricio Zuñiga- dedicó<strong> más de 60 años de su vida a la música</strong>: primero en la Orquesta Los Peniques y luego en la mítica <strong>Sonora Palacios</strong> que comandó entre los 60 y los 70. Allí se convirtió en la voz más identificable de la música chilena gracias a inmortales éxitos como \"Un año más\" o \"El Galeón Español\".</p>\n<p>A comienzos de los 80 abandonó la agrupación y fundó su propio grupo: la <strong>Sonora de Tommy Rey</strong>, una banda con la que recorrió Chile durante los últimos 40 años y siguió firmando hits como \"Daniela\" y \"La parabólica\".</p>\n<p>En 2005 Tommy Rey agigantó su leyenda al obtener el <strong>Premio a la Música Presidente de la República</strong> en la categoría de Música Popular.</p>\n<p>\"Patricio fue mucho más que una voz inconfundible: fue <strong>un emblema de la música popular chilena</strong>, un referente de la cumbia nacional y un hombre profundamente comprometido con su arte, su público y su historia. Su legado, construido durante más de seis décadas, marcó generaciones y dejó una huella imborrable en los escenarios del país\", señaló la Sonora de Tommy Rey a través de un comunicado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Amigas y amigos, qué noticia mas triste. Acaba de partir el más grande, el único, el más humilde e icónico, la voz de Chile: Tommy Rey. Nos ha dejado físicamente pero su voz y su música no morirán jamás. Te amaremos por siempre, Tommy. Nunca te dejaremos de escuchar ❤️🙌🏻🙏🇨🇱 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/zspZ45EwI9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zspZ45EwI9</a></p>\n— Don Rorro Sinergia (@rorral) <a href=\"https://twitter.com/rorral/status/1905037093774246063?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/muere-el-legendario-cantante-tommy-rey-a-los-80-anos/2025-03-26/201747.html","streamUrl":null,"titleText":"Muere el legendario cantante Tommy Rey a los 80 años","uid":"dc130f66-7228-444c-82e5-0fc42643bd1b","updateDate":"2025-03-26T23:16:00.000Z"},{"mainText":"<p data-pm-slice=\"1 1 []\"><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/maria-de-pablo-larrain-ya-tiene-fecha-de-estreno-en-cines-chilenos/2024-11-25/122115.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"María\"</strong></a>, el biopic de <strong>Pablo Larraín</strong> sobre la soprano <strong>María Callas</strong>, protagonizado por <strong>Angelina Jolie</strong>, se ha convertido en la película <strong>más taquillera</strong> del cineasta chileno en mercados internacionales, según International Box Office. </p>\n<p data-pm-slice=\"1 1 []\">Con <strong>$23.3 millones</strong> recaudados en 54 mercados fuera de Norteamérica, la cinta ha superado a las otras entregas del director en su serie de biopics sobre figuras femeninas, como \"<strong>Spence</strong>r\" ($17.8M) y \"<strong>Jackie</strong>\" ($23M).<strong></strong></p>\n<p>La historia reimagina los últimos días de la soprano <strong>Maria Callas</strong>, explorando su identidad y legado. El filme fue financiado completamente por <strong>Fremantle</strong>, mientras que <strong>FilmNation</strong> se encargó de las ventas globales, que continúa distribuyendose diversos países, incluyendo <strong>Corea, Lituania y Noruega.</strong></p>\n<p>Estrenada en el <strong>Festival de Venecia</strong> en septiembre pasado, Maria ha tenido un notable rendimiento en taquilla, con <strong>Italia</strong> como su mercado más fuerte hasta la fecha, donde ha recaudado <strong>$3.32M</strong> bajo la distribución de <strong>RAI</strong>. Además, la película ha sido proyectada en festivales como <strong>BFI Londres, Camerimage, São Paulo, Estocolmo, Tesalónica, Mar Rojo y Róterdam</strong>.</p>\n<p>El largometraje ha recibido reconocimientos importantes, incluyendo una nominación al <strong>Oscar</strong> por la cinematografía de <strong>Ed Lachman</strong> y una candidatura al <strong>Globo de Oro</strong> para <strong>Angelina Jolie</strong> como <strong>Mejor Actriz en Película Dramática</strong>.</p>\n<p>El CEO de <strong>FilmNation Entertainment</strong>,<strong> Glen Basner</strong>, declaró a <em>Deadline</em>: \"Pablo ha redefinido el género del biopic, y ver el cierre de su icónica trilogía convertirse en su filme más exitoso internacionalmente es un testimonio de su visión singular y la fuerte conexión que ha logrado con el público mundial\".</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/Wuk7ZJZhgOU\" title=\"MARIA CALLAS | TRAILER OFICIAL\" width=\"1351\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/maria-se-convirtio-en-la-pelicula-mas-taquillera-de-pablo-larrain/2025-03-26/173236.html","streamUrl":null,"titleText":"\"Maria\" se convirtió en la película más taquillera de Pablo Larraín","uid":"501f3ed4-fde4-406b-aad7-247e56f97538","updateDate":"2025-03-26T23:08:00.000Z"},{"mainText":"<p><strong>Netflix</strong> ha confirmado oficialmente la producción de una serie<strong> live-action</strong> de \"<strong>Scooby-Doo</strong>\" con<strong> ocho episodios</strong>, según reportó<strong><em> Variety</em>.</strong></p>\n<p>La serie explorará los orígenes de<strong> Mystery Inc.</strong>, mostrando cómo <strong>Shaggy, Daphne, Velma y Fred</strong> se unieron a <strong>Scooby-Doo.</strong> Según la sinopsis, durante su último verano en un campamento, los amigos investigarán un misterio sobrenatural vinculado a un cachorro que podría ser testigo de un asesinato.</p>\n<p>El proyecto está liderado por los guionistas <strong>Josh Appelbaum</strong> y <strong>Scott Rosenberg</strong> (\"<strong>Cowboy Bebop</strong>\"), quienes también actuarán como showrunners. Junto a <strong>Berlanti Productions</strong> (\"<strong>Riverdale</strong>\") y <strong>Warner Bros. Television</strong>, buscarán modernizar la clásica fórmula de la franquicia.</p>\n<p><strong>Peter Friedlander,</strong> vicepresidente de Netflix, destacó a <em>Variety</em> el legado de \"Scooby-Doo\": \"Es una franquicia con temas universales de amistad que ha trascendido generaciones\". <strong>Greg Berlanti</strong>, productor ejecutivo, añadió que el equipo honrará el espíritu de los creadores originales, <strong>Bill Hanna y Joe Barbera</strong>.</p>\n<p>No es la primera incursión en acción real de la franquicia. Las películas de<strong> 2002 y 2004,</strong> protagonizadas por<strong> Freddie Prinze Jr. y Sarah Michelle Gellar</strong>, fueron éxitos taquilleros. Sin embargo, esta será la primera serie televisiva en el formato, marcando un nuevo hito para los personajes de Hanna y Barbera.</p>\n<p>La plataforma avanza así en su apuesta por adaptaciones en acción real de franquicias animadas, sumándose a títulos como<strong> \"One Piece\"</strong> y<strong> \"Avatar: The Last Airbender\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/netflix-anuncia-nueva-serie-live-action-de-scooby-doo/2025-03-26/184637.html","streamUrl":null,"titleText":"Netflix anuncia nueva serie live-action de \"Scooby-Doo\"","uid":"4ca58fd1-8145-49d7-863c-8653e47a8bd0","updateDate":"2025-03-26T22:34:00.000Z"},{"mainText":"<p >Esta semana arranca el <strong>Sudamericano sub 17</strong> y <strong>La Roja hará su debut</strong> ante la <strong>selección anfitriona</strong> del certamen, <strong>Colombia, </strong>en la primera fecha del <strong>Grupo A.</strong></p>\n<p >La selección chilena <strong>buscará uno de los siete cupos al Mundial</strong> de la categoría que se disputará en <strong>Qatar</strong> durante <strong>noviembre de 2025</strong>.</p>\n<p >Los dos mejores de cada grupo del torneo avanzarán a semifinales; mientras que el tercer y cuarto lugar de ambos grupos jugarán en formato play-offs para definir los tres cupos restantes.</p>\n<p >Los que terminen en el quinto lugar de cada grupo quedarán eliminados del torneo.</p>\n<p >El debut de Chile será este jueves <strong>27 de marzo</strong> a partir de las <strong>21:00 horas</strong> (00:00 GMT) en el <strong>Estadio de Fútbol Jaraguay de Montería</strong> y será transmitido a través de la señal <strong>abierta</strong> y <strong>online</strong> de <strong>TVN, y también en DirecTV Sports. </strong></p>\n<p >También podrás seguir todos los detalles online en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-el-debut-de-la-roja-sub-17-en-el-sudamericano-ante/2025-03-26/183452.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de La Roja sub 17 en el Sudamericano ante Colombia?","uid":"9c3270b8-68c2-4d4e-9111-5dd825a90e23","updateDate":"2025-03-26T22:28:00.000Z"},{"mainText":"<p ><strong>Olympique de Lyon,</strong> con la chilena<strong> Christiane Endler</strong> titular en el arco, goleó por <strong>4-1 a Bayern Munich</strong> este miércoles en Francia y con un<strong> 6-1 global</strong> avanzó a las<strong> semifinales</strong> de la <strong>Champions League Femenina.</strong></p>\n<p >El cuadro francés había ganado la ida en Alemania y sufrió en la revancha, ya que las bávaras comenzaron ganando con gol de Klara Buhl a Endler (33').</p>\n<p >Sin embargo, Lyon evitó la remontada y se desató en el segundo tiempo, con los goles de Melchie Dumornay (46'), Kadidiatou Diani (54'), Tabita Chawinga (60') y Ada Hegerberg (90+4').</p>\n<p >En las semifinales, <strong>Lyon enfrentará a Arsenal,</strong> que dio vuelta la llave ante Real Madrid al ganar por 3-0 este miércoles en Londres (3-2 global).</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/lyon-de-christiane-endler-goleo-a-bayern-y-paso-a-las-semifinales-de-la/2025-03-26/185954.html","streamUrl":null,"titleText":"Lyon de Christiane Endler goleó a Bayern y pasó a las semifinales de la Champions Femenina","uid":"689a39d0-234b-49db-95ef-3058d0f2868c","updateDate":"2025-03-26T22:24:00.000Z"},{"mainText":"<p>El francés <strong>Arturo Fils,</strong> 18° en el ranking ATP, dio la sorpresa este miércoles en el <strong>Masters de Miami</strong> tras eliminar al alemán <strong>Alexander Zverev, segundo en mundo y primer favorito,</strong> en los octavos de final.</p>\n<p>Fils necesitó dos horas de juego para imponerse por <strong>3-6, 6-3 y 6-4</strong> ante el germano.</p>\n<p>El tenista francés terminó con 25 golpes ganadores, por solo 14 de su rival. Zverev, por su parte, cometió solo 26 errores no forzados, mientras que Fils cometió 35.</p>\n<p>En cuartos de final, <strong>Fils enfrentará al checo Jakub Mensik</strong> (54°), quien avanzó tras el retiro de su compatriota Tomas Machac (21°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/arthur-fils-dio-la-sorpresa-y-elimino-a-alexander-zverev-en-octavos-del/2025-03-26/192518.html","streamUrl":null,"titleText":"Arthur Fils dio la sorpresa y eliminó a Alexander Zverev en octavos del Masters de Miami","uid":"53bac985-27bb-4a87-be65-15aca9cec695","updateDate":"2025-03-26T22:23:00.000Z"},{"mainText":"<p ><strong>Al menos ocho carabineros resultaron heridos durante incidentes</strong> que se registran este miércoles por la tarde en el marco de una protesta de pescadores artesanales en la Región del Maule, a raíz de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/protestas-por-ley-de-fraccionamiento-que-piden-los-pescadores/2025-03-26/130115.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la discusión sobre el proyecto de la Ley de Fraccionamiento.</a></p>\n<p >Los disturbios se registran en el <strong>kilómetro 277 de la Ruta 5 Sur,</strong> a la altura de <strong>San Javier.</strong></p>\n<p >A través de redes sociales, Carabineros informó que, en ese lugar, la carretera \"se encuentra cortada de norte a sur y de sur a norte, debido a <strong>barricadas y desórdenes</strong> en el lugar generadas por grupo de pescadores del área. Se insta a mantener precaución a la ciudadanía\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴🔴🔴URGENTE: En estos momentos en el sector de <a href=\"https://twitter.com/hashtag/SANJAVIER?src=hash&ref_src=twsrc%5Etfw\">#SANJAVIER</a> Km.277 Ruta 5 <a href=\"https://twitter.com/hashtag/Sur?src=hash&ref_src=twsrc%5Etfw\">#Sur</a>, se encuentra cortada de norte a sur y de sur a norte, debido a barricadas y desórdenes en el lugar generadas por grupo de pescadores del área.<br />\n\nSe insta a mantener precaución a la ciudadanía. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/VNUn4v3Viq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VNUn4v3Viq</a></p>\n— CarabMaule (@Carab_Maule) <a href=\"https://twitter.com/Carab_Maule/status/1905001124257526041?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴🔴REGIÓNDELMAULE: Carabineros insta a la ciudadanía a conservar las precauciones necesarias, debido al corte de tránsito en el Km.277 a la. Altura de <a href=\"https://twitter.com/hashtag/SANJAVIER?src=hash&ref_src=twsrc%5Etfw\">#SANJAVIER</a>, producto de las barricadas existentes.<br />\n\nTransitar por vías alternativas🔴🔴 <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/hesxpIkWof\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hesxpIkWof</a></p>\n— CarabMaule (@Carab_Maule) <a href=\"https://twitter.com/Carab_Maule/status/1905003329681584415?ref_src=twsrc%5Etfw\">March 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Según información proporcionada desde la institución, <strong>hay ocho funcionarios lesionados y un lanzaaguas dañado. Además, hay ocho detenidos. </strong></p>\n<p >\"Carabineros está haciendo su trabajo, pero llamamos al gremio a deponer estos actos de violencia. <strong>Respecto de los carabineros que han resultado heridos, se está evaluando una querella contra quienes resulten responsables por estos actos de violencia</strong>\", dijo el delegado presidencial en el Maule, <strong>Humberto Aqueveque</strong>, en un video.</p>\n<p >\"Como autoridad regional a cargo del orden público, no puedo sino condenar los hechos de violencia de los cuales hemos sido testigos esta tarde. <strong>Entendemos las demandas de los pescadores artesanales, pero eso no puede poner en riesgo la seguridad de quienes transitan por el sector, bloquear el libre desplazamiento y recorrido de la locomoción colectiva y particulares</strong>\", señaló. </p>\n<h2 ><em><strong>Gobierno anuncia querella por agresiones a funcionarios</strong></em></h2>\n<p >El <strong>gobierno informó que se presentará una querella</strong> contra quienes resulten responsables por la quema de los tres vehículos policiales y los ocho carabineros heridos, en las protestas de los pescadores del <strong>Maule</strong>.</p>\n<p >El anuncio fue confirmado por el <strong>subsecretario del Interior, Luis Cordero</strong>, quien señaló que \"el gobierno es enfático en este punto: Toda persona en este país tiene el derecho constitucional a <strong>reunirse y manifestarse pacíficamente\"</strong>.</p>\n<p >\"La posición de los pescadores en relación al proyecto de ley, de fraccionamiento, es una discusión legítima del debate democrático en el Congreso y también de lo que pueda constituir movilizaciones. <strong>Lo que es inadmisible es no solo es alterar el orden público, interrumpir el tránsito, sino que atentar directamente contra la policía</strong> y, sobre todo, contra medios que utiliza la policía para el desempeño de su función\", explicó Cordero.</p>\n<p >En ese marco, el subsecretario Cordero citó como ejemplo el <strong>carro lanzaaguas destruido</strong>, el cual ha sido utilizado para enfrentar incendios forestales en la zona, ya sea sofocando las llamas directamente o suministrando agua a Bomberos.</p>\n<p >\"Quienes incendiaron ese carro lanzagua, <strong>lo que estaban haciendo es atentar contra su propia comunidad, por eso es grave</strong> y por eso el gobierno ha tomado la decisión de querellarse en el caso de los incendios de los tres vehículos y, además, respecto de las lesiones provocadas a los ocho carabineros el día de hoy y, además, el de la Región de Valparaíso\", confirmó la autoridad.</p>\n<p >\"<strong>No hay que confundir la manifestación no solo con la destrucción</strong>, sino que atentar directamente contra bienes esenciales del Estado. Lo que es peor, atentar en contra de bienes que proveen de servicios a la propia comunidad\", aclaró.</p>\n<p >La autoridad criticó que algunos manifestantes celebraran en redes sociales el incendio de los vehículos, señalando que deben tener claro que <strong>la legislación sobre incendios y ataques a la autoridad es estricta y será aplicada con firmeza</strong>.</p>\n<p >\"<strong>El Ejecutivo no va a escatimar esfuerzos en aplicar la ley</strong> en esos casos y por eso el Ministerio del Interior se va a querellar en estos casos\", afirmó el ministro.</p>\n<p >El <strong>general director de Carabineros, Marcelo Araya</strong>, señaló que \"nos corresponde resguardar el libre ejercicio de todas las personas, pero <strong>también hay que considerar que esto se está desarrollando en una importante autopista</strong>. Por lo tanto, eso es lo que corresponde desarrollar\".</p>\n<p >Además, aseguró que \"las evaluaciones procedimentales, eso también nosotros lo vemos, pero en este momento el procedimiento está en desarrollo y vamos a buscar el máximo de pruebas, el <strong>máximo de evidencia para, en su momento oportuno, coordinadamente con el Ministerio Público, proceder a las detenciones\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/al-menos-ocho-carabineros-heridos-en-protestas-de-pescadores-en-el-maule/2025-03-26/185051.html","streamUrl":null,"titleText":"Al menos ocho carabineros heridos en protestas de pescadores en el Maule","uid":"8fff4e95-3021-4097-83e5-add64055a3a7","updateDate":"2025-03-26T22:01:00.000Z"},{"mainText":"<p >Un <strong>ataque con explosivos</strong> dejó <strong>dos heridos</strong> y <strong>siete casas destruidas</strong> en la ciudad de Machala, <strong>Ecuador</strong>.</p>\n<p >Es la <strong>cuarta vez</strong> <strong>que se registra una explosión</strong> <strong>en esta semana</strong> y, según la policía, posiblemente responde a un <strong>enfrentamiento entre facciones de la banda criminal Los Lobos</strong> por una disputa de territorios en los que se extorsiona y se trafica <strong>droga</strong>.</p>\n<p >Entre la noche del lunes y la madrugada del martes se registraron los otros tres ataques con explosivos, que dejaron <strong>otra persona herida</strong> y <strong>daños materiales</strong> en diversas zonas del norte y sur de Machala.</p>\n<p >\"Tenemos una línea investigativa. Hay una pelea entre ellos también por el tema del estero, que es por donde sacan la droga para contaminar los barcos que salen desde el puerto\", explicó el <strong>coronel William Calle, comandante de la policía de la provincia El Oro</strong>, quien agregó que durante la mañana se estaban realizando varios <strong>allanamientos en la ciudad para encontrar a los responsables</strong> del hecho.</p>\n<p >Ecuador se encuentra <strong>desde el 2024 bajo un \"conflicto armado interno\"</strong> que el <strong>presidente Daniel Noboa</strong> decretó para enfrentar a las bandas de crimen organizado, a las que <strong>les declaró la \"guerra\", y pasó a denominarlas como \"terroristas\"</strong>.</p>\n<p >Las organizaciones criminales están detrás de la escalada de violencia que llevó a Ecuador a situarse en 2023 como el país de Latinoamérica con el índice más alto de homicidios, mientras que <strong>2025 ha comenzado como el año más violento desde que se tiene registro, con un promedio de </strong><strong>un asesinato por hora</strong>.</p>\n<h2 ><span ><em><strong>\"Acto terrorista\"</strong></em></span></h2>\n<p >El oficial explicó que se presume que el estallido, ocurrido en el barrio Blanca García, se generó porque los atacantes <strong>rellenaron cilindros de gas con explosivos</strong>, lo que provocó que todo el vecindario saliera afectado por a la destrucción de casas y vehículos estacionados en la calle.</p>\n<p >Agregó que las dos personas que resultaron heridas, producto de la caída de una pared, tienen varios golpes, pero se encuentran <strong>estables</strong>.</p>\n<p ><span >El Oro es una de las provincias más afectadas por la crisis de inseguridad que atraviesa Ecuador y Puerto Bolívar, en específico, se ha convertido en <strong>epicentro de la violencia en esta zona del país</strong>, lo que llevó también a los <strong>ministros de Defensa, Gian Carlo Loffredo, y de Interior, John Reimberg</strong>, a liderar operativos policiales y militares hace tan solo una semana.</span></p>\n<p >El jefe policial señaló también que los explosivos que se utilizaron serían los mismos que se usan para la <strong>minería ilegal</strong>, que desde hace años está instalada en localidades cercanas, donde existe un enclave que busca <strong>controlar distintas bandas criminales</strong>.</p>\n<p >Y añadió que en las últimas semanas han capturado a varias organizaciones delictivas <strong>dedicadas a extorsionar y a \"poner bombas a la gente\"</strong>, ya que este delito se ha convertido en el \"mejor negocio\" para ellas.</p>\n<p >Sin embargo, mostró su preocupación porque los detenidos son procesados por extorsión y no por terrorismo. \"Poner una bomba y hacer explotar todo un barrio <strong>es un acto terrorista\"</strong>, enfatizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-cuarto-ataque-explosivo-de-la-semana-deja-dos-heridos-y-siete/2025-03-26/181738.html","streamUrl":null,"titleText":"Ecuador: Cuarto ataque explosivo de la semana deja dos heridos y siete casas destruidas","uid":"c7f277e6-ce30-4556-8bc4-658970018109","updateDate":"2025-03-26T21:48:00.000Z"}]
