[{"mainText":"<p >El rey británico, <strong>Carlos III</strong>, <strong>suspendió sus actividades para este viernes</strong> después de haber tenido que ser <strong>ingresado temporalmente este jueves en el hospital</strong> para ser atendido por los <strong>efectos secundarios del<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/el-rey-carlos-iii-tiene-cancer/2024-02-05/153342.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tratamiento que sigue contra el cáncer</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/el-rey-carlos-iii-tiene-cancer/2024-02-05/153342.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">.</a></p>\n<p >El Palacio de Buckingham informó en un comunicado de que tras el tratamiento médico que recibió esta mañana sufrió efectos secundarios \"que<strong> requirieron un breve periodo de observación en el hospital\".</strong></p>\n<p >Por ello, pese a haber regresado ya su residencia de Clarence House, sus <strong>actividades previstas para la tarde del jueves tuvieron que ser pospuestas</strong> e igualmente su agenda para el viernes fue suspendida.</p>\n<p >El monarca, que fue diagnosticado de un <strong>cáncer no especificado</strong> en febrero de 2024, tenía previsto recibir las credenciales de los embajadores de tres países esta tarde, mientras que el viernes se disponía a participar en cuatro actos públicos en Birmingham (centro de Inglaterra), según fuentes del palacio.</p>\n<p >El rey espera poder reprogramar esos compromisos en su momento y se disculpa ante quienes habían participado en su organización, según las mismas fuentes.</p>\n<p >Tras haberse desplazado en un vehículo al hospital <em>London Clinic</em> -donde ya fue tratado de su dolencia-, <strong>Carlos III se halla de nuevo en buena forma en su residencia</strong>, donde ha continuado su trabajo de oficina así como con algunas llamadas programadas de antemano.</p>\n<p >Buckingham no prevé grandes alteraciones en su programa de los próximos días, aunque es posible que se aligeren algo sus actividades para permitirle recuperarse bien ante su <strong>próxima visita de Estado a Italia</strong>, que comienza en solo 10 días y se mantiene como estaba planeada.</p>\n<p >Pese a la hospitalización de este jueves, el palacio insiste que se trata de un hecho puntual en su tratamiento y que su lucha contra el cáncer sigue por buen camino.</p>\n<p >Tras retomar su agenda pública hace ahora casi un año, el rey ha recuperado la plena actividad y esta misma semana participó en diferentes actos como una recepción a medios de comunicación regionales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/el-rey-carlos-iii-fue-hospitalizado-brevemente-por-efectos-del/2025-03-28/004505.html","streamUrl":null,"titleText":"El rey Carlos III fue hospitalizado brevemente por efectos del tratamiento contra cáncer","uid":"f157c737-789a-4f9d-8f78-8631b5f6c83e","updateDate":"2025-03-28T03:51:00.000Z"},{"mainText":"<p >La lingüista <strong>Elisa Loncon</strong>, profesora de la Universidad de Santiago de Chile (Usach) y expresidenta de la Convención Constitucional, fue distinguida con el <strong>Premio Coppieters</strong>, convirtiéndose en la <strong>primera persona no europea en recibirlo</strong>.</p>\n<p >La organización con sede en Bruselas, Bélgica, declaró que reconoció a la académica y activista mapuche por su <strong>\"contribución excepcional\" a \"la defensa democrática de los derechos de las minorías, así como a los ideales de paz y diversidad\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">We recognise and celebrate <a href=\"https://twitter.com/ElisaLoncon?ref_src=twsrc%5Etfw\">@ElisaLoncon</a> for her exceptional contribution to the democratic defense of Indigenous rights as well as to the ideals of peace and diversity. <br />\n\n<br />\n\nCongrats to our <a href=\"https://twitter.com/hashtag/CoppietersAwards24?src=hash&ref_src=twsrc%5Etfw\">#CoppietersAwards24</a> awardee ✨ <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/6ahN2O40k3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6ahN2O40k3</a></p>\n— Coppieters Foundation (@IdeasForEurope) <a href=\"https://twitter.com/IdeasForEurope/status/1905303555625410985?ref_src=twsrc%5Etfw\">March 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>¿Qué son los premios Coppieters?</strong></em></span></h2>\n<p >El Premio Coppieters es una iniciativa de la <strong>fundación belga Coppieters</strong> para honrar a personas y organizaciones que destacan en la defensa de la diversidad cultural y lingüística, el diálogo intercultural, la autodeterminación, los derechos de las minorías, la paz, la democracia y una Europa unida.</p>\n<p >El objetivo principal del galardón es <strong>reconocer a las personas y organizaciones que han logrado encontrar formas innovadoras de defender y encarnar estos valores</strong>.</p>\n<h2 ><span ><em><strong>\"La lucha de los pueblos indígenas sigue viva\"<br />\n\n</strong></em></span></h2>\n<p ><strong>\"Hoy me encuentro ante ustedes con un profundo sentimiento de gratitud\",</strong> dijo Loncon tras recibir el premio en una ceremonia donde compartió con diversas autoridades del Viejo Continente, como la eurodiputada<strong> Ana Miranda</strong>.</p>\n<p >En su discurso, la académica Usach dijo que este galardón trasciende lo personal: <strong>\"No lo recibo solo yo, sino también las voces de quienes han sido silenciados.</strong> Este reconocimiento es <strong>un tributo a la lucha y resistencia de los pueblos indígenas</strong>, a sus lenguas, sus culturas y su derecho a un futuro donde la democracia sea realmente inclusiva, plural y justa\".</p>\n<p >\"Es, sobre todo, una afirmación:<strong> la lucha de los pueblos indígenas sigue viva</strong> y sigue iluminando el camino hacia un mundo distinto, un mundo donde coexisten muchos mundos. Un mundo donde la diversidad no sea vista como una amenaza, sino como la verdadera esencia de la vida\", afirmó. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">\"This award is not just a recognition—it is a call to action. A call to stop seeing Indigenous peoples as a burden, and to recognize them as guardians of biodiversity that can help us restore the balance we have lost\" <a href=\"https://twitter.com/ElisaLoncon?ref_src=twsrc%5Etfw\">@ElisaLoncon</a> at <a href=\"https://twitter.com/hashtag/CoppietersAward24?src=hash&ref_src=twsrc%5Etfw\">#CoppietersAward24</a> in Brussels <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/Rk76uH8Kfi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Rk76uH8Kfi</a></p>\n— Coppieters Foundation (@IdeasForEurope) <a href=\"https://twitter.com/IdeasForEurope/status/1905307028748144706?ref_src=twsrc%5Etfw\">March 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencias-sociales/elisa-loncon-recibio-premio-a-la-diversidad-cultural-en-bruselas/2025-03-28/002802.html","streamUrl":null,"titleText":"Elisa Loncon recibió premio a la diversidad cultural en Bruselas","uid":"fd377424-a1c1-4a36-9f02-0eeb0a4259f9","updateDate":"2025-03-28T03:35:00.000Z"},{"mainText":"<p>Una complicada <strong>Universidad Católica</strong> animará una nueva edición de un tradicional cruce ante <strong>Unión Española</strong> cuando ambos se citen este viernes en el Estadio Nacional, a partir de las 18:15 horas (21:15 GMT), en la sexta fecha de la Liga de Primera.</p>\n<p>Con una lluvia de críticas sobre la labor de <strong>Tiago Nunes</strong>, los precordilleranos afrontarán este duelo marcados por la <a rel=\"link a una nota absoluta 1\" href=\"https://x.com/Cooperativa/status/1897116125697351713\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eliminación de Sudamericana</a>, una pésima ubicación <a rel=\"link a una nota absoluta 3\" href=\"https://x.com/Cooperativa/status/1903264360157290556\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en su grupo de Copa Chile</a> y una irregularidad que lo tiene<strong> octavo en la tabla</strong>.</p>\n<p>Aunque la dirigencia <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-y-el-respaldo-de-tagle-tenemos-una-complicidad-interna-muy-grande/2025-03-27/151645.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">demostró su respaldo</a> al entrenador brasileño, lo cierto es que su ciclo pasa a pender de un hilo después de acumular <strong>tres derrotas en los últimos cinco compromisos</strong> disputados.</p>\n<p>Buscando revertir este mal momento, Nunes formará con: <strong>Vicente Bernedo; Daniel González, Branco Ampuero y Tomás Asta-Buruaga; Dylan Escobar, Fernando Zuqui, Jhojan Valencia y Cristián Cuevas; Clemente Montes, Jader Gentil y Fernando Zampedri.</strong></p>\n<p>Por su parte, el conjunto hispano viene de superar un bache de caídas en el inicio de su temporada y, posterior a la clasificación a fase de grupos en Sudamericana, supo volver a sonreír con <strong>una goleada 0-4 en su visita a Deportes Iquique</strong> en la última fecha.</p>\n<p>Aunque tengan desafíos internacionales por delante, el \"Coto\" Sierra saltará con sus mejores piezas y alineará a: <strong>Martín Parra; Simón Ramírez, Valentín Vidal, Nicolás Díaz y Gabriel Norambuena; Cristian Montes, Ignacio Núñez, Bruno Jáuregui y Pablo Aránguiz; Ariel Uribe; Matías Suárez.</strong></p>\n<p>Con el arbitraje de José Cabero, todos los detalles de este compromiso que cerrará la jornada de este viernes podrás seguirlos con el <strong>Marcador Virtual de Cooperativa.cl</strong> y la transmisión de <strong>Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767250&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-quiere-disipar-dudas-y-afirmar-el-proceso-de-tiago-nunes-en-el/2025-03-27/182339.html","streamUrl":null,"titleText":"La UC quiere disipar dudas y afirmar el proceso de Tiago Nunes en el clásico ante Unión Española","uid":"acb2c2e7-8421-46f7-a019-ace0c659cd5d","updateDate":"2025-03-28T03:16:00.000Z"},{"mainText":"<p><strong>Independiente Rivadavia sorprendió por 2-1 a Racing Club</strong> en el marco de la fecha 11 de la liga argentina, pero <strong>la imagen del partido fue la impactante lesión que sufrió el delantero Victorio Ramis</strong> tras una jugada dividida.</p>\n<p>Corrían <strong>apenas cuatro minutos del segundo tiempo</strong> cuando Juan Ignacio Nardoni le punteó el balón desde atrás.</p>\n<p>Desafortunadamente, <strong>el pie izquierdo de Ramis quedó debajo de su rival y el tobillo recibió todo el peso</strong> de Nardoni.</p>\n<p>De inmediato ingresó una ambulancia para retirar al lesionado jugador hasta un recinto asistencial, mientras los jugadores de Independiente se enfrascaron con los de Racing por la consecuencia de la acción.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚠️<a href=\"https://twitter.com/hashtag/DEPORTES?src=hash&ref_src=twsrc%5Etfw\">#DEPORTES</a> | <a href=\"https://twitter.com/hashtag/TorneoApertura?src=hash&ref_src=twsrc%5Etfw\">#TorneoApertura</a> <br />\n\nIMÁGENES SENSIBLES: La durísima lesión de Victorio Ramis de Independiente Rivadavia ante Racing<br />\n\n<br />\n\nEl futbolista de Independiente Rivadavia sufrió una grave lesión en su tobillo al momento de disputar la pelota contra el volante de la “Academia” Juan… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/YnrOI6QidY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YnrOI6QidY</a></p>\n— RADIO FÉNIX 95.1 (@radiofenix951) <a href=\"https://twitter.com/radiofenix951/status/1905440411566436743?ref_src=twsrc%5Etfw\">March 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Dura lesión para Victorio Ramis y se picó el partido entre Independiente Rivadavia y Racing. <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/rtnCtLivqi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rtnCtLivqi</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1905427538018513249?ref_src=twsrc%5Etfw\">March 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Posteriormente, Ramis publicó una fotografía ya enyesado y contento con el triunfo mendocino, dando tranquilidad a los consternados fanáticos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/IndependienteRivadavia?src=hash&ref_src=twsrc%5Etfw\">#IndependienteRivadavia</a><br />\n\nTremenda la foto que subió Victorio Ramis. Lo mejor para él en la recuperación. La foto habla por sí sola. <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/Lk2qWIh554\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Lk2qWIh554</a></p>\n— Juanma Quiroga (@juanmaquiroga) <a href=\"https://twitter.com/juanmaquiroga/status/1905454515970593156?ref_src=twsrc%5Etfw\">March 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/la-escalofriante-lesion-que-sufrio-jugador-de-independiente-rivadavia/2025-03-28/000633.html","streamUrl":null,"titleText":"La escalofriante lesión que sufrió jugador de Independiente Rivadavia ante Racing","uid":"d4d212b0-821a-4e12-9236-13b361204baa","updateDate":"2025-03-28T03:05:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> designó este jueves como nuevo <strong>subsecretario del Interior</strong> a <strong>Víctor Ramos Muñoz</strong>, militante del Frente Amplio que hasta ahora se desempeñaba como <strong>secretario ejecutivo de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/boric-convoco-comision-para-determinar-con-claridad-la-demanda-de/2022-11-11/172428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Comisión para la Paz y el Entendimiento</a></strong>, instancia convocada en noviembre de 2022 para buscar una solución al <strong>conflicto de tierras</strong> entre el Estado y el <strong>pueblo mapuche</strong>.</p>\n<p >Ramos reemplaza en Interior a <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/luis-cordero-primer-ministro-de-seguridad-publica-de-la-historia-de-chile/2025-03-27/203048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Luis Cordero, quien fue confirmado como el primer ministro de Seguridad Pública</a></strong>, pero llama la atención que su salida de la Comisión ocurra antes de que ésta concluya su trabajo.</p>\n<p >Luego de varias prórrogas, está anunciado que en un mes más, el <strong>30 de abril, la instancia</strong> -<a rel=\"link a una nota absoluta 6\" href=\"https://www.comisionpazyentendimiento.gob.cl/integrantes/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">copresidida por Francisco Huenchumilla y Alfredo Moreno</a>- <a rel=\"link a una nota absoluta 10\" href=\"https://www.comisionpazyentendimiento.gob.cl/noticias/comision-para-la-paz-y-el-entendimiento-se-reune-en-la-araucania-y-destaca-avances-en-etapa-decisiva/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>presentará su informe final a Gabriel Boric</strong></a>.</p>\n<p >Éste incluirá el diagnóstico realizado, junto con los resultados del proceso de diálogos, los acuerdos alcanzados y las propuestas elaboradas.</p>\n<p >Víctor Ramos es <strong>sicólogo</strong> de la Universidad de Viña del Mar y fue parte de los militante del <strong>Frente Amplio (FA)</strong> que se formaron en Convergencia Social. Además, cuenta con un magíster en Estudios Sociales Aplicados y Desarrollo de la Universidad de Zaragoza y otro en <strong>Gobierno, Políticas Públicas y Territorio</strong> de la Universidad Alberto Hurtado.</p>\n<p >También fue el <strong>encargado nacional del Plan Buen Vivir</strong> en el Ministerio del Interior y Seguridad Pública, y<strong> jefe de la División de Promoción y Protección Social</strong> del Ministerio de Desarrollo Social y Familia.</p>\n<p >En su cuenta de X, agradeció la confianza de Boric y señaló: <strong>\"Vamos a trabajar con fuerza, seriedad y dedicación,</strong> día a día para ofrecer un país más justo para todas las chilenas y chilenos\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Agradezco profundamente la confianza del Presidente <a href=\"https://twitter.com/GabrielBoric?ref_src=twsrc%5Etfw\">@GabrielBoric</a> por darme el desafío de liderar la Subsecretaría del Interior. Vamos a trabajar con fuerza, seriedad y dedicación día a día para ofrecer un país más justo para todas las chilenas y chilenos.</p>\n— Victor Ramos M (@vramosmunoz) <a href=\"https://twitter.com/vramosmunoz/status/1905413878311190821?ref_src=twsrc%5Etfw\">March 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Otros tres nuevos subsecretarios</strong></em></span></h2>\n<p >Además de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/luis-cordero-primer-ministro-de-seguridad-publica-de-la-historia-de-chile/2025-03-27/203048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nombrar a <strong>Luis Cordero como primer ministro de Seguridad Pública</strong></a> y haber designado a Víctor Ramos como subsecretario del Interior, Boric también anunció otros cargos en el Gobierno este jueves.</p>\n<p ><strong>Rafael Collado González</strong>, quien se desempeñó como jefe jurídico legislativo en el gabinete del Ministerio del Interior y Seguridad Pública y jefe de la División Jurídica de la Subsecretaría del Interior, acompañará a Cordero en el <strong>nuevo Ministerio de Seguridad Pública como subsecretario</strong>.</p>\n<p >Dentro del Ministerio de Salud, el Ejecutivo designó a <strong>Bernardo Martorell Guerra</strong> como el nuevo <strong>subsecretario de Redes Asistenciales.</strong> </p>\n<p >Martorell fue <strong>Seremi de Salud de la Región de Los Lagos</strong> y director de distintos organismos de salud, como el Hospital de Curacaví, el Departamento de Salud y Red de Atención Primaria de la comuna de La Pintana, y de las divisiones de Planificación del Ministerio de Salud.</p>\n<p >Por último, <strong>Claudia Donaire Gaete</strong> se convirtió en la nueva <strong>subsecretaria de la Mujer y Equidad de Género</strong>.</p>\n<p >Donaire es experta en temáticas de género, con experiencia en gestión y resolución de conflictos sectoriales. Además, se <strong>desempeñaba como la jefa de gabinete en la misma materia</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/lider-de-comision-pro-paz-con-el-pueblo-mapuche-es-el-nuevo/2025-03-27/214155.html","streamUrl":null,"titleText":"Líder de comisión pro paz con el pueblo mapuche es el nuevo subsecretario del Interior","uid":"ec30a987-1bb4-4471-bea1-f77c8ade8f63","updateDate":"2025-03-28T03:01:00.000Z"},{"mainText":"<p>La visita de Universidad de Chile a Everton en Viña del Mar este jueves estuvo marcada por la polémica arbitral después de que Fernando Véjar <strong>expulsó a Javier Altamirano (10').</strong> Pese a que el árbitro le enseñó la amarilla al volante de la U, una revisión en el VAR lo hizo cambiar de decisión.</p>\n<p><em>Revisa el video a continuación:</em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">👀🟥❌ ¡Polémica en el inicio del partido!<br />\n\n<br />\n\nJavier Altamirano se fue expulsado en <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a> por esta infracción sobre Alex Ibacache en la mitad de la cancha. En primera instancia, el árbitro Fernando Vejar sacó cartulina amarilla, pero tras el llamado del VAR mostró la roja.<br />\n\n<br />\n\nCon… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ehSFNN8Xem\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ehSFNN8Xem</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1905413321269911970?ref_src=twsrc%5Etfw\">March 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-era-para-roja-la-polemica-expulsion-de-altamirano-en-la-caida/2025-03-27/235239.html","streamUrl":null,"titleText":"[VIDEO] ¿Era para roja? La polémica expulsión de Altamirano en la caída de la U ante Everton","uid":"05302542-cb1d-494d-9184-845410a36876","updateDate":"2025-03-28T02:48:00.000Z"},{"mainText":"<p>Grupos de estudiantes secundarios protagonizaron este jueves una <strong>serie de cortes de tránsito en el centro de Santiago</strong>, en la antesala de una nueva conmemoración del<strong> Día del Joven Combatiente.</strong></p>\n<p>Durante la mañana, estudiantes interrumpieron el tránsito alrededor del<strong> Liceo 1 </strong>y del<strong> Liceo de Aplicación.</strong></p>\n<p>Por la tarde, un centenar de alumnas bloqueó la calle frente al <strong>Liceo 1</strong>, motivando la intervención de Carabineros, que detuvo a una joven.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/29-de-marzo/escolares-realizaron-cortes-de-transito-en-la-antesala-del-dia-del-joven/2025-03-27/233953.html","streamUrl":null,"titleText":"Escolares realizaron cortes de tránsito en la antesala del Día del Joven Combatiente","uid":"52e1b939-4ed0-41fa-800c-934e3e88567f","updateDate":"2025-03-28T02:39:00.000Z"},{"mainText":"<p ><strong>Nicolás Maduro</strong>, quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-juro-y-consolida-una-dictadura-en-venezuela/2025-01-10/115314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">juró para un tercer mandato en enero tras su cuestionada reelección</a>, sostuvo este jueves que <strong>a Venezuela \"no la amenaza nadie\",</strong> en respuesta a las declaraciones del secretario de Estado de Estados Unidos, <strong>Marco Rubio,</strong> que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/secretario-de-estado-de-trump-advirtio-a-venezuela-que-atacar-guyana-no/2025-03-27/160354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">advirtió a Caracas que atacar militarmente a <strong>Guyana \"sería un gran error\".</strong></a></p>\n<p >\"Por ahí sale <strong>el imbécil de Marco Rubio</strong> amenazando a Venezuela desde Guyana; <strong>imbécil, a Venezuela no la amenaza nadie</strong> porque esta es la patria de los libertadores, esta es la patria de (Simón) Bolívar\", señaló el líder chavista en un acto televisado.</p>\n<p >Maduro afirmó que Rubio \"en su vida\" ha visto una asamblea popular, \"ha ido a un barrio, porque ellos son de <strong>la élite corrupta de Miami, muy corruptos que odian a Venezuela\".</strong></p>\n<p ><strong>\"Este pueblo si algo tiene (es) que cuando lo amenazan, cuando lo golpean, se vuelve más rebelde,</strong> somos más rebeldes, somos más altivos, más luchadores y tenemos que cuidar a Venezuela, cuidar la paz de nuestra patria\", añadió.</p>\n<h2 ><span ><em><strong>Los dichos de Rubio</strong></em></span></h2>\n<p >Este jueves, Rubio advirtió a Venezuela que, <strong>si llegara a atacar Guyana o a ExxonMobil, \"sería un día muy malo\" para la Administración de Nicolás Maduro.</strong></p>\n<p ><strong>\"Tenemos una Armada grande y puede llegar a casi cualquier lugar, a cualquier parte del mundo. Y tenemos compromisos vigentes con Guyana\"</strong>, dijo Rubio, quien agregó que no iba a entrar en detalles sobre lo que haría EE.UU. en caso de un ataque venezolano.</p>\n<p >Durante una rueda de prensa en Georgetown junto al presidente guyanés, <strong>Irfaan Ali</strong>, el secretario de Estado hizo hincapié en que, si la Administración de Maduro hiciera un movimiento de ese tipo, sería<strong> \"una muy mala decisión, un gran error para ellos\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I welcomed U.S. Secretary of State <a href=\"https://twitter.com/SecRubio?ref_src=twsrc%5Etfw\">@SecRubio</a> to Guyana today. Our discussions focused on strengthening cooperation in energy security, trade, investment, human capital development, regional stability, and reinforcing the enduring partnership between our nations. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/wNv0BeEB1o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wNv0BeEB1o</a></p>\n— President Dr Irfaan Ali (@presidentaligy) <a href=\"https://twitter.com/presidentaligy/status/1905326394726326670?ref_src=twsrc%5Etfw\">March 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">While meeting with Suriname President Santokhi and Foreign Minister Ramdin in Paramaribo, we spoke about Suriname's economic progress, regional security, and opportunities for U.S. investment. We also agreed on the need for transparent elections in May 2025. <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/tKux4fR8dq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tKux4fR8dq</a></p>\n— Secretary Marco Rubio (@SecRubio) <a href=\"https://twitter.com/SecRubio/status/1905428901997801764?ref_src=twsrc%5Etfw\">March 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Fuerza Armada venezolana dice que no tolerará \"amenazas\" de ningún funcionario extranjero</strong></em></span></h2>\n<p >El titular de Defensa de Venezuela, <strong>Vladimir Padrino López</strong>, dijo este jueves que la Fuerza Armada Nacional Bolivariana (FANB) <strong>no tolerará \"amenazas\" de ningún funcionario extranjero.</strong></p>\n<p >El militar advirtió que <strong>Venezuela responderá con \"firmeza y determinación\" a \"cualquier provocación o acción</strong> que atenta contra la integridad territorial y los sagrados intereses del país\".</p>\n<p >Guyana y Venezuela mantienen una disputa por el territorio del <strong>Esequibo</strong>, rico en petróleo y recursos naturales, que administra Georgetown y reclama Caracas.</p>\n<p >La tensión se ha exacerbado desde que Venezuela anunció que va a elegir en sus comicios regionales, previstos para el 25 de mayo, a un gobernador para el Esequibo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/maduro-al-canciller-de-eeuu-imbecil-a-venezuela-no-la-amenaza-nadie/2025-03-27/231331.html","streamUrl":null,"titleText":"Maduro al canciller de EEUU: \"Imbécil, a Venezuela no la amenaza nadie\"","uid":"0887415d-a405-4640-b0b8-ee5964235a82","updateDate":"2025-03-28T02:29:00.000Z"},{"mainText":"<p>Un molesto <strong>Gustavo Alvarez</strong> se presentó este jueves ante los medios de prensa después de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/24tfduu6\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la caída de Universidad de Chile en su visita a Everton en Viña del Mar</a>, puntualizando en que los \"azules\" fueron completamente superiores a su rival.</p>\n<p>\"No vi que el trámite se haya equiparado con la expulsión de (Matías) Campos López (en Everton el segundo tiempo).<strong> El trámite fue todo de la U de principio a fin.</strong> Nos tenemos que acomodar rápido después de la expulsión y<strong> quedamos un poco desbalanceados tras el gol</strong>\", comenzó analizando el estratega.</p>\n<p>Tras esto, añadió: \"Después <strong>el equipo por capacidad, determinación y carácter fue superior</strong> con uno menos e igualdad numérica. Tres tiros en los palos, siete situaciones de gol contra dos tiros al arco. <strong>No es excusa</strong>, pero analizo el partido desde el juego y como consecuencia del resultado\".</p>\n<p>Finalmente, Álvarez puntualizó: \"<strong>No voy a hablar del arbitraje</strong>, pero estoy cien por ciento de acuerdo con mis jugadores. Sé de qué estamos hechos y estos partidos dan más <strong>rebeldía al plantel y a mí para el torneo que sea</strong>\".</p>\n<p><strong>El próximo desafío de la U será el estreno en la Copa Libertadores contra Botafogo, en el Estadio Nacional, el miércoles 2 de abril a las 21:30 horas</strong> (00:30 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-y-la-derrota-ante-everton-el-tramite-fue-para-la-u-de-principio/2025-03-27/230447.html","streamUrl":null,"titleText":"Alvarez y la derrota ante Everton: El trámite fue para la U de principio a fin","uid":"9dcb5c5b-3da7-4b0e-951e-e79ffd6b62cc","updateDate":"2025-03-28T02:25:00.000Z"},{"mainText":"<p>En el Estadio Jaraguay de Montería, <strong>la selección chilena lamentó una derrota de 1-0 contra el local Colombia en su estreno por el Sudamericano sub 17</strong>, que arrancó la noche de este jueves.</p>\n<p>La escuadra \"cafetalera\" dominó las acciones con múltiples intentos en ofensiva. El arquero de La Roja Vicente Villegas se alzó como figura en el primer tiempo.</p>\n<p>Sin embargo, la resistencia sobre los hombros del guardameta coquimbano dejó un espacio en el <strong>minuto 75, cuando Santiago Londoño puso el único gol del partido</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">GOOOL DE COLOMBIA 🇨🇴<br />\n\n<br />\n\n⚽️ A los 74' Santiago Londoño venció a Villegas y puso en ventaja a la Tricolor.<br />\n\n<br />\n\n⏩ Colombia 1-0 Chile<a href=\"https://twitter.com/hashtag/Sub17EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub17EnDSPORTS</a> <br />\n\n<br />\n\n¡Se juega en <a href=\"https://twitter.com/hashtag/DSPORTS?src=hash&ref_src=twsrc%5Etfw\">#DSPORTS</a> y <a href=\"https://twitter.com/hashtag/DGO?src=hash&ref_src=twsrc%5Etfw\">#DGO</a>! 📺📲 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/c5i3u1dq3s\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/c5i3u1dq3s</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1905434883192766727?ref_src=twsrc%5Etfw\">March 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>En el primer duelo del torneo Paraguay goleó 5-0 a Perú, por lo que lidera el Grupo A</strong> <strong>con mejor diferencia de gol que Colombia</strong>. Chile, Perú y una Argentina que quedó libre completan la tabla, sin unidades.</p>\n<p><strong>El equipo dirigido por Sebastián Miranda enfrentará en la segunda fecha a Argentina, este sábado 29 de marzo a las 18:30 horas</strong> de nuestro país (21:30 GTM).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-arranco-el-sudamericano-con-una-caida-ante-el-anfitrion/2025-03-27/225921.html","streamUrl":null,"titleText":"La Roja sub 17 arrancó el Sudamericano con una caída ante el anfitrión Colombia","uid":"15f7b8db-8b36-4d45-8bfe-cf94abe3b7ee","updateDate":"2025-03-28T02:13:00.000Z"},{"mainText":"<p>Es<strong> inminente la salida del técnico argentino Ricardo Gareca de la selección chilena</strong>, debido a los malos resultados en su proceso en las Clasificatorias para el Mundial de 2026.</p>\n<p>Según información de <strong>Cooperativa Deportes,</strong> el preparador físico de Gareca, <strong>Néstor Bonillo, se despidió durante la noche de este jueves de algunos seleccionados</strong>, una fuerte señal de cara al futuro del \"Tigre\".</p>\n<p><strong>Gareca tendrá una reunión clave este viernes con Pablo Milad</strong>, presidente de la ANFP y la Federación de Chile, y se espera que se concrete oficialmente salida, con un acuerdo económico para el trasandino.</p>\n<p>En el balance general, Gareca, quien llegó a La Roja en enero de 2024, <strong>dirigió 15 encuentros, con cuatro triunfos, cuatro empates y siete derrotas.</strong></p>\n<p>A nivel oficial, fueron 11 partidos (tres en Copa América y ocho en Clasificatorias), sumando solo un triunfo, en noviembre pasado ante Venezuela.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHugbFMMicK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHugbFMMicK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/es-inminente-la-salida-de-ricardo-gareca-de-la-seleccion-chilena/2025-03-27/231109.html","streamUrl":null,"titleText":"Es inminente la salida de Ricardo Gareca de la selección chilena","uid":"c8b32bdf-4896-448f-ab26-3526a9cf964e","updateDate":"2025-03-28T02:09:00.000Z"},{"mainText":"<p>La <strong>Municipalidad de Concepción</strong> está evaluando la <strong>continuidad del permiso para el funcionamiento de scooters eléctricos</strong>, luego de que en los últimos días se registraran varios accidentes graves en la ciudad.</p>\n<p>\"Se han endurecido las medidas de seguridad y <strong>se implementará un protocolo, a partir de abril</strong>, para mejorar el uso de estos vehículos\", adelantó <strong>Sintia Leyton, alcaldesa subrogante de Concepción</strong>.</p>\n<p>Entre las acciones contempladas se incluyen la exigencia de <strong>implementos de protección para los usuarios</strong>, educación vial y el <strong>monitoreo de las velocidades</strong> a las que circulan.</p>\n<p>En esta línea, la empresa <strong>Watch</strong>, responsable de la operación de los scooters en la capital regional, <strong>deberá reducir el límite de velocidad</strong> e incluir medidas adicionales de seguridad para sus usuarios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/concepcion-evalua-restringir-el-uso-scooters-electricos-tras-accidentes/2025-03-27/214514.html","streamUrl":null,"titleText":"Concepción evalúa restringir el uso scooters eléctricos tras accidentes graves","uid":"ed1f0b8c-0f35-40b7-9fb5-42d549e7a072","updateDate":"2025-03-28T02:06:00.000Z"}]
