[{"mainText":"<p><strong>Universidad de Chile y Coquimbo Unido</strong> disputarán este domingo 5 de enero su primer amistoso del 2025, cuando se enfrenten en <strong>el arranque de la Copa de Verano</strong>, torneo que anima la pretemporada del fútbol nacional.</p>\n<p>El cuadro azul buscará reeditar el título que logró el año pasado en este mismo certamen amistoso, e iniciar con buen pie su preparación para un año recargado, en donde volverá a competir en la Copa Libertadores.</p>\n<p>El amistoso entre la U y Coquimbo está programado a las <strong>16:00 horas (19:00 GMT)</strong> en el Estadio \"Francisco Sánchez Rumoroso\" y será transmitido en streaming en la plataforma <strong>Disney+.</strong></p>\n<p>También podrás seguir todos los detalles en el<strong> Marcador Virtual de Cooperativa.c</strong>l y en la transmisión radial de <strong>Cooperativa Deportes.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DESxE7mpROZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DESxE7mpROZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-el-amistoso-entre-la-u-y-coquimbo-en-la-copa-de/2025-01-02/164626.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso entre la U y Coquimbo en la Copa de Verano 2025?","uid":"ad38b84d-67e0-49db-ab3e-a0970d02c241","updateDate":"2025-01-02T19:55:00.000Z"},{"mainText":"<p>La S<strong>upercopa de Italia</strong> vive esta semana su etapa de semifinales, con cuatro equipos buscando el paso a la definición del torneo, que se disputa en Riad, <strong>Arabia Saudita.</strong></p>\n<p>Sigue los resultados junto a <strong>Cooperativa.cl:</strong></p>\n<h3>Jueves 2 de enero</h3>\n<ul>\n<li>Inter de Milán <strong>0-0</strong> Atalanta. <strong>Entretiempo</strong>. Kingdom Arena, Riad</li>\n</ul>\n<h3>Viernes 3 de enero</h3>\n<ul>\n<li>Juventus vs. AC Milan. 16:00 horas. Kingdom Arena, Riad</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa-italiana/los-resultados-de-las-semifinales-de-la-supercopa-de-italia/2025-01-02/160656.html","streamUrl":null,"titleText":"Los resultados de las semifinales de la Supercopa de Italia","uid":"18565960-ae74-4260-8aad-f4ad228f1970","updateDate":"2025-01-02T19:44:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> ya dejó atrás el 2024 y comenzó su pretemporada con altas expectativas. En ese contexto, <strong>Arturo Vidal</strong> se tomó el tiempo para comentar los deseos del plantel tanto en el<strong> Campeonato Nacional como en torneos internacionales</strong>.</p>\n<p>\"Las metas son súper altas porque queremos ganar todo, <strong>queremos ir por la segunda Copa Libertadores y queremos ganar la estrella 35</strong>. Hay un gran plantel y están trayendo buenos jugadores para lograrlo\", comenzó mencionando el mediocampista nacional.</p>\n<p>Tras ello, se refirió a l<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-sobre-el-arco-de-colo-colo-si-no-viene-brayan-cortes-seguramente-sea-keylor-navas/2025-01-02/105124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">os rumores que vinculan al meta costarricense Keylor Navas</a> al club: \"Es un nombre fuerte. Todos sabemos lo que ha hecho en su carrera y lo que ganó afuera, pero el tema <strong>es no saber por qué no juega hace tanto tiempo</strong>. Aquí <strong>tenemos un gran arquero como (Brayan) Cortés</strong>\"</p>\n<p>\"<strong>A mí me gustaría que Cortés se quede</strong>, pero es una decisión de él y la gente de acá. Si no, que llegué alguien que sea un aporte porque <strong>necesitamos gente fuerte</strong> para pelear la Libertadores\", añadió el \"King\".</p>\n<p>Acto seguido, se refirió a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oficializo-a-claudio-aquino-como-su-primer-refuerzo-para-el-2025/2024-12-30/194607.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la llegada de Claudio Aquino</a> al decir: \"Espectacular. <strong>Aníbal (Mosa) se la está jugando porque traer al <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/disfruta-colo-colo-aquino-fue-el-mejor-jugador-de-argentina-en-votacion-de-el-pais/2024-12-31/102637.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mejor jugador</a> de la Liga Argentina</strong> no es fácil. Espero que sigan trayendo los refuerzos que pidió el 'profe'\".</p>\n<p>Finalmente, Vidal dedicó palabras en torno a la salida de <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/-llego-la-joya-boca-juniors-oficializo-el-fichaje-de-carlos-palacios/2024-12-15/000141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Carlos Palacios a Boca Juniors</a> y <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/gonzalo-tapia-llego-a-argentina-para-sellar-su-vinculo-con-river-plate/2025-01-02/085337.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gonzalo Tapia a River Plate</a>: \"Me alegro mucho. <strong>Es importante que estén en los dos equipos más grandes de allá</strong>. Ojalá les vaya bien, les deseo mucha suerte, sino <strong>nos toparemos en la Libertadores y veremos quién es más fuerte</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DESaJ53Koxc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DESaJ53Koxc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-queremos-ir-por-la-segunda-copa-libertadores-y-ganar-la/2025-01-02/160707.html","streamUrl":null,"titleText":"Arturo Vidal: \"Queremos ir por la segunda Copa Libertadores y ganar la estrella 35\"","uid":"429f61ad-8591-4633-a9e3-24b069ea0b2c","updateDate":"2025-01-02T19:14:00.000Z"},{"mainText":"<p>El presidente del <strong>Sifup, Gamadiel García, habló en Cooperativa Deportes</strong> acerca de las apuestas y reconoció que ha recibido denuncias contra jugadores y árbitros de supuestos arreglos en partidos profesionales, aunque manifestó que es algo difícil de demostrar.</p>\n<p>\"Tuvimos algunas denuncias a través de nuestra aplicación de Red Button, a la que pueden acceder nuestros asociados, se investigaron algunas, hay algunos videos que guardo que se enviaron para hacer las denuncias, pero es un tema bien complejo de demostrar\", sostuvo en nuestra emisora.</p>\n<p>El exjugador declaró que \"<strong>nuestros asociados tienen claro, hemos tenido denuncias de amaño de partido, denuncias de actuar de futbolistas y también de árbitros con respecto al tema de las tarjetas amarillas,</strong> que muestran más amarillas que algunos de sus colegas en minutos determinados\".</p>\n<p>\"Nosotros ponemos a disposición la información que tenemos, pero de ahí en adelante son otras las entidades que tienen que fiscalizar\", siguió.</p>\n<p>Luego, apuntó a la ludopatía que existe entre futbolistas del plano local: <strong>\"Hay jugadores que han dicho que necesitan ayuda y otros que están siguiendo sus tratamientos por ludopatía, no lo podemos desconocer y espero que no se transforme en grave\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sifup/gamadiel-garcia-hemos-recibido-denuncias-de-amano-de-partidos-contra/2025-01-02/160058.html","streamUrl":null,"titleText":"Gamadiel García: Hemos recibido denuncias de amaño de partidos contra futbolistas y árbitros","uid":"02061d7a-c50f-46f2-bf04-0edebe551ab5","updateDate":"2025-01-02T19:00:00.000Z"},{"mainText":"<p>El presidente del<strong> Sifup, Gamadiel García,</strong> visitó el estudio de <strong>Cooperativa Deportes y conversó acerca del conflicto con la ANFP</strong> por el límite etario impuesto por el Consejo de Presidentes para la Segunda División, recordando que están a la espera del dictamen de la Dirección y el Ministerio del Trabajo y que no hay espacio para negociar.</p>\n<p>\"<strong>Es un tema recurrente cada inicio de torneo que tengamos estos bochornos con el Consejo de Presidentes.</strong> Hace tres años votaron no descenso, dos años fue tener seis o siete extranjeros en cancha y ahora quieren cambiar un torneo que después de mucho tiempo tuvo la apertura etaria y un mayor fair play financiero, lo están cambiando para ser sub 23\", declaró.</p>\n<p>\"<strong>Es un tema recurrente que nos preocupa, hemos hecho las acciones que corresponden como sindicato, a través de la DT y el Ministerio</strong>, estamos pidiendo un dictamen, nosotros creemos que es ilegal\", añadió.</p>\n<p>\"<strong>Como gremio nos preocupamos de dar el respaldo legal a nuestros asociados</strong>, que no sepase por encima de la ley, y lo que hoy hace el Consejo es estar sobre la ley, ir directamente contra la ley laboral, <strong>entonces va más allá de la pelea sindical\", advirtió</strong></p>\n<p><strong>Para García, \"es una pelea que no deberíamos dar nosotros,</strong> que deberían dar las autoridaades, que son los fisclaizadores, los que deberían haber actuado antes que nosotros como gremio.\"</p>\n<p>\"Lo más probable es que no termine, es por eso a través de nuestros capitanes y nuestras bases, la asamblea general,<strong> ya propusimos qué queremos para la temporada 2025 a través de un plan estratégico para el mejoramiento de la actividad</strong>, hemos sido proactivos mostrando que hay cosas que están fallando y que se pueden mejorar sin mayores costos\", expresó.</p>\n<p>\"<strong>No hay ninguna posibilidad de negociación, no es un todo o nada, nosotros no vamos a negociar,</strong> porque esto ha venido desde el 2017 en una evolución lógica porque entendíamos que el cambio radical. Los equipos que fueron saliendo de la categoría fue por temas económicos... malas administraciones\", siguió.</p>\n<p>\"<strong>Hay un tema lógico que es el apoyo a la categoría, nosotros creemos que se tiene que tomar a lo menos la voz y el voto de los presidentes de esta categoría</strong>. Entiendo que hay una realidad que no se ha abordado, nosotros no somos el gremio que tiene que abordarlo\", insistió.</p>\n<p>Gamadiel García tiene confianza en relación al dictamen y por eso señaló que \"si nos va mal en la Justicia, me voy del país... lo digo abiertamente, sería insólito que tengamos instituciones que son Sociedades Anónimas que puedan estar por sobre la ley, eso crearía un mal precedente para el fútbol y el país. Mañana te podrán pagar cada 60 días y no podrías decir nada, porque ellos lo decidieron\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sifup/gamadiel-garcia-y-conflicto-por-segunda-division-es-una-pelea-que/2025-01-02/153806.html","streamUrl":null,"titleText":"Gamadiel García y conflicto por Segunda División: Es una pelea que deberían dar las autoridades","uid":"17d42be0-88f1-4311-acbc-6169bde50376","updateDate":"2025-01-02T18:55:00.000Z"},{"mainText":"<p>Un ciclista alemán <strong>viajó desde Ecuador hasta Chile en bicicleta</strong> para recaudar fondos contra el cáncer de sangre.</p>\n<p>Benedikt Goesmann recorrió <strong>5.500 kilómetros en compañía de su perro Bruno</strong> para apoyar al trabajo que realiza la Fundación DKMS Chile.</p>\n<p>En febrero de este año, el ciclista compartió en sus redes sociales que repetiría la campaña <strong>\"Ride for All\"</strong>, un recorrido que en su primera edición realizó por Europa para honrar a su esposa, quien falleció de leucemia en 2019.</p>\n<p>En dicha ocasión, Goesmann recaudó <strong>más de $60 millones</strong> para los pacientes con cáncer de sangre, tras recorrer nueve países en bicicleta.</p>\n<p>El viaje por Sudamérica comenzó el pasado 23 de agosto en la localidad de Ambato, Ecuador, país que recorrió por trece días. Posteriormente, pedaleó por Perú durante 32 días, para finalmente arribar a Chile, donde finalizó su travesía el domingo 29 de diciembre, tras <strong>128 días de viaje.</strong></p>\n<p>\"Fue un viaje realmente duro, pero hermoso a la vez. <strong>Sudamérica tiene paisajes privilegiados</strong>. Esto lo hago por un compromiso que hice con mi mujer antes que muriera\", explicó el alemán que tuvo que enfrentar diversos desafíos, como el clima, la altura andina, caídas y mordeduras de perros.</p>\n<p>El hombre explicó que \"la ruta es muy demandante. Es física, pero, sobre todo, <strong>mentalmente muy desafiante</strong>. Batallar una montaña durante varias horas sólo para tener un breve descenso para recuperarse antes de la siguiente subida es realmente duro\", señaló a través de redes sociales.</p>\n<p>\"Mi propósito es poder aportar al gran trabajo que realiza la Fundación DKMS para ayudar a tratar a las víctimas de esta enfermedad. Espero que la gente se sensibilice con mi historia y pueda <strong>aportar su grano de arena también</strong>\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/aleman-viajo-desde-ecuador-a-chile-en-bicicleta-para-recaudar-fondos/2025-01-02/164447.html","streamUrl":null,"titleText":"Alemán viajó desde Ecuador a Chile en bicicleta para recaudar fondos contra el cáncer","uid":"594b77a0-3e90-4521-84f3-2f0fd73e9786","updateDate":"2025-01-02T18:44:00.000Z"},{"mainText":"<p >El <strong>Partido Republicano anunció este jueves que proclamarán a José Antonio Kast como su candidato</strong> de cara <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/inicio-del-2025-mete-presion-a-los-partidos-para-definir-cartas/2025-01-01/140317.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a las elecciones presidenciales de noviembre.</a></p>\n<p >\"Durante la primera quincena de enero, <strong>en el Partido Republicano vamos a tener nuestras reuniones internas con la comisión política</strong>, con el Consejo General, para tomar las definiciones presidenciales\", <strong>adelantó Arturo Squella,</strong> timonel de la tienda.</p>\n<p >\"Durante la segunda quincena (de enero),<strong> esperamos</strong> -en el contexto de un conjunto de reuniones y del Congreso Republicano- <strong>proclamar a José Antonio Kast como candidato a la Presidencia de Chile</strong> para las elecciones de este año\", complementó.</p>\n<h2 ><span ><em><strong>Chile Vamos y eventual proclamación de Matthei</strong></em></span></h2>\n<p >Desde <strong>Chile Vamos</strong>,<strong> Renovación Nacional tiene programado realizar su consejo presidencial el 11 de enero</strong>, en el que deberán definir si es que proclamarán a su propio candidato o apoyarán directamente a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/luis-ruz-dichos-de-matthei-por-pensiones-generan-confusion-cuando-se/2024-12-23/112833.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Evelyn Matthei</strong></a> en la carrera presidencial.</p>\n<p >Por lo anterior, la diputada<strong> Ximena Ossandón,</strong> vicepresidenta de RN, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/rn-la-reforma-de-pensiones-no-es-para-todo-el-mundo-se-orienta-a-la/2025-01-02/081224.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explicó en <strong>Cooperativa</strong></a> que <strong>\"no me desgastaría buscando otros candidatos (internos) que no existen o que tendríamos que levantar o inflar</strong>. Creo que Evelyn Matthei tiene las competencias necesarias y ya tenemos que empezar a jugarnos por ella\".</p>\n<p >Durante este mes <strong>también se espera que la UDI proclame a Matthei</strong> como su candidata oficial para llegar a La Moneda.</p>\n<h2 ><span ><em><strong>PS pide acuerdos amplios en el oficialismo</strong></em></span></h2>\n<p ><strong>Este jueves se reunieron</strong> -en la sede del Partido Socialista- <strong>los secretarios generales de los partidos que apoyan al Gobierno</strong> para definir y trabajar los lineamientos de cara a las parlamentarias y presidenciales.</p>\n<p >Respecto a la carrera presidencial, por ahora<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/partido-liberal-proclamo-a-vlado-mirosevic-como-candidato-presidencial/2024-10-12/120525.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el único precandidato que tiene el oficialismo</a> <strong>es el diputado Vlado Mirosevic (Partido Liberal),</strong> aunque desde el sector ya han manifestado la intención de realizar primarias.</p>\n<p >\"Naturalmente que no hemos hablado de nombres, ni de distritos ni de fórmulas específicas.<strong> Pero sí realizamos un avance sustantivo en lo referente a los criterios que nos permitan avanzar en esa dirección</strong>\", señaló <strong>Camilo Escalona, secretario general del PS.</strong></p>\n<p >\"Pero esperamos avanzar en una primera etapa durante enero, de manera que se pueda entregar a los partidos una evaluación respecto a si estamos en condiciones de materializar ese anhelo que nos inspira a todos, que es tener una lista parlamentaria común, <strong>(que sea) abierta -naturalmente- para que sea un acuerdo lo más amplio posible\"</strong>, enfatizó durante la reunión oficialista.</p>\n<p >En caso de que los partidos decidan realizar <strong>primarias presidenciales</strong>, éstas se llevarían a cabo <strong>el 29 de junio</strong>. <strong>La elección presidencial,</strong> en tanto, está programada <strong>para noviembre,</strong> y una <strong>eventual segunda vuelta para el 14 de diciembre.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/partido-republicano-proclamara-este-mes-a-j-a-kast-como-candidato/2025-01-02/145452.html","streamUrl":null,"titleText":"Partido Republicano proclamará este mes a J.A. Kast como candidato presidencial","uid":"fc6ca162-21e3-4cee-b26a-274a46eac44a","updateDate":"2025-01-02T18:06:00.000Z"},{"mainText":"<p >El hombre que conducía el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/indagan-posible-atentado-cybertruck-exploto-frente-a-un-trump-hotel/2025-01-01/190319.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cybertruck de Tesla que explotó el miércoles al frente de un hotel de la cadena Trump</strong></a><strong> en Las Vegas (Nevada),</strong> y que murió en la detonación, era un <strong>soldado activo de Estados Unidos</strong>, según fuentes oficiales citadas por medios.</p>\n<p >Las autoridades investigan si este caso está conectado con <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/fbi-vincula-el-atropello-masivo-en-nueva-orelans-con-el-estado-islamico/2025-01-01/161107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el atropello masivo en </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/fbi-vincula-el-atropello-masivo-en-nueva-orelans-con-el-estado-islamico/2025-01-01/161107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nueva Orleans</a>,</strong> perpetrado el mismo día por el ciudadano estadounidense <strong>Shamsud-Din Bahar Jabbar,</strong> un veterano de Estados Unidos, y <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/chile-expreso-su-solidaridad-con-eeuu-por-atropello-que-dejo-15-muertos/2025-01-02/130108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que dejó al menos 15 muertos.</a></p>\n<p >El FBI está investigando ambos casos como <strong>posible actos de terrorismo</strong> y analiza si están vinculados entre sí.</p>\n<p ><strong>El conductor del Cybertruck murió y otras siete personas que se encontraban cerca del Trump International Hotel resultaron heridas.</strong></p>\n<p >Según la Policía, el conductor detonó desde el interior del vehículo  una combinación de <strong>fuegos artificiales, tanques de gasolina y combustible</strong> que estaban en la parte trasera del auto.</p>\n<h2 ><em><strong>Arrendado vía Turo</strong></em></h2>\n<p >El Cybertruck fue <strong>rentado en Colorado a través de la plataforma Turo</strong> (que tiene un sistema de alquiler similar entre personas como Airbnb), <strong>al igual que la furgoneta utilizada en el atropello de Nueva Orleans</strong>, según confirmó la empresa en un comunicado.</p>\n<p >Turo subrayó en la nota que <strong>no cree que los arrendatarios tuvieran antecedentes penales</strong> \"que los hubieran identificado como una amenaza para la seguridad\".</p>\n<p >El canal <em>CNN</em> señaló citando fuentes oficiales que <strong>el hombre vinculado con la explosión en Las Vegas era un soldado en servicio activo.</strong></p>\n<p >Entre tanto, medios de Colorado, donde el hombre rentó el vehículo, identifican al sospechoso como <strong>Matthew Livelsberger,</strong> de 37 años, un<strong> \"veterano del Ejército estadounidense\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/soldado-de-eeuu-conducia-auto-tesla-que-estallo-frente-a-hotel-trump-en/2025-01-02/144018.html","streamUrl":null,"titleText":"Soldado de EEUU conducía auto Tesla que estalló frente a Hotel Trump en Las Vegas","uid":"32562562-5b29-4be2-8899-598559872b38","updateDate":"2025-01-02T17:51:00.000Z"},{"mainText":"<p><strong>En Universidad de Chile se instaló un manto de intranquilidad luego de conocerse la lesión que afecta al mediocampista Charles Aránguiz</strong>, quien se perderá los partidos válidos por la Copa de Verano y es seria duda para la Supercopa ante Colo Colo.</p>\n<p>De acuerdo a lo informado por <strong>Cooperativa Deportes</strong>, el exseleccionado chileno arrastra molestias físicas derivadas de un edema óseo sufrido en su estadía en Internacional de Porto Alege.</p>\n<p>Según la misma fuente,<strong> Aránguiz estará tres a cuatro semanas fuera de las cancha,</strong> por lo que se perderá ante la Copa de Verano ante Coquimbo y Godoy Cruz, el amistoso ante River y eventualmente el duelo ante los albos pactado en un inicio para el 26 de enero pese a que aún no tiene sede.</p>\n<p>Lo cierto es que Aránguiz no está trabajando a la par de sus compañeros y como reemplazante asoma Lucas Assadi.</p>\n<p>En tanto, el único refuerzo azul, <strong>Julián Alfaro, presenta un desgarr</strong>o y sigue al margen de las prácticas por lo que tampoco será parte del minitorneo a jugarse en Coquimbo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/charles-aranguiz-se-lesiono-seriamente-y-es-duda-para-la-supercopa/2025-01-02/144733.html","streamUrl":null,"titleText":"Charles Aránguiz se lesionó seriamente y es duda para la Supercopa","uid":"bece8c78-02dc-41d5-bb6e-8e9bdf466654","updateDate":"2025-01-02T17:46:00.000Z"},{"mainText":"<p>El volante de<strong> Talleres de Córdoba Ulises Ortegoza</strong> reconoció que le gustaría fichar en un club de nuestro país, en medio de las informaciones que lo ubican como posible refuerzo de Universidad de Chile.</p>\n<p>\"Ese tema lo maneja mi representante, me tengo que presentar en Talleres, pero sí puedo decir que tengo muchas ganas de ir a jugar a Chile\", sostuvo en conversación con Cooperativa Deportes.</p>\n<p>El centrocampsita manifestó que \"es algo personal, por la selección que fue algo muy grande para mí y mi familia,<strong> por representar al país del que casi la mitad de mi familia proviene\".</strong></p>\n<p>\"Acá en Talleres siempre se compite al máximo nivel y eso a uno lo pone contento, es un club muy ordenado\", sostuvo.</p>\n<p>Ortegoza tiene contrato hasta fin de año con la \"T\" y su cláusula bordea los 850.000 dólares, cifra que la U buscará reducir para sumarlo al plantel.</p>\n<p>31 dic. 2025, cláusula que boirdea 850 mil dólares</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/ulises-ortegoza-tengo-muchas-ganas-de-ir-a-jugar-a-chile/2025-01-02/143924.html","streamUrl":null,"titleText":"Ulises Ortegoza: Tengo muchas ganas de ir a jugar a Chile","uid":"40329b70-82c0-4f0c-b776-278d448fdce9","updateDate":"2025-01-02T17:36:00.000Z"},{"mainText":"<p >El ministro subrogante del Interior, <strong>Luis Cordero</strong>, hizo este jueves un llamado a destrabar <a href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/en-actividad-con-el-pc-jara-pide-no-anticipar-juicios-ante-debate-por/2025-01-01/124639.html?_gl=1*aaicxu*_gcl_au*MzY1NjU0OTk2LjE3MzU4MTI2OTU.\" target=\"_blank\"><strong>la reforma previsional que se negocia en el Senado</strong></a>, a pesar de que el acuerdo final pueda no ser <strong>\"el que todos quisieran\".</strong></p>\n<p >\"Han pasado 18 años del primer informe que tuvimos en materia de pensiones (la 'Comisión Marcel' de 2006). La composición poblacional del país ha tenido cambios muy significativos. <strong>Es relativamente incomprensible que, habiendo pasado 18 años, el sistema político no sea capaz todavía de lograr un acuerdo\"</strong>, dijo el subsecretario.</p>\n<p >Admitió que <strong>\"probablemente no es el acuerdo que todos quisieran, pero llevamos demasiado tiempo</strong> y una de las cosas que yo creo que<strong> las chilenas y los chilenos desean es que sus autoridades logren acuerdos permanentes y para eso el Gobierno siempre ha estado disponible\".</strong></p>\n<p ><strong>\"Seguridad es un muy buen ejemplo</strong>: aunque a veces en el relato público pareciera persistir la disidencia, <strong>la única manera de avanzar era con un acuerdo transversal en el Congreso y así fue como se avanzó\"</strong>, destacó Cordero.</p>\n<p >Desde la Cámara Baja, la jefa de la bancada de Renovación Nacional (RN), la diputada <strong>Ximena Ossandón,</strong> <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/rn-la-reforma-de-pensiones-no-es-para-todo-el-mundo-se-orienta-a-la/2025-01-02/081224.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se declaró <strong>\"dispuesta a que exista solidaridad\"</strong>,</a> pero alertó que el proyecto <strong>no va a ser una solución \"para todo el mundo\", sino que \"está orientado a la clase media y con mucha cara de mujer\". </strong></p>\n<p >\"Si bien hay un compromiso entre el Gobierno y los senadores de votarlo en enero, espero que eso no esté escrito en piedra, porque lo importante es que esté bien votado. Si hay que tomarse los primeros días de marzo, que se tomen, no hay ningún problema\", planteó en <strong>El Diario de Cooperativa</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/previsional-no-es-el-acuerdo-que-todos-quisieran-pero-llevamos/2025-01-02/140128.html","streamUrl":null,"titleText":"Previsional: \"No es el acuerdo que todos quisieran, pero llevamos demasiado tiempo\", dice Cordero","uid":"32d625f4-1646-4c8f-933e-8da88272b85e","updateDate":"2025-01-02T17:35:00.000Z"},{"mainText":"<p><strong>Carlos Palacios partió de Colo Colo</strong> para vivir una nueva experiencia en el fútbol internacional<strong>, esta vez en Argentina como fichaje de Boca Juniors.</strong></p>\n<p>Previo a su viaje rumbo a<strong> Buenos Aires, el chileno se mostró ilusionado con vivir una gran etapa en el poderoso cuadro xeneize.</strong></p>\n<p><strong>\"Un año nuevo, un año diferente vistiendo una camiseta pesada,</strong> una camiseta importante que conlleva muchas cosas.<strong> Estoy con ganas de disfrutar, de jugar en La Bombonera y obviamente de conquistar muchos títulos</strong>\", expresó en conversación con <em>ESPN</em>.</p>\n<p>\"Todos sabemos que Boca es uno de los equipos más grandes del mundo y conlleva muchas cosas.<strong> Es un ambiente muy pesado, muchos mensajes, pero me he sentido muy bien, solo espero que me vaya bien y responder a la gente dentro de la cancha</strong>\", añadió.</p>\n<p>Además, enfatizó: \"Sé que en su momento el físico no lo trabajé y no me preocupaba de eso, <strong>pero ahora soy un jugador más maduro, más completo, me preocupo de cada detalle y este paso a Argentina es importante</strong> y tengo que estar preparado para todo\".</p>\n<p>Por último, Palacios se refirió a Juan Román Riquelme, quien fue el gran responsable de su llegada al conjunto boquense: \"<strong>Conversé con él cuando estuve allá, ahora me mandó un mensaje de Año Nuevo y espero responderle dentro de la cancha</strong> por todo lo que me buscó y todo lo que hizo para poder llevarme a Boca\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/palacios-tengo-ganas-de-jugar-en-la-bombonera-y-conquistar-muchos-titulos/2025-01-02/142142.html","streamUrl":null,"titleText":"Palacios: Tengo ganas de jugar en La Bombonera y conquistar muchos títulos","uid":"ff29c420-d2b5-46d2-8f13-44747b15fa1f","updateDate":"2025-01-02T17:20:00.000Z"}]
