[{"mainText":"<p>El presidente argentino, <strong>Javier Milei</strong>, reiteró que <strong>vetará el proyecto de ley que contempla un aumento de emergencia a las jubilaciones</strong> en caso de que reciba la aprobación del Senado, luego de obtener media sanción en la Cámara de Diputados.</p>\n<p>\"<strong>Esperemos que los senadores no apoyen esta demagogia populista</strong> pero, de cualquier forma, nuestro compromiso es vetar cualquier cosa que atente contra el déficit cero\", expresó el mandatario a través de sus redes sociales tras conocerse este miércoles la aprobación de la iniciativa por parte de los diputados.</p>\n<p>La iniciativa aprobada por 142 votos contra 67 contempla un <strong>aumento del 7,2% en los haberes jubilatorios para compensar la inflación</strong> de enero de 2024 y eleva el bono mensual para jubilados que perciben el haber mínimo de 70.000 pesos argentinos (cerca de 584 dólares) a 110.000 (917 dólares).</p>\n<p>También incluye la prórroga por dos años de la moratoria previsional, que permite a las personas que están en edad de jubilarse acceder a un haber aunque no hayan completado los 30 años de aportes exigidos por la ley.</p>\n<p>El pronunciamiento presidencial fue respaldado por varios referentes del oficialismo. El vocero presidencial, <strong>Manuel Adorni</strong>, señaló que \"<strong>el Presidente vetará todos y cada uno de los proyectos de ley que impliquen quebrantar el equilibrio fiscal</strong>. El populismo ya no es parte del camino\".</p>\n<p>Desde el Ministerio de Economía, <strong>Luis Caputo</strong> también se sumó a las críticas contra la oposición, <strong>calificando de \"degenerados fiscales\" a los diputados que impulsaron la medida</strong>. \"Saluden que se van. En octubre hay elecciones y a la sociedad ya no la engañan haciéndose los abanderados de las causas nobles\", advirtió el ministro.</p>\n<p>\"Nosotros vamos a seguir manteniendo el equilibrio fiscal, seguir bajando la inflación por generar actividad y todo lo que venga en contra de eso el Presidente lo va a vetar\", afirmó este jueves el jefe de Gabinete, <strong>Guillermo Francos</strong>, en diálogo con <em>Radio Mitre</em>, y añadió que <strong>la votación a favor del proyecto por parte de los diputados representa \"una irresponsabilidad política muy grande\"</strong>.</p>\n<p>\"Hemos bajado gastos fuertemente y estamos en equilibrio. ¿De dónde sacamos para estos aumentos que ellos pretenden? <strong>Ese es el juego: tratar de dejar al Gobierno nacional en una situación de tener que vetar una ley</strong>. Los políticos quieren mostrar al Gobierno como insensible\", aseguró Francos y advirtió: \"¿Quieren que aumentemos impuestos?\".</p>\n<p><strong>La oposición sostiene que el impacto fiscal puede ser absorbido eliminando beneficios impositivos y redireccionando partidas</strong>. Durante el debate en Diputados se argumentó que la propuesta contempla mecanismos de financiamiento, como la eliminación de exenciones fiscales a sectores privilegiados y el redireccionamiento de fondos otorgados a la SIDE, además del ahorro generado por la reducción de costos del endeudamiento dispuesta por el FMI.</p>\n<p>Francos desestimó esos planteos y exigió definiciones: \"Vamos a hablar con los senadores y a explicarles el problema. Esperemos que lo entiendan, y si no, que digan de dónde vamos a sacar los fondos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-advierte-a-los-senadores-que-vetara-aumento-de-pensiones-para/2025-06-05/120114.html","streamUrl":null,"titleText":"Milei advierte a los senadores que vetará aumento de pensiones para jubilados","uid":"819e00e5-91fb-4fd7-84a5-82a5e6ef4f55","updateDate":"2025-06-05T16:03:00.000Z"},{"mainText":"<p>La bielorrusa <strong>Aryna Sabalenka (1ª de la WTA) jugará la final de Roland Garros</strong> por vez primera en su carrera tras acabar con la racha victoriosa de la polaca<strong> Iga Swiatek (5ª) al derrotarla por 7-6 (1), 4-6 y 6-1 en un batallado partido.</strong></p>\n<p>En el primer duelo sobre la arcilla de París entre las dos tenistas más poderosas de los últimos años, la de Minsk demostró que llegaba más en forma y que la recuperación que registró la polaca desde el inicio del torneo no fue suficiente para doblegarla.</p>\n<p>Acaba así u<strong>n reinado de tres años, una racha de 26 victorias consecutivas sobre la arcilla francesa, una de las hegemonías más marcadas del torneo,</strong> a la altura de Monica Seles o Justine Henin dado que no perdía desde el 2021, la segunda racha más larga de la historia.</p>\n<p>Sabalenka, que hasta ahora se había detenido en semifinales, <strong>jugará su sexta final de un Grand Slam,</strong> la segunda consecutiva, en busca de su cuarto título, tras los Abiertos de Australia de 2023 y 2024 y del de Estados Unidos de 2024.</p>\n<p>Su rival saldrá del duelo entre la estadounidense Coco Gauff, segunda raqueta del mundo, finalista en París en 2022, y la sensación del torneo, la francesa Loïs Boisson, 361 del mundo, la primera invitada por los organizadores que llega tan alto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/aryna-sabalenka-acabo-con-el-reinado-de-iga-swiatek-en-roland-garros/2025-06-05/120112.html","streamUrl":null,"titleText":"Aryna Sabalenka acabó con el reinado de Iga Swiatek en Roland Garros","uid":"c7d5bac8-78a8-4219-804d-bf281fd74f9a","updateDate":"2025-06-05T16:00:00.000Z"},{"mainText":"<p><strong>El español Marcel Granollers y el argentino Horacio Zeballos</strong> jugarán su primera final de <strong>Roland Garros</strong>, tras tres años seguidos cayendo en semifinales, después de vencer al monegasco Hugo Nys y al francés <strong>Edouard Roger-Vasslin, 6-7(5), 6-3 y 6-4, en dos horas y 27 minutos.</strong></p>\n<p>La pareja hispano-argentina, quintos favoritos, el ránking más alto de los que quedan en competicia, se medirá por el título <strong>contra los ganadores del partido entre los británicos Joe Salisbury y Neal Skupski, octavos, y los estadounidenses, Christian Harrison y Christian Harrison, novenos.</strong></p>\n<p>Será la cuarta final de un Grand Slam que disputen Granollers y Zeballos, tras la del Abierto de Estados Unidos de 2019 y las dos a las que llegaron en Wimbledon, 2021 y 2023, y tratarán de sumar su primer título de esa categoría.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/granollers-y-zeballos-alcanzaron-su-primera-final-en-dobles-de-roland/2025-06-05/114905.html","streamUrl":null,"titleText":"Granollers y Zeballos alcanzaron su primera final en dobles de Roland Garros","uid":"de1736a0-39b5-49ce-b769-ecca3f9b8624","updateDate":"2025-06-05T15:48:00.000Z"},{"mainText":"<p>Los índices nominales de Remuneraciones y de Costos Laborales registraron aumentos interanuales de 8,3% y 8,5% en abril de 2025, según el reporte mensual del Instituto Nacional de Estadísticas (INE).</p>\n<p>Así, el <strong>Índice Real de Remuneraciones -que mide la evolución de salarios ajustado por la inflación- creció 3,6% en 12 meses</strong>, y en particular entre enero y abril de este año lleva una variación de 0,5%.</p>\n<p>\"Por sector económico, comercio, industria manufacturera y construcción consignaron las mayores incidencias anuales positivas en ambos indicadores\", <a href=\"https://www.ine.gob.cl/docs/default-source/sueldos-y-salarios/boletines/español/ir-icl-base-anual-2023-100/2025/abril-2025.pdf?sfvrsn=bb3bb27a_5\" target=\"_blank\"><span >explicó el organismo</span></a>.</p>\n<p>Además, se detalla que \"la remuneración media por hora ordinaria se situó en $6.914, anotando un alza interanual de 9,5%\", aunque <strong>se mantiene la brecha de género</strong>: \"Para las mujeres el valor alcanzó $6.703, lo que significó una variación anual de 9,7%; mientras que para los hombres se situó en $7.108\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKhSKyQucOR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKhSKyQucOR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chile.INE (@chile.ine)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/al-mes-de-abril-salarios-reales-han-crecido-3-6-en-un-ano/2025-06-05/115055.html","streamUrl":null,"titleText":"Al mes de abril: salarios reales han crecido 3,6% en un año","uid":"167a63c1-59de-471b-9669-cb072aa6ba7a","updateDate":"2025-06-05T15:41:00.000Z"},{"mainText":"<p>El técnico de Barcelona de Guayaquil,<strong> Segundo Castillo, recibió una multa de 50.000 dólares por parte de la Confederación Sudamericana de Fútbol</strong> (Conmebol) por haber realizado publicidad encubierta durante partidos de la Copa Libertadores, al aprovechar la expectación creada sobre sus atuendos usados en cada encuentro.</p>\n<p>El entrenador, que tuvo una destacada carrera como futbolista en varias ligas del mundo, <strong>llamó la atención de Sudamérica en los repechajes previos a la Copa</strong>, cuando selló su clasificación eliminando nada menos que a Corinthians,<strong> gracias a sus vistosos y lujosos atuendos que incluían traje y corbatín.</strong></p>\n<p>Una vez que aseguró su presencia en la fase de grupos, Castillo siguió con su costumbre fashionista, destacándose a veces por encima del desempeño de su propio equipo, que terminó último en su grupo con apenas 4 puntos y afuera no sólo de la Libertadores sino también de la Copa Sudamericana.</p>\n<p>En su fallida participación en el certamen Castillo mostró todo tipo de diseños, pero la Conmebol puso el ojo en uno de ellos. Fue en el encuentro del Barcelona con River Plate, por la cuarta fecha, en el que el club de Núñez venció por 2-3 en Guayaquil, Castillo lució un emblema redondo en la solapa de su casaca que era parte de una campaña publicitaria con la empresa nacional de loterías de Ecuador.</p>\n<p>El técnico ecuatoriano<strong> inició esta promoción en un encuentro donde, tras haber generado mucha expectativa por los diseños de las vestimentas que lucía en el área técnica, apareció con en este encuentro con un llamativo vestido de estampado de leopardo, también conocido popularmente como 'animal print'.</strong></p>\n<p>En las solapas de color negro destacaba una insignia redonda que <strong>resultó ser parte de un acuerdo publicitario de carácter personal con la empresa de loterías, sin conocimiento previo de la Conmebol.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/glamour-o-engano-segundo-castillo-fue-multado-por-traje-que-uso-en/2025-06-05/114649.html","streamUrl":null,"titleText":"¿Glamour o engaño? Segundo Castillo fue multado por traje que usó en Copa Libertadores","uid":"b226a2d8-42dc-4ee5-836e-3018d161fef3","updateDate":"2025-06-05T15:41:00.000Z"},{"mainText":"<p>El técnico de Colo Colo, <strong>Jorge Almirón, volvió este jueves al país y sorprendió al arribar al Aeropuerto de Pudahuel acompañado de Guillermo Coppola</strong>, quien fuera por muchos años <strong>el representante de Diego Armando Maradona.</strong></p>\n<p>El entrenador albo, que se tomó unos días aprovechando la pausa generada por la fecha FIFA, había viajado el pasado domingo a Buenos Aires.</p>\n<p>El DT, pese a que fue abordado por la prensa, no entregó declaraciones.</p>\n<p>Recordar que el entrenador <strong>se mantiene en vilo en el cuadro albo luego de que la testera Blanco y Negro optara por negociar su salida, algo que finalmente no se concretó por temas económicos.</strong></p>\n<p>El plantel de Colo Colo vuelve este jueves a las prácticas de cara a su duelo pendiente ante Deportes Iquique, para el cual <strong>Almirón está suspendido por la fallida conferencia de prensa que protagonizó tras el partido ante Unión Española.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🛩️🇨🇱👀 ¡Aterrizó en Chile!<br />\n\n<br />\n\nJorge Almirón llegó a Santiago el miércoles por la noche, tras su viaje a Argentina que comenzó este domingo.<br />\n\n<br />\n\nEl técnico de <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a> arribó en compañía de Guillermo Coppola, quien por muchos fue el representante de Diego Maradona. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/LDdKp9D8JG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LDdKp9D8JG</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1930637277895479566?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-sorprendio-y-volvio-al-pais-acompanado-del-exrepresentante/2025-06-05/110928.html","streamUrl":null,"titleText":"Jorge Almirón sorprendió y volvió al país acompañado del exrepresentante de Maradona","uid":"d7b0a386-1918-4da5-98e2-399d9ddfd0ec","updateDate":"2025-06-05T15:05:00.000Z"},{"mainText":"<p><em><strong>Carmina - \"Crying night\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7v7r71TAyWuZkK2UvcAJhO?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> ConiLuz - \"No me arrepiento\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7qHcXKNBcgzO11p1jUVmea?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Thekoiway feat. JAmez Manuel - \"La calle quema\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5Ge85Y8hydjcf0hYbSRUr6?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Kiltro Attack - \"Hollow heart\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3LD1nQ5sn0hR607OU7LKPp?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Felipe Yaluff - \"Música fantástica\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3VWdLpvXs5AIOhdUOWwpgp?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-carmina-coniluz-thekoiway-kiltro-attack-y-felipe-yaluff/2025-06-05/110550.html","streamUrl":null,"titleText":"Nuevos sonidos: Carmina, ConiLuz, Thekoiway, Kiltro Attack y Felipe Yaluff","uid":"ecf2f2b4-fce0-477a-9354-c088fcc27121","updateDate":"2025-06-05T15:04:00.000Z"},{"mainText":"<p >Un <strong>megaoperativo liderado por el OS7 de Carabineros</strong>, en conjunto con la unidad <strong>Sistema de Análisis Criminal y Focos Investigativos (Sacfi) de la Fiscalía de Tarapacá</strong>, se encuentra en desarrollo en la región.</p>\n<p >La acción contempla el <strong>allanamiento de 36 domicilios en diversos puntos</strong>, principalmente en el sector conocido como el<strong> \"barrio colombiano\"</strong> de <strong>Iquique</strong>, en respuesta a numerosas denuncias ciudadanas relacionadas con el <strong>tráfico ilícito de drogas en pequeñas cantidades.</strong></p>\n<p >La fiscal regional de Tarapacá, <strong>Trinidad Steiner</strong>, detalló que \"esto se inicia por las <strong>denuncias realizadas por la comunidad</strong>, en el sentido de que en este barrio, el 'barrio colombiano', se realizan distintas transacciones, específicamente tráfico ilícito de droga, en pequeñas cantidades\".</p>\n<p >Gracias a esta información, se coordinó con Carabineros y el Poder Judicial para obtener las órdenes de entrada y registro que permitieron la ejecución de este despliegue.</p>\n<p >Para llevar a cabo este amplio operativo, la policía ha movilizado a <strong>más de 350 funcionarios de distintas especialidades y regiones</strong>, quienes se encuentran trabajando en el terreno.</p>\n<p >Hasta el momento, los resultados preliminares son significativos: se ha logrado incautar aproximadamente <strong>19 kilos de droga y se ha detenido a 16 personas.</strong></p>\n<p >De los aprehendidos, <strong>tres son de nacionalidad chilena y el resto son extranjeros</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Carabineros de Arica al Maule participan en los allanamienos simultáneos, apoyados por un helicóptero institucional: operativo se enmarca en investigación del OS7 de <a href=\"https://twitter.com/CarabTarapaca?ref_src=twsrc%5Etfw\">@CarabTarapaca</a> y la unidad SACFI de <a href=\"https://twitter.com/FiscaliaIRegion?ref_src=twsrc%5Etfw\">@FiscaliaIRegion</a> <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/chvnoticias?ref_src=twsrc%5Etfw\">@chvnoticias</a> <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/Ok5PTe8Ba2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ok5PTe8Ba2</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1930586578616807924?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/megaoperativo-antidrogas-en-tarapaca-36-domicilios-allanados/2025-06-05/102346.html","streamUrl":null,"titleText":"Megaoperativo antidrogas en Tarapacá: 36 domicilios allanados","uid":"462e775a-af0c-4ead-a391-c1538c8f4bcf","updateDate":"2025-06-05T14:54:00.000Z"},{"mainText":"<p>Cada vez queda menos para las <strong>vacaciones de invierno</strong> del calendario escolar, una pausa que ofrece una oportunidad de descanso para estudiantes y docentes a nivel nacional, y que se suelen llevar a cabo durante el mes de julio.</p>\n<p>Sin embargo, al igual que en 2024, el Ministerio de Educación (Mineduc) anunció que las vacaciones se realizarán en fechas distintas según la región en la que se encuentre cada establecimiento escolar. Además, en algunas zonas del país <strong>se extenderán por una semana adicional</strong>, debido a la alta circulación de virus respiratorios.</p>\n<h2><strong>¿Cuándo comienzan las vacaciones de invierno en las distintas regiones del país?</strong></h2>\n<p>De acuerdo con el calendario escolar elaborado por el Mineduc, las vacaciones de invierno <strong>comenzarán el 23 de junio en la mayoría de las regiones</strong>, salvo en algunas regiones del sur y sur austral del país:</p>\n<ul>\n<li>Región de Arica y Parinacota: <strong>7 al 18 de julio</strong></li>\n<li>Región de Tarapacá: <strong>7 a 18 de julio</strong></li>\n<li>Región Antofagasta: <strong>23 de junio al 4 de julio</strong></li>\n<li>Región de Atacama: <strong>23 de junio al 4 de julio</strong></li>\n<li>Región de Coquimbo: <strong>23 de junio al 4 de julio</strong></li>\n<li>Región de Valparaíso: <strong>23 de junio al 4 de julio</strong></li>\n<li>Región de Metropolitana: <strong>23 de junio al 4 de julio</strong></li>\n<li>Región de O'Higgins: <strong>23 de junio al 4 de julio</strong></li>\n<li>Región del Maule: <strong>23 de junio al 4 de julio</strong></li>\n<li>Región de Ñuble: <strong>23 de junio al 4 de julio</strong></li>\n<li>Región del Biobío: <strong>23 de junio al 4 de julio</strong></li>\n<li>Región de La Araucanía: <strong>23 de junio al 4 de julio</strong></li>\n<li>Región de Los Ríos: <strong>23 de junio al 4 de julio</strong></li>\n<li>Región de Los Lagos: <strong>23 de junio al 4 de julio</strong></li>\n<li>Región de Aysén: <strong>7 al 25 de julio</strong></li>\n<li>Región de Magallanes y de la Antártica Chilena: <strong>30 de junio al 18 de julio</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/mineduc-extiende-las-vacaciones-de-invierno-2025-cuantos-dias-son/2025-06-05/115919.html","streamUrl":null,"titleText":"Mineduc extiende las vacaciones de invierno 2025: ¿Cuántos días son?","uid":"6f87dd88-3907-4b2e-b316-6d404db30781","updateDate":"2025-06-05T14:48:00.000Z"},{"mainText":"<p>El animador <strong>Karol Lucero volvió a encender las redes</strong> con una polémica opinión sobre el aborto y la paternidad. </p>\n<p>Durante su programa de YouTube<em> \"Un Día +\"</em>, el comunicador<strong> reflexionó sobre la opción de legislar sobre la interrupción voluntaria del embarazo en Chile,</strong> proponiendo una alternativa para los hombres que no deseen ser padres. </p>\n<p>\"<strong>¿Sería justo que un hombre pudiese renunciar a la paternidad</strong> o a hacerse responsable si él no quiere? Pero ojo, lo pondría como una condición solo desde el momento de cuando va a nacer\", lanzó. </p>\n<p>En este contexto, el ex Yingo añadió: \"O sea, no puedes renunciar a la paternidad a los 3 años... que esto se resuelva cuando ambos deciden ser padres, o <strong>cuando la mujer dice 'yo lo voy a tener, aunque tú no lo quieras'</strong>. Entonces si lo decides así, <strong>ven y firma este papel diciendo que no me vas a necesitar a mí</strong> (los hombres )\".</p>\n<p>\"Las mujeres lucharon por muchos años la idea del aborto libre, entonces como no vas a tener mi apoyo, abórtalo si quieres, y si no quieres abortar hazte cargo sola. Porque <strong>si yo como hombre quiero tenerlo, y tú no, cagué</strong>\", complementó, indicando que \"la decisión de ser padres debe ser de los dos, el hombre y la mujer deberían tener la misma opción de decidir\". </p>\n<p>Finalmente, Lucero admitió que cada vez que ha dado su punto de vista \"me han hecho entender que estoy equivocado en esta materia. Que estoy mal, que al final es la mujer la que más sufre\". </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/gNRGbZnXTas?si=7qVeg7mhtOTzz3BD&start=798\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/karol-dance-lanza-polemico-comentario-sobre-el-aborto-hazte-cargo-sola/2025-06-05/103233.html","streamUrl":null,"titleText":"Karol Dance lanza polémico comentario sobre el aborto: \"Hazte cargo sola\"","uid":"0efd8876-a835-4b3f-84d0-46586945bc39","updateDate":"2025-06-05T14:40:00.000Z"},{"mainText":"<p ><strong>Un ataque incendiario que destruyó cuatro camiones y cuatro máquinas se registró en la ruta que conecta Collipulli y Angol,</strong> en la provincia de Malleco, este jueves, a solo horas de la llegada del ministro del Interior, <strong>Álvaro Elizalde</strong>, a la Región de La Araucanía.</p>\n<p >El atentado, interpretado por algunos como una \"bienvenida\" al secretario de Estado, involucró a un grupo de sujetos encapuchados que <strong>ataron de pies y manos a un nochero antes de prender fuego a la maquinaria.</strong></p>\n<p >El <strong>Presidente Gabriel Boric</strong> se refirió al hecho durante la mañana, confirmando el hallazgo de <strong>un lienzo en el lugar del ataque</strong> con la consigna <strong>\"Ni paz ni entendimiento\"</strong>, en clara referencia a la Comisión para la Paz y el Entendimiento que a inicios de mayo entregó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/los-ejes-y-recomendaciones-de-la-comision-para-la-paz-y-el-entendimiento/2025-05-06/135511.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su informe final al Mandatario con propuestas para dar solución de largo plazo al conflicto histórico con el pueblo mapuche.</a></p>\n<p >Personal de la <strong>Policía de Investigaciones (PDI)</strong> se encuentra trabajando en el sitio del suceso, recabando antecedentes y buscando mayores precisiones sobre este nuevo acto de violencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/nuevo-ataque-incendiario-golpea-a-la-araucania-horas-antes-de-la-llegada/2025-06-05/100619.html","streamUrl":null,"titleText":"Nuevo ataque incendiario golpea a La Araucanía horas antes de la llegada de Elizalde","uid":"3968d6f3-338d-4132-9d00-c44c60831149","updateDate":"2025-06-05T14:23:00.000Z"}]
