[{"mainText":"<p>El <strong>avance \"sin precedentes\" del deshielo de los glaciares</strong> y la necesidad de <strong>reforzar la protección</strong> <strong>de los ecosistemas montañosos</strong> protagonizaron el <strong>Día Internacional de las Montañas,</strong> una fecha conmemorada este jueves por la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO).</p>\n<p>Bajo el lema <strong>\"Los glaciares importan para el agua, los alimentos y los medios de vida\",</strong> el organismo alertó en un acto en su sede en Roma que <strong>el hielo de los glaciares se está derritiendo a un ritmo nunca antes visto.</strong></p>\n<p>Este hecho \"pone a las comunidades de montaña y de las zonas bajas en un <strong>riesgo creciente de escasez de agua, desastres naturales e inseguridad alimentaria\".</strong></p>\n<p>Por ello, el lema escogido subraya esos desafíos en las montañas, además de la <strong>importancia de fomentar alianzas</strong> \"que impulsan resultados positivos para las comunidades y los entornos montañosos de todo el mundo\", según expresaron en un comunicado.</p>\n<h2><span ><em><strong>Construcción de glaciares artificiales</strong></em></span></h2>\n<p>\"Las <strong>comunidades de montaña</strong> siguen mostrando una creatividad extraordinaria que <strong>ha contribuido a proteger los frágiles ecosistemas montañosos</strong> durante siglos\", declaró el <strong>director general de la FAO, Qu Dongyu,</strong> en un discurso en vídeo emitido durante el acto en la capital italiana.</p>\n<p>El dirigente chino recalcó que se debe <strong>\"reforzar el apoyo a estas comunidades</strong> para ayudarlas a convertir estos desafíos en oportunidades\".</p>\n<p>En este sentido, alegó que la FAO <strong>ha respaldado la construcción de glaciares artificiales en Kirguistán,</strong> que en algunas regiones han permitido <strong>almacenar más de 1,5 millones de metros cúbicos de hielo,</strong> suficiente para regar extensiones de cultivo.</p>\n<p>\"En Bolivia, la FAO y el Organismo Internacional de Energía Atómica (OIEA) están ayudando a<strong> instalar sensores en un glaciar para monitorizar la acumulación y el derretimiento</strong> de la nieve, con el fin de ofrecer mejor información a agricultores y responsables de políticas sobre la disponibilidad de agua\", dijo.</p>\n<p>Asimismo, el organismo presentó un informe técnico titulado <strong>\"Glaciares y montañas: el nexo entre la seguridad alimentaria e hídrica y los medios de vida\",</strong> que subraya el<strong> papel fundamental de los glaciares y otros componentes de la criosfera en el apoyo a la producción</strong> agrícola, los medios de vida, y la seguridad alimentaria e hídrica.</p>\n<h2><span ><em><strong>Ganadores Mountain Future Award 2025</strong></em></span></h2>\n<p>Y anunció a los ganadores del premio <strong>Mountain Future Award 2025,</strong> que reconoce iniciativas comunitarias de innovación y adaptación.</p>\n<p><strong>Aziz Soltobaev</strong> ganó el premio de <strong>Innovación</strong> por un sistema de monitoreo climático de bajo coste en Kirguistán, y las colombianas <strong>Marcela Fernández</strong> y<strong> Estefanía Ángel</strong> <strong>Villanueva</strong> recibieron el de <strong>Adaptación</strong> por un proyecto que acelera la restauración de especies del páramo.</p>\n<p>Al evento asistieron <strong>representantes de Kirguistán, Suiza, Italia </strong>y<strong> Perú,</strong> y la jornada incluyó sesiones dedicadas a la juventud, una exposición fotográfica sobre glaciares y una degustación de productos de montaña producidos por <strong>Slow Food,</strong> la filosofía que aboga por un <strong>consumo de alimentos más sostenible y responsable,</strong> en regiones italianas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/contaminacion/la-onu-alerta-un-deshielo-nunca-antes-visto-y-respalda-los-glaciares/2025-12-11/162836.html","streamUrl":null,"titleText":"La ONU alerta un deshielo nunca antes visto y respalda los glaciares artificiales","uid":"5364f325-dde3-4de1-8aaa-b7ab3cf3fefb","updateDate":"2025-12-11T19:28:36.000Z"},{"mainText":"<p>Chilevisión anunció la salida del exfutbolista <strong>Esteban Paredes</strong> de la competencia de <strong>\"Fiebre de Baile\"</strong> y confirmó el regreso de<strong> Camila Andrade</strong> al espacio.</p>\n<p>A través de un comunicado señalaron que \"Esteban Paredes deberá retirarse producto de un <strong>problema médico</strong> que lo aqueja e impide que su participación continúe con normalidad\".</p>\n<p>\"Agradecemos el compromiso, dedicación, esfuerzo y talento que Esteban puso durante su participación donde demostró su progreso y recibió permanentemente el cariño del público\", agregaron.</p>\n<p>En ese sentido anunciaron que Camila Andrade, la más reciente eliminada del programa, regresará a \"Fiebre de baile\" y \"tomará el lugar que el exfutbolista dejó\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSIq10WkUOO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSIq10WkUOO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/esteban-paredes-se-retira-de-fiebre-de-baile-por-lesion-camila/2025-12-11/165740.html","streamUrl":null,"titleText":"Esteban Paredes se retira de \"Fiebre de Baile\" por lesión: Camila Andrade volverá pese a ser eliminada","uid":"5c884f29-407f-4986-8f55-6805af816556","updateDate":"2025-12-11T19:57:40.000Z"},{"mainText":"<p>El <strong>Real Betis de Manuel Pellegrini</strong> dio un <strong>golpe de autoridad en Croacia</strong> tras vencer por <strong>1-3 al Dinamo Zagreb</strong> para ubicarse en el segundo lugar durante la sexta fecha de la Europa League, manteniendo su invicto en el certamen y quedando muy cerca del pasaje a octavos de final.</p>\n<p>La actuación sobresaliente de los del \"Ingeniero\" en el Estadio Maksimir ocurrió a partir de la media hora, instancia en la que<strong> Sergi Domínguez (31') convirtió un autogol</strong> y luego apareció <strong>Rodrigo Riquelme (34') y Antony (38')</strong> para estirar las diferencias con un 0-3.</p>\n<p>En el complemento, el cuadro forastero administró su ventaja y ratificó porque únicamente ha perdido<strong> 1 de sus últimos 13 partidos en competición internacional</strong>.<strong> </strong>Por eso mismo, el anfitrión llegó al descuento en la recta final cuando <strong>Niko Galesic (89') anotó.</strong></p>\n<p>Con este resultado, Betis llegó a 14 puntos y quedó a solo una unidad del liderato que tiene <strong>Midtjylland, club en el que milita el volante chileno Darío Osorio.</strong></p>\n<p>El equipo verdiblanco volverá a competir en Europa el <strong>22 de enero ante PAOK</strong>, aunque antes tendrá desafíos en La Liga frente a <strong>Rayo Vallecano el 15 de diciembre</strong> y en la Copa del Rey ante <strong>Real Murcia, el 18 de dicho mes</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.uefa.786890&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/betis-de-pellegrini-tumbo-a-dinamo-zagreb-y-se-acerco-a-los-octavos-de/2025-12-11/170228.html","streamUrl":null,"titleText":"Betis de Pellegrini tumbó a Dinamo Zagreb y se acercó a los octavos de la Europa League","uid":"f16f5903-ead6-462e-8041-25b670c484b7","updateDate":"2025-12-11T20:02:28.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/knockout-asi-fue-como-ee-uu-confisco-un-petrolero-frente-a-las/2025-12-11/083102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">petrolero incautado por Estados Unidos frente a las costas de Venezuela</a> <strong>se dirigirá hacia un puerto estadounidense para que su petróleo sea requisado</strong>, informó este miércoles la Casa Blanca.</p>\n<p>\"El buque irá a un puerto estadounidense y Estados Unidos sí tiene la intención de incautar el petróleo. Sin embargo, <strong>existe un proceso legal para la incautación de ese petróleo</strong>, <strong>y ese proceso legal será seguido</strong>\", declaró la portavoz de la Casa Blanca, <strong>Karoline Leavitt</strong>, en una rueda de prensa.</p>\n<p>Según Leavitt, el petrolero está actualmente pasando por <strong>\"un proceso de decomiso\"</strong> y Estados Unidos tiene un equipo de investigación a bordo que está interrogando a la tripulación.</p>\n<p>La <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/estados-unidos-confisco-un-barco-petrolero-frente-las-costas-de-venezuela/2025-12-10/193549.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">operación de incautación se llevó a cabo de manera conjunta</a> con<strong> el Departamento de Justicia de Estados Unidos</strong>,<strong> el Departamento de Guerra (anteriormente Defensa) y la Guardia Costera</strong>, agregó.</p>\n<p>Leavitt dijo que<strong> se trata de un \"buque fantasma\"</strong> que había sido sancionado por Estados Unidos por haber transportado petróleo iraní para el mercado negro.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251211/imag/foto_0000000220251211162632.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >\"El buque irá a un puerto estadounidense y Estados Unidos sí tiene la intención de incautar el petróleo\", informó la portavoz de la Casa Blanca, Karoline Leavitt. (FOTO: EFE)</div>\n</div>\n<h2><em><strong>Los detalles del operativo</strong></em></h2>\n<p>El petrolero, <strong>de nombre Skipper y que navegaba con falsa bandera</strong>, fue incautado el miércoles por orden de un juez estadounidense por<strong> sus vínculos previos con el contrabando de petróleo iraní</strong>, sancionado por Washington, aunque en esta ocasión transportaba crudo venezolano, según<em> The New York Times</em>.</p>\n<p>El <strong>buque fue interceptado en un gran operativo</strong>, con efectivos estadounidenses fuertemente armados abordando la embarcación desde helicópteros y lanchas rápidas, que fue condenado por el Gobierno venezolano, que lo califica de asalto y robo.</p>\n<h2><em><strong>La tensión entre ambos países</strong></em></h2>\n<p>Este episodio<strong> aumenta la tensión entre ambos países tras meses de despliegue militar estadounidense en el Caribe</strong> con el argumento de combatir el narcotráfico del que Washington responsabiliza a Maduro, algo que este niega.</p>\n<p>Cuestionada sobre si el objetivo de la campaña de presión de la Administración de Donald Trump sobre el Gobierno de Nicolás Maduro<strong> es para combatir el narcotráfico o para obtener petróleo</strong>, Leavitt dijo que el Gobierno estadounidense <strong>está \"enfocado en hacer muchas cosas\" en la región</strong>.</p>\n<p>Apuntó que detener el flujo de drogas y hacer cumplir la política de sanciones son \"dos cosas muy importantes\" para la Administración.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-confirma-que-requisara-el-crudo-de-petrolero-venezolano-incautado/2025-12-11/162632.html","streamUrl":null,"titleText":"EE.UU. confirma que requisará el crudo de petrolero venezolano incautado","uid":"eb185d05-3da4-43c3-8331-177362cd4660","updateDate":"2025-12-11T19:26:32.000Z"},{"mainText":"<p><strong>FC Midtjylland, </strong>con <strong>Darío Osorio</strong> como titular, venció por la cuenta mínima a <strong>KRC Genk</strong> en Dinamarca, por la <strong>sexta fecha de la Europa League</strong>, y mantuvo su condición de<strong> líder en la fase de liga.</strong></p>\n<p>Osorio fue clave liderando la ofensiva y participó en la jugada del gol del triunfo, en el minuto 17. El exjugador de Universidad de Chile sacó un remate de media distancia, y en el rebote cedido por el arquero Van Crombrugge, el surcoreano Cho Gue-Song aprovechó para decretar el 1-0 definitivo.</p>\n<p>Con la ventaja, el cuadro danés controló el resultado y mantuvo a Osorio hasta el minuto 84, cuando fue reemplazado por su compañero Kevin Mbabu.</p>\n<p>Con esta victoria, <strong>la escuadra del chileno quedó en el primer lugar de la tabla de posiciones con 15 puntos</strong>, una unidad sobre Real Betis de Manuel Pellegrini, que sigue como escolta tras ganar por 1-3 a Dinamo Zagreb esta misma jornada.</p>\n<p>El siguiente partido de FC Midtjylland por Europa League será el jueves 22 de enero a las 14:45 (17:45 GMT) frente a <strong>Brann.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.uefa.786893&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/midtjylland-de-dario-osorio-vencio-a-krc-genk-y-sigue-como-lider-de-la/2025-12-11/170433.html","streamUrl":null,"titleText":"Midtjylland de Darío Osorio venció a KRC Genk y sigue como líder de la Europa League","uid":"29785a02-74a6-42b7-af17-3d1462829964","updateDate":"2025-12-11T20:04:33.000Z"},{"mainText":"<p ><strong>Ariel Holan dejó de ser el director técnico de Rosario Central,</strong> según informó el club a través de un comunicado publicado este jueves en el que agradece al entrenador por el título de campeón de la Liga Profesional de 2025, otorgado por la Asociación del Fútbol Argentino (AFA), que disparó críticas por la arbitrariedad de la medida.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ariel Holan dejó de ser el técnico de Rosario Central.<br />\n\nLas partes decidieron hoy, de común acuerdo y en buenos términos, dar por cerrado el vínculo que caducaba a fin de año.<br />\n\nProfe, gracias por el título, tu nombre ya forma parte de la historia de Central. Las puertas del club… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/BaBrkpxRPw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BaBrkpxRPw</a></p>\n— Rosario Central (@RosarioCentral) <a href=\"https://twitter.com/RosarioCentral/status/1999151805255520748?ref_src=twsrc%5Etfw\">December 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Ariel Holan dejó de ser el técnico de Rosario Central. Las partes decidieron, de común acuerdo y en buenos términos, dar por cerrado el vínculo que caducaba a fin de año\", expresaron desde la institución de la provincia de Santa Fe en una publicación en sus redes sociales que incluyó una foto suya y la leyenda \"Gracias Profe\".</p>\n<p >El entrenador, <strong>campeón con Universidad Católica en 2020,</strong> asumió en Rosario Central en noviembre de 2024, dirigió 42 partidos en los que logró 22 victorias, 13 empates y siete derrotas y<strong> alcanzó los cuartos de final del Torneo Apertura y los octavos de final del Clausura.</strong></p>\n<p >En su plantel destacó Ángel Di María, quien volvió este año a la institución tras casi dos décadas en distintos equipos de Europa y marcó siete goles.</p>\n<p >Su gestión al frente del 'Canalla' mostró gran nivel de juego y logró el objetivo de clasificar a la Copa Libertadores de 2026, pero quedó lejos de alcanzar instancias definitorias de las competiciones argentinas.</p>\n<p >\"Profe, gracias por el título, tu nombre ya forma parte de la historia de Central. Las puertas del club quedan abiertas para siempre\", concluyó el comunicado, en referencia al sorpresivo trofeo recibido el 20 de noviembre por ser el equipo de Primera División que más puntos acumuló en la tabla anual de 2025, aunque no haya ganado ninguna de las finales en disputa.</p>\n<p >Holan, Di María, el capitán del equipo y arquero Jorge 'Fatura' Broun, junto al presidente del club, Gonzalo Belloso, recibieron el trofeo en la sede de la Liga Profesional, en Buenos Aires, de las manos del presidente de la AFA, Claudio Tapia.</p>\n<p >Este título no era uno de los que estaban en disputa en la máxima categoría del fútbol profesional de Argentina, compuesta por los campeonatos Apertura, Clausura y el Trofeo de Campeones, lo que disparó agudas críticas por parte de simpatizantes, jugadores, entrenadores e incluso presidentes de clubes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/ariel-holan-dejo-de-ser-director-tecnico-de-rosario-central/2025-12-11/164215.html","streamUrl":null,"titleText":"Ariel Holan dejó de ser director técnico de Rosario Central","uid":"1960c5f9-4c14-4a8f-a3f1-118c1081bda4","updateDate":"2025-12-11T19:42:15.000Z"},{"mainText":"<p>Este viernes 12 de diciembre será el debut en el streaming de <strong>\"Los People in the Dragon\"</strong>, la comentada comedia chilena sobre una banda de rock ficticia.</p>\n<p>Dirigida por <strong>Pablo Greene</strong> y escrita junto a <strong>Claudia Huaiquimilla</strong>, esta película sigue a los \"People in the Dragon\",<strong> una banda considerada como la promesa del rock chileno</strong> que se ve <strong>azotada por la tragedia</strong> justo antes de su debut en el Festival de Viña del Mar.</p>\n<p>El elenco está encabezado por <strong>Catalina Saavedra</strong> como la mánager del grupo, mientras que <strong>José Antonio Raffo</strong> y los hermanos <strong>Camilo y Abel Zicavo</strong>, integran a este grupo ficticio. En la película también actúan Josefina Nast, Felipe Rojas, Claudio Arredondo y Alfredo Lewin, entre otros.</p>\n<p>\"En estas estresantes semanas de fin de año, qué mejor que tomarse una pausa para reírse y emocionarse con una comedia nacional, que trata de cómo los chilenos usamos la risa para superar las desgracias, y de lo porfiado que somos cuando tenemos un sueño por delante\", destacó el director Pablo Greene.</p>\n<p>\"Los People in the Dragon\" hará su debut en el catálogo de Netflix este <strong>viernes 12 de diciembre</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/dYdynanHjB0?si=dW_R4elCJ8tfMsFs\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/comedia-chilena-los-people-in-the-dragon-llega-al-streaming-donde-se/2025-12-11/162459.html","streamUrl":null,"titleText":"Comedia chilena \"Los People in the Dragon\" llega al streaming: ¿Dónde se puede ver?","uid":"8fab40b0-ac02-47f0-a7c1-f4dfae2be909","updateDate":"2025-12-11T19:24:59.000Z"},{"mainText":"<p>Sentarse a ver un <strong>partido del Mundial</strong> siempre tiene algo especial. Hay quien arma reuniones, quien lo sigue desde el trabajo en silencio y quien lo ve en el teléfono mientras va en el transporte. Pero ver el torneo en línea puede traer complicaciones: bloqueos regionales, plataformas que piden registro, transmisiones exclusivas y apps que fallan justo en el minuto menos oportuno.</p>\n<p>Antes de meternos a fondo, conviene entender <a rel=\"link a una nota absoluta 1\" href=\"https://www.expressvpn.com/es/what-is-vpn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cómo funciona una VPN</a>, porque esta herramienta suele convertirse en el <strong>\"plan B\" perfecto para acceder a transmisiones</strong> restringidas por ubicación o para mantener una conexión estable cuando todo el país está conectado al mismo tiempo.</p>\n<p>Con eso claro, toca responder la pregunta: <strong>¿cómo podrá disfrutar un usuario en México de cada partido del Mundial 2026 sin complicarse?</strong></p>\n<h2>¿Qué plataformas transmitirán el Mundial dentro de México?</h2>\n<p>Lo más probable es que la cobertura sea amplia. Muy amplia. México es país anfitrión, así que las cadenas locales van a apostar fuerte por transmisiones digitales. Aunque los acuerdos finales pueden variar, hay algunas tendencias claras:</p>\n<ul>\n<li><strong>ViX (TelevisaUnivision)</strong> casi seguro tendrá un rol importante, con partidos, programas especiales y contenido bajo demanda.</li>\n<li><strong>TUDN</strong>, como siempre, será un referente para seguir juegos en línea, aunque en ocasiones pide autenticación con un proveedor de TV.</li>\n<li><strong>Sky Sports</strong> podría ofrecer paquetes premium, algo habitual en torneos grandes.</li>\n<li><strong>FIFA+</strong>, la plataforma oficial, quizá incluya contenido adicional, repeticiones o cámaras especiales.</li>\n</ul>\n<p>Y en medio de esta expectativa, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/sorteo/fifa-dara-a-conocer-el-calendario-del-mundial-2026-el-6-de-diciembre/2025-12-01/134655.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">FIFA dará a conocer</a> los detalles oficiales</strong> sobre la cobertura internacional y los derechos de transmisión para cada país.</p>\n<p>En resumen: habrá opciones suficientes, pero cada una con sus propias condiciones.</p>\n<h2>Plataformas locales: la vía más directa</h2>\n<p>Para la mayoría de los usuarios en México, lo más práctico será usar apps nacionales. Son estables, funcionan sin bloqueos de territorio y, por lo general, ofrecen buena calidad de imagen.</p>\n<ol>\n<li><strong>ViX</strong>: la plataforma es fuerte en contenido deportivo. Funciona en televisores inteligentes, celulares, tablets y navegadores. Algunos partidos podrían estar disponibles gratis y otros bajo suscripción.</li>\n<li><strong>TUDN App</strong>: Es una opción clásica durante torneos grandes. Suelen transmitir partidos en vivo y complementar con análisis, repeticiones y estadísticas. A veces requiere validar que tienes servicio de TV de paga.</li>\n<li><strong>Sky Blue To Go</strong>: Ideal para quienes ya pagan Sky. Permite ver transmisiones desde el celular y suele tener buena estabilidad en eventos grandes.</li>\n</ol>\n<p>La recomendación más práctica: <strong>instalar estas apps con anticipación</strong>. Nada peor que hacerlo a las 12:58 horas cuando el partido empieza a la 13:00 horas.</p>\n<h2>¿Y qué hay de las transmisiones internacionales?</h2>\n<p>Aquí es donde muchos se atoran. Plataformas como Fox Sports o Telemundo en Estados Unidos suelen ofrecer coberturas muy completas, pero están <strong>bloqueadas fuera del país.</strong> Lo mismo ocurre con servicios europeos o asiáticos.</p>\n<p>En esos casos, <strong>herramientas como una VPN pueden ayudar</strong> cuando un usuario ya tiene acceso a una plataforma internacional pero se encuentra físicamente en otro país. Al conectarse mediante una VPN, el servidor \"simula\" que el usuario se encuentra en la región correcta, permitiendo entrar sin el típico mensaje de \"contenido no disponible en tu ubicación\".</p>\n<p>Esto no cambia las reglas de derechos de transmisión, claro, pero sí evita que quienes pagan por un servicio se queden fuera solo porque están en otro país durante el torneo. Es especialmente útil si, por ejemplo, tu equipo favorito juega un partido que solo tiene <a rel=\"link a una nota absoluta 6\" href=\"https://www.si.com/es-us/futbol/transmision-del-mundial-2026-por-donde-se-vera-en-mexico-estados-unidos-y-espana\" data-process=\"2\" data-control=\"1\" target=\"_blank\">transmisión Mundial 2026</a> desde plataformas extranjeras.</p>\n<h2>Prepararte antes del primer partido es clave</h2>\n<p>Sucede cada cuatro años: se acerca el Mundial y todo mundo instala apps a la vez. Y sí, colapsan. Por eso conviene adelantarse.</p>\n<p>Consejos simples pero útiles:</p>\n<ul>\n<li><strong>Instala todas las aplicaciones que usarás</strong>, aunque no estés seguro de cuál será tu favorita.</li>\n<li><strong>Revisa si tu dispositivo necesita actualización</strong>; muchas apps nuevas dejan de funcionar en sistemas antiguos.</li>\n<li><strong>Prueba una transmisión cualquiera antes del torneo</strong>, para asegurarte de que tu internet no trocea la imagen.</li>\n<li><strong>Si usarás VPN, configúrala antes</strong> y revisa que no interfiera con la app que elegiste.</li>\n<li><strong>Ten un \"plan B\":</strong> tablet, laptop o televisión inteligente, lo que sea, pero algo alterno en caso de que una plataforma falle.</li>\n</ul>\n<p>Un Mundial se disfruta instante a instante, y perder un gol por andar buscando contraseñas es un dolor que nadie quiere.</p>\n<h2>Un Mundial distinto para México</h2>\n<p>El hecho de que México sea anfitrión cambia la experiencia. Horarios cómodos. Más contenido. Más cámaras. Más plataformas compitiendo. La cobertura será enorme y <strong>el streaming jugará un papel protagonista como nunca antes</strong>.</p>\n<p>Además, varios partidos <a rel=\"link a una nota absoluta 10\" href=\"https://www.televisa.com/canal5/mundial-2026-cuantos-partidos-se-jugaran-en-mexico\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se jugarán en México</a>, lo que significa acceso preferente a transmisiones exclusivas. Por lo tanto, se anticipa una participación activa en las campañas de promoción vinculadas con la <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-inimaginable-clasificacion-al-mundial-2026-de-haiti-un-pais-carente/2025-11-20/135130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">clasificación al Mundial 2026</a>, que ya están generando expectación en medios y redes.</p>\n<h2>Conclusión</h2>\n<p>¿De qué manera puedo ver en línea el Mundial de Fútbol 2026 desde México? La respuesta breve: <strong>combinando alternativas.</strong> La larga: seleccionar las plataformas oficiales mexicanas para casi todos los partidos, tener uno o dos planes alternativos en caso de que una aplicación no funcione y emplear una VPN si requieres entrar a contenido que solo está disponible en otro país o si estás de viaje durante el torneo.</p>\n<p>Lo importante es que te prepares con tiempo. Eso hará que cada partido fluya sin interrupciones y sin bloqueos sorpresa.</p>\n<p ><strong><em>Este es un contenido presentado por Ana García.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/como-ver-el-mundial-de-futbol-de-2026-en-linea-desde-mexico/2025-12-11/165457.html","streamUrl":null,"titleText":"¿Cómo ver el Mundial de Fútbol de 2026 en línea desde México?","uid":"b8f456e9-d75c-44c6-85a9-17ea651cafcf","updateDate":"2025-12-11T19:54:57.000Z"},{"mainText":"<p>El piloto nacional <strong>Ignacio Casale</strong> conversó esta jornada en las Tardes Deportivas de Cooperativa y se refirió a su decisión de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ignacio-casale-volvera-a-la-accion-para-correr-en-el-rally-dakar-2026/2025-12-09/225521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">volver a las pistas para correr el Rally Dakar 2026 en Arabia Saudita</a>, tras un receso que duró dos años.</p>\n<p>\"Después de 15 años consecutivos corriendo el Dakar, en 2024 <strong>sentí que necesitaba un descans</strong>o, no tanto físico, sino más mental. Dije: 'Cuando me vuelvan las ganas, volveremos'. Y así fue. Me llamaron hace muy poquito tiempo, <strong>fue una locura este proyecto. De la noche a la mañana voy al Dakar</strong>\", comenzó mencionando.</p>\n<p>Seguido a ello, apuntó: \"No fue una decisión fácil de tomar porque <strong>tuve muy poco tiempo para prepararme</strong>. De hecho, el auto lo voy a probar recién entre el 1 y el 2 de enero, mientras que la carrera parte el 3. <strong>Estoy seguro que con esta versión más madura haremos algo bien</strong>\".</p>\n<p><strong>\"Por primera vez en mi carrera</strong> <strong>voy sin presión</strong>. Quiero reencantarme con lo que amo. Si llego a ganar en el futuro va a ser buenísimo, pero no es algo que ande buscando desesperadamente. Ya cumplí mis sueños, <strong>soy tricampeón y el primer chileno en ganar el Dakar</strong>\", agregó.</p>\n<p>Finalmente, Casale se refirió al terreno saudí: \"El gran problema que tenemos ahora es que <strong>allá en enero es invierno</strong>. Cuando se corría acá (en Sudamérica) era verano, los días eran más largos. Allá muchas veces terminamos de noche. <strong>Hay que ser muy inteligente para esas etapas largas</strong>, así no te recortan tanto tiempo\".</p>\n<p>\"Ahora vamos a tener menos dunas, algo que para los chilenos no es tan bueno porque a mi me acomoda mucho. Vamos a tener más piedra, pero tenemos que<strong> adecuarnos a lo que venga</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/ignacio-casale-y-su-vuelta-al-dakar-con-esta-version-mas-madura-haremos/2025-12-11/162753.html","streamUrl":null,"titleText":"Ignacio Casale y su vuelta al Dakar: Con esta versión más madura haremos algo bien","uid":"17f877b8-0bc0-4feb-b799-59926ec3f263","updateDate":"2025-12-11T19:27:53.000Z"},{"mainText":"<p>Tras casi dos horas combatiendo las llamas, la teniente <strong>Celeste Macilla</strong> notó que su teléfono ya no estaba en su bolsillo. A pesar de buscarlo intensamente en el área del incendio, no logró encontrarlo y asumió que se había apagado debido a las altas temperaturas.</p>\n<p>Horas después, decidió regresar al lugar junto a su marido y otro bombero para intentar recuperarlo. \"Llegando a donde estaba el foco, <strong>empezó a sonar el teléfono.</strong> Y nos acercamos al lugar y no lo escuchábamos. De repente le mandaron un WhatsApp a mi pareja, que yo le tengo un sonido especial, y sonó el teléfono\", explicó recordando.</p>\n<p>En un impresionante testimonio de resistencia y confianza en la tecnológica, un teléfono <strong>HONOR Magic 5 Lite</strong> sobrevivió a un incendio forestal en la región de O'Higgins, manteniendo su funcionalidad incluso después de haber estado expuesto directamente a las llamas. La propietaria del dispositivo, Celeste Mancilla, teniente segundo de la primera compañía del Cuerpo de Bomberos de Coinco, compartió su asombrosa experiencia con la marca.</p>\n<p>\n</p>\n<p>Durante una emergencia en el sector Millahue, Celeste acudió junto a su equipo a combatir un incendio de pastizales. Como es habitual en su labor, llevaba consigo su <strong>teléfono HONOR</strong> para mantener comunicaciones adicionales a la radio. \"Nosotros usamos una aplicación que se llama Sello para mantenerme comunicada, para poder llamar ambulancias si pasa algo. Yo suelo llevar mi teléfono dentro de la emergencia y han habido otras circunstancias y no le había pasado nada\", relató la bombera.</p>\n<p>Lo que encontraron al volver al lugar del incendio a buscarlo fue sorprendente: el smartphone <strong>HONOR Magic 5 Lite no solo había sobrevivido al fuego</strong>, sino que seguía funcionando. \"El teléfono sonaba y brillaba. Obviamente por el calor se apagó, pero aun así respondía\", detalló Celeste, quien destacó que esta no era la primera vez que su dispositivo demostraba su resistencia excepcional.</p>\n<p><strong>\"Mi teléfono ha pasado por muchas cosas dentro de la emergencia</strong>. Una vez lo aplastó el carro, se me ha caído al barro, al agua, se ha enterrado, se me ha caído en rocas, y nunca le pasa nada\", afirmó la bombera. \"Para mí el teléfono es esencial en mi labor. Muchas veces todo tipo de comunicaciones me ha fallado, pero lo que nunca me falló fue el teléfono HONOR, no importaba lo que le pasara\".</p>\n<p>Lo que hace aún más notable esta historia es que HONOR Magic5 Lite no es solo un dispositivo diseñado específicamente para condiciones extremas, sino un smartphone de uso cotidiano que demostró una resistencia excepcional. Como reconocimiento a esta increíble experiencia, <strong>HONOR decidió entregar a Celeste un HONOR Magic7 Lite</strong>, modelo que se caracteriza por su pantalla AMOLED de 6,78 pulgadas, procesador Snapdragon 6 Gen 1 y sistema MagicOS 8.0 basado en Android 14. Este dispositivo permitirá a la bombera continuar su labor con un equipo aún más potente y resistente, manteniendo las cualidades que ya había comprobado en su anterior teléfono.</p>\n<p>Desde HONOR, Camila Antonucci, PR Manager de la marca en Chile, comentó sobre este extraordinario caso. \"En HONOR nos enorgullece desarrollar dispositivos que no solo destacan por su tecnología avanzada, sino también por su <strong>durabilidad en condiciones extremas</strong>. La experiencia de Celeste confirma nuestro compromiso con la calidad y resistencia. Estamos felices de poder proporcionarle un nuevo dispositivo para que continúe con su invaluable labor como bombera, sabiendo que cuenta con un equipo en el que puede confiar incluso en las situaciones más desafiantes\".</p>\n<p>\n</p>\n<p>Este sorprendente testimonio refuerza la reputación de HONOR como una marca líder en <strong>resistencia y durabilidad</strong>, cualidades especialmente valoradas por profesionales que, como Celeste, enfrentan situaciones de riesgo en su día a día.</p>\n<p>\"Estoy super agradecida del contacto de HONOR, que me brindará otro dispositivo. <strong>Es el único teléfono que me ha durado.</strong> Yo he pasado por todas las marcas, todos los teléfonos, todas las gamas, y el único teléfono que me duró y que realmente nunca le pasó nada fue el HONOR Magic 5 Lite\", concluyó la bombera.</p>\n<p ><em><strong>Este es un contenido presentado por HONOR.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/mi-honor-sobrevivio-al-fuego-bombera-rescata-su-telefono-intacto-tras/2025-12-11/162619.html","streamUrl":null,"titleText":"\"Mi HONOR sobrevivió al fuego\": bombera rescata su teléfono intacto tras combatir incendio forestal","uid":"6d027517-b8cc-411b-89cb-ad07bcd27e07","updateDate":"2025-12-11T19:26:19.000Z"},{"mainText":"<p>Comprar <strong>la centésima parte de un manuscrito de Gustave Flaubert o un rollo del marqués de Sade</strong> exhibido en un museo era posible gracias al grupo francés Aristophil, dedicado a la venta de manuscritos antiguos, <strong>cuyo fundador</strong>, <strong>Gérard Lhéritier</strong>, <strong>fue condenado este jueves a cinco años de cárcel por estafa</strong>.</p>\n<p>En total, Aristophil estafó cerca de mil millones de euros a unas 18.000 personas ente 2009 y 2014: \"<strong>una de las más grandes estafas en banda organizada jamás juzgados</strong>\"<strong> por número de víctimas</strong>, según el Tribunal de París.</p>\n<p>Fundada en París en 2003, Aristophil se definía en su web como \"<strong>la más bella colección de manuscritos y autógrafos del mundo</strong>\" por la \"<strong>rareza y orígenes ilustrados</strong>\" de sus obras.</p>\n<p>Albert Einstein, Simone de Beauvoir, Boris Vian... entre los<strong> \"más de 130.000\" escritos</strong> que Aristophil decía atesorar, lo más llamativo eran, sin duda,<strong> las firmas que cerraban notas</strong>,<strong> cartas y dedicatorias</strong>.</p>\n<h2><em><strong>El engaño de Lhéritier</strong></em></h2>\n<p>Dado el interés que despertaban algunos de estos objetos, <strong>Aristophil llegó incluso a comercializar \"fragmentos\" de estas obras</strong>, lo cual hacía posible adquirir artículos como la centésima parte de un manuscrito de Flaubert, autor de 'Madame Bovary'.</p>\n<p>Si bien los objetos que vendían<strong> se basaban en artículos reales</strong>, y muchos de ellos se exhibían en museos, <strong>Aristophil ofertaba tanto ejemplares de enorme calibre como obras de escaso valor</strong> que, de media, se vendían a un precio que duplicaba el de la compra, prometiendo importantes retornos mediante <strong>una revalorización anual que jamás se produjo</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251211/imag/foto_0000000220251211154959.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >En un giro irónico, el condenado Lhéritier ganó 170 millones de euros en la lotería en 2012, en pleno auge de la estafa que despojó de sus ahorros a miles de coleccionistas. (FOTO: Gérard Lhéritier/X)</div>\n</div>\n<p>La firma prometía, además,<strong> recomprar las obras al cabo de cinco años</strong>, lo cual establecía un circuito cerrado que consolidaba la pirámide especulativa, al costear las compras de los primeros clientes con el dinero de los nuevos, <strong>algo insostenible a largo plazo y que elevaba el número de potenciales afectados de manera exponencial</strong>.</p>\n<h2><strong><em>Penas de prisión y lo poco recuperado por los propietarios</em></strong></h2>\n<p>Esta trama dilatada durante años, que se prorrogó en 2012 cuando al fundador de la empresa, Lhéritier,<strong> ganó 170 millones de euros en la lotería</strong>, conoció finalmente su desenlace con su condena a cinco años de cárcel, con ingreso diferido en prisión.</p>\n<p>También se impusieron<strong> penas de prisión al experto contable de Aristophil</strong>,<strong> Denis Potier</strong>, que fue condenado a dos años, y a un notario, un profesor de derecho y gestores de patrimonio de la empresa, condenados a penas de entre uno y dos años de cárcel.</p>\n<p>La Casa de Subastas Aguttes fue la encargada de triar, inventariar y conservar las obras de Aristophil, e inició un proceso de restitución a sus propietarios, que<strong> aún no han podido recuperar más que un 7% del dinero invertido</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/condenado-en-francia-el-cerebro-de-una-megaestafa-con-manuscritos-de/2025-12-11/154959.html","streamUrl":null,"titleText":"Condenado en Francia el cerebro de una megaestafa con manuscritos de famosos","uid":"7cec4f97-d2d6-46a8-a6cb-7add926595f3","updateDate":"2025-12-11T18:49:59.000Z"},{"mainText":"<p ><strong>Racing de Avellaneda </strong>se medirá ante <strong>Estudiantes de La Plata</strong> en el Estadio Madre de Ciudades en Santiago del Estero este sábado, por la <strong>final del Toneo de Clausura de la liga argentina</strong>.</p>\n<p >La \"Academia\", con el arquero Gabriel Arias en sus filas, llegó a la definición tras dejar en el camino a un gran candidato, Boca Juniors, el equipo de Carlos Palacios y Williams Alarcón, con un 0-1 en La Bombonera. </p>\n<p >Por su parte, el conjunto \"Pincharrata\" dejó en el camino a su clásico rival, Gimnasia de La Plata.</p>\n<p >El <strong>encuentro está pactado para las 21:00 horas</strong> (00:00 GMT) de este sábado 13 de diciembre y podrás seguirlo  en streaming por la plataforma <strong>Disney +</strong>.</p>\n<p >Además, todos los detalles estarán en la cobertura del <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/cuando-y-donde-ver-la-final-entre-racing-y-estudiantes-en-el-clausura/2025-12-11/161443.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final entre Racing y Estudiantes en el Clausura de Argentina?","uid":"b128e6b8-fa44-4d5c-8964-e2cea1152c9d","updateDate":"2025-12-11T19:14:43.000Z"},{"mainText":"<p ><strong>Unión Española y Deportes Iquique,</strong> antes del<strong> Consejo de Presidentes en Quilín</strong>, <strong>solicitaron</strong> al directorio de la <strong>ANFP</strong>, por medio de una carta,<strong> la anulación de sus descensos a la Primera B.</strong></p>\n<p >Según informó <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/la-anfp-que-cumpla-con-su-obligacion-la-carta-con-la-que-union-espanola-e-iquique-piden-anular-sus-descensos/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera</a>,</em> la misiva fue firmada por<strong> Sabino Aguad</strong>, gerente deportivo de Unión Española, y <strong>Jorge Fistonic,</strong> vicepresidente de Deporets Iquique, y el argumento es <strong>una contradicción entre el reglamento de la ANFP y las bases de la Liga de Primera 2025.</strong></p>\n<p >\"<strong>Solicitamos que el Directorio de la ANFP cumpla con su obligación</strong> de velar por la aplicación del Reglamento de la Corporación en la determinación de los descensos de Primera División a Primera B en la Temporada 2025\", señala la misiva.</p>\n<p >De acuerdo a ambos clubes, <strong>el reglamento de la ANFP establece que el descenso debe definirse por el promedio de los últimos tres años</strong>; mientras que las bases de la Liga de Primera 2025 dictan que la pérdida de categoría la sufren los equipos que terminen en los dos ultimos lugares, 15° y 16°, en la tabla anual.</p>\n<p >Por ese motivo<strong>, hispanos y nortinos recalcan que el propio reglamento de la ANFP indica que existe una supremacía </strong>por encima de las bases del campeonato.</p>\n<p >\"La aplicación jerárquica del Reglamento sobre las Bases se ratifica expresamente por el artículo 4° de los Estatutos de la ANFP (...) y por el Reglamento de ANFP en sus artículos 90 y 91\", citaron los clubes en su reclamo.</p>\n<p >Con este argumento, Unión Española y Deportes Iquique remarcaron que un artículo del reglamento precisa cómo debe operar el descenso en la Primera División.</p>\n<p >\"Finalizada una temporada se determinará el promedio de puntos obtenidos por todos los equipos en los campeonatos disputados en los tres años inmediatamente anteriores, descendiendo aquellos dos cuyos promedios de puntos fueran los menores\", apunta la carta a la ANFP.</p>\n<p >Bajo ese contexto, de acuerdo a la intepretación de Iquique y Unión Española, los equipos que <strong>deberían descender son Deportes La Serena</strong>, con un promedio de 0.9 puntos, <strong>y Deportes Limache</strong>, con 1.03 puntos.</p>\n<p >Por último, reiteraron que el artículo 91 del reglamento de la ANFP establece que \"las bases de las competencias no podrán contener disposiciones contrarias a este Reglamento\".</p>\n<p >Desde la <strong>ANFP</strong>, en cambio, afirmaron que atenderán a la petición de Unión Española e Iquique, pero<strong> apuntaron que los estatutos del fútbol chileno, que fueron aprobados en 2023, están por encima del reglamento propio de la ANFP y las bases.</strong></p>\n<p >\"El cambio de los estatutos deroga varios aspectos del reglamento, el cual ya se aprobó. Todo ese reglamento estaba en reestructuración de acuerdo a los nuevos estatutos, que están por sobre el reglamento. Además, las bases fueron aprobadas por unanimidad y definen que descienden el 15 y 16 de la tabla de posiciones\", respondieron desde la ANFP al citado medio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/union-espanola-y-deportes-iquique-enviaron-carta-a-la-anfp-pidiendo/2025-12-11/160658.html","streamUrl":null,"titleText":"Unión Española y Deportes Iquique enviaron carta a la ANFP pidiendo anular sus descensos","uid":"b94ecf45-f8ce-498b-b921-19727414b6dd","updateDate":"2025-12-11T19:06:58.000Z"},{"mainText":"<p>Análisis realizados por un comité global de expertos en seguridad de la <strong>Organización Mundial de la Salud (OMS) han concluido que no existe un vínculo causal entre las vacunas y el autismo,</strong> frente a llamados desde la Administración norteamericana de Donald Trump a reabrir un debate sobre la cuestión.</p>\n<p>Los nuevos análisis, citados en rueda de prensa por el<strong> director general de la OMS, Tedros Adhanom Ghebreyesus</strong>, se basan en 31 estudios con datos de numerosos países publicados entre enero de 2010 y agosto de 2025, que <strong>confirman la seguridad de las vacunas utilizadas durante la infancia y el embarazo y \"la ausencia de un vínculo causal con los trastornos del espectro autista\".</strong></p>\n<p>El comité reafirma conclusiones ya emitidas por el mismo grupo de expertos en 2002, 2004 y 2012 y subraya que <strong>tampoco causan autismo las vacunas que contienen aluminio o timerosal,</strong> compuesto orgánico usado como conservante en algunas vacunas, y que contiene mercurio.</p>\n<p>A la vista de los resultados, la OMS llama a todas las autoridades sanitarias nacionales a que \"se basen en la ciencia más reciente y garanticen que las políticas de vacunación estén fundamentadas en la mejor evidencia disponible\".</p>\n<p><strong>\"Los esfuerzos de inmunización infantil a nivel mundial representan uno de los mayores logros en la mejora de vidas, medios de subsistencia y prosperidad de las sociedades\",</strong> defendió la OMS, señalando que en el último medio siglo la inmunización infantil ha salvado al menos 154 millones de vidas.</p>\n<p>Declaraciones de figuras como el presidente estadounidense Donald Trump o su ministro de Salud, Robert F. Kennedy Jr., han rescatado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/vacunacion/el-estudio-que-vinculo-las-vacunas-con-el-autismo-fue-anti-etico-mal/2025-04-07/114906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">antiguas teorías sobre presuntos vínculos entre vacunas y autismo u otras condiciones sanitarias</a>, algo que la OMS ha intentado combatir a lo largo de los últimos meses.</p>\n<p>Tedros señaló en la rueda de prensa, de repaso de la situación sanitaria global en los últimos doce meses, que los desacuerdos entre la OMS y Estados Unidos en esta cuestión son una prueba de la independencia de la organización, acusada en ocasiones por la propia Administración norteamericana de ceder a presiones de otras potencias como China.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/organizacion-mundial-de-la-salud-descarto-vinculos-entre-vacunas-y/2025-12-11/153704.html","streamUrl":null,"titleText":"Organización Mundial de la Salud descartó vínculos entre vacunas y autismo","uid":"52837608-27d8-4af1-b42a-fcf738876c16","updateDate":"2025-12-11T18:37:04.000Z"}]
