[{"mainText":"<p><strong>Dos cazas rumanos despegaron el sábado ante la presencia en el espacio aéreo del país de un dron ruso,</strong> en un incidente que el Gobierno calificó de agresión, durante otro ataque ruso a instalaciones en suelo ucraniano cerca de la frontera con Rumanía.</p>\n<p>El país ya desplegó <strong>dos F-16 el pasado día 10</strong> ante la presencia de drones rusos cerca de su espacio aéreo, la misma noche en la que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/drones-rusos-violaron-espacio-aereo-de-polonia-que-denuncia-acto-de/2025-09-10/073617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Polonia derribó varios de esos aparatos que invadieron su territorio.</strong></a></p>\n<p>La Fuerza Aérea polaca y sus aliados de la OTAN también fueron movilizados ayer para cubrir el espacio aéreo de Polonia tras recibirse informes de una <strong>posible amenaza de drones rusos en las regiones fronterizas con Ucrania</strong>, lo que obligó, además, al cierre del aeropuerto de la ciudad de Lublin.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/polonia/analista-la-incursion-con-drones-en-polonia-delata-la-desesperacion-rusa/2025-09-10/130140.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Analista: La incursión con drones en Polonia delata la desesperación rusa</em></span></a></li>\n</ul>\n<h2 ><em><strong>\"Violación flagrante\"</strong></em></h2>\n<p>La presidenta de la Comisión Europea, <strong>Ursula von der Leyen</strong>, dijo este domingo que la presencia de drones rusos en espacio aéreo rumano es una <strong>\"violación flagrante\"</strong> de la soberanía europea, mientras la alta representante de Asuntos Exteriores de la Unión Europea (UE), <strong>Kaja Kallas</strong>, lo calificó de <strong>\"escalada imprudente\".</strong></p>\n<p>\"La incursión de Rusia en el espacio aéreo rumano constituye una vez más una violación flagrante de la soberanía de la UE y <strong>una grave amenaza para la seguridad regional\"</strong>, dijo Von der Leyen a través de redes sociales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Russia's incursion into Romanian airspace is once again a blatant violation of EU sovereignty and a serious threat to regional security.<br />\n\n<br />\n\nWe are working closely with Romania and all Member States to protect the EU territory.<br />\n\n<br />\n\nSuntem solidari cu România.</p>\n— Ursula von der Leyen (@vonderleyen) <a href=\"https://twitter.com/vonderleyen/status/1967246352980783143?ref_src=twsrc%5Etfw\">September 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Asimismo, Kallas apuntó que esta<strong> \"infracción inaceptable de la soberanía de un Estado miembro de la UE\"</strong> representa una \" escalada imprudente\".</p>\n<p>Ambas representantes europeas se solidarizaron con Rumanía y aseguraron que están \"en estrecho contacto\" con el Gobierno rumano. Von der Leyen además señaló que también están colaborando con todos los Estados miembros \"para proteger el territorio de la UE\".</p>\n<p>El secretario general de la OTAN, <strong>Mark Rutte</strong>, anunció el viernes una nueva iniciativa militar bautizada con el nombre de <strong>'Centinela oriental'</strong> con la que se busca reforzar la defensa del flanco oriental de la Alianza, tras la invasión del espacio aéreo polaco por parte de drones rusos el pasado miércoles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/rumania/nueva-incursion-en-el-espacio-aereo-otan-ahora-un-dron-ruso-invadio/2025-09-14/211328.html","streamUrl":null,"titleText":"Nueva incursión en el espacio aéreo OTAN: Ahora un dron ruso invadió Rumanía","uid":"36d4659b-5962-4703-9e79-fcda98cb7551","updateDate":"2025-09-15T00:13:28.000Z"},{"mainText":"<p>En un Gimnasio \"Luis 'Caco' Suárez\" repleto y con un ambiente digno de una final, <strong>Universidad de Concepción se impuso por 82-73 a ABA Ancud y se coronó campeón de la Supercopa de la Liga Nacional de Baloncesto</strong> sumando su cuarto trofeo en la historia del torneo (2021, 2022, 2023 y 2025).</p>\n<p>El equipo del Campanil arrancó con un juego agresivo y tomó rápidamente el control, cerrando el primer cuarto con ventaja de 27-14. El partido fue ganando en intensidad y roce, y aunque Ancud empujó con el aliento de su público para recortar la diferencia, la UdeC mantuvo el control y llegó al descanso arriba 47-39.</p>\n<p>En la segunda mitad, los locales siguieron luchando con Dwight Owens II como su principal carta ofensiva y llegaron a ponerse a cinco puntos. Sin embargo, la UdeC respondió con un inspirado Stephen Maxwell, quien lideró la ofensiva en el tercer cuarto para mantener la ventaja (68-59) y asegurar el control del juego.</p>\n<p>En el último parcial, el cuadro penquista volvió a imponer su ritmo, estiró la diferencia y selló la victoria para sumar un nuevo título a sus vitrinas.</p>\n<p>Para el elenco del campanil destacaron<strong> el estadounidense Stephen Maxwell con 26 puntos y 7 rebotes; y Kevin Rubio con 23 anotaciones y 7 tableros.</strong></p>\n<p>Mientras que para el conjunto chilote los mejores fueron los norteamericanos Darryl Owens con 22 puntos y 4 asistencias, y Anthony Peacock con 16 positivos y 11 rebotes. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/liga-nacional/universidad-de-concepcion-se-alzo-con-la-supercopa-de-la-lnb/2025-09-14/215958.html","streamUrl":null,"titleText":"Universidad de Concepción se alzó con la Supercopa de la LNB","uid":"26e047fb-8f13-4158-92c7-2c1460dd4754","updateDate":"2025-09-15T00:59:58.000Z"},{"mainText":"<p>El volante nacional <strong>Carlos Palacios</strong>, titular en Boca Juniors, mostró su visible molestia al <strong>ser reemplazado en el empate 1-1 frente a Rosario Central</strong> en el Estadio Gigante de Arroyito, por la octava fecha del Clausura en Argentina.</p>\n<p>Desde el arranque, el formado en Unión Española presenció cómo <strong>Brian Aguirre asistió a Rodrigo Battaglia (20')</strong> para que su equipo abriera el marcador. Sin embargo, un golazo de <strong>Ángel Di María (24')</strong> rápidamente selló la igualdad definitiva.</p>\n<p>Palacios, que fue sustituido por Alan Velasco (73'), solo tuvo una oportunidad de remate y <strong>no consiguió generar ocasiones de peligro</strong>. Al abandonar el campo, expresó su frustración con comentarios como: <strong>\"¿En serio salgo yo?\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOmfGSGAXIV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOmfGSGAXIV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de ESPN Chile (@espnchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con este resultado, Boca Juniors se mantuvo tercero<strong> con 13 puntos en el Grupo A</strong> y se ubicó segundo en l<strong>a tabla anual con 46 unidades</strong>, antes de recibir a<strong> Barracas Central</strong> el próximo 21 de septiembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-salio-molesto-en-medio-del-empate-de-boca-juniors-ante/2025-09-14/220306.html","streamUrl":null,"titleText":"Carlos Palacios salió molesto en medio del empate de Boca Juniors ante Rosario Central","uid":"e0692546-1382-413c-ab0c-0db95db00777","updateDate":"2025-09-15T01:03:06.000Z"},{"mainText":"<p>La irregular campaña de Deportes Temuco en la Liga de Ascenso tiene complicado a su presidente y dueño, <strong>Marcelo Salas, quien busca alternativas ante la inminente salida de Esteban Valencia de la dirección técnica.</strong></p>\n<p>El propio exgoleador aseguró ayer tras la caída ante Magallanes por 2-0 que <strong>\"sin duda tiene que haber un cambio. Veremos si hay alguien disponible para remecer al equipo.</strong> Lo conversamos con Esteban (Valencia) para que vuelva a sus funciones\".</p>\n<p>Ante ello los rumores se dispararon, tanto así que en la capital de La Araucanía aseguraron que Salas ya tiene en carpeta a un referente de Colo Colo.</p>\n<p>Se trata de<strong> Arturo Sanhueza, quien asoma como el próximo DT del \"pije\"</strong> luego de haber sido alternativa hasta hace unos días en Deportes La Serena.</p>\n<p>Sanhueza fue jugador del club y se espera que su estreno sea el próximo domingo 5 de octubre a las 17:30 horas en el Estadio \"Germán Becker\", cuando Deportes Temuco reciba a Rangers de Talca.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/temuco/aseguran-que-marcelo-salas-fichara-al-rey-arturo-para-deportes-temuco/2025-09-14/215110.html","streamUrl":null,"titleText":"Aseguran que Marcelo Salas fichará al \"Rey Arturo\" para Deportes Temuco","uid":"399fffe2-0c27-4933-acee-3c89ef00015b","updateDate":"2025-09-15T00:51:10.000Z"},{"mainText":"<p><strong>Una insólita situación se vivió durante el partido que animaron Daniel Núñez y Louis Van Herck,</strong> en el cuarto punto de la confrontación de Copa Davis entre Chile y Luxemburgo.</p>\n<p>Esto porque <strong>en las afueras del Parque Estadio Nacional se congregaron hinchas de Universidad de Chile para celebrar la consecución de la Supercopa</strong> y lanzaron bombas de ruido y fuegos de artificio que sorprendieron a los jugadores.</p>\n<p>Además de ello, los barristas se vieron envueltos en desórdenes que terminaron con la oportuna intervención de Carabineros.</p>\n<p><em><span >Mira acá lo captado por las cámaras de TVN</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOmaqXUkp7x/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOmaqXUkp7x/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 24Horas Deportes (@24horasdeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/video-fuegos-artificiales-lanzados-por-hinchas-de-la-u-descolocaron-a/2025-09-14/212749.html","streamUrl":null,"titleText":"[VIDEO] Fuegos artificiales lanzados por hinchas de la U descolocaron a tenistas en Copa Davis","uid":"99483ebb-4b6d-42ed-82c5-1c5caf00a42a","updateDate":"2025-09-15T00:27:49.000Z"},{"mainText":"<p>Chile hizo respetar la localía en el Court Central \"Anita Lizana\" <strong>y venció por un contundente 4-0 a Luxemburgo</strong> en la serie del Grupo Mundial de <strong>Copa Davis</strong>, consiguiendo su boleto para disputar las <strong>Qualifiers</strong> del certamen en febrero del próximo año.</p>\n<p>Luego de la victoria de Matías Soto y Tomás Barrios en el dobles, el capitán del elenco nacional, <strong>Nicolás Massú</strong>, agradeció \"a toda la gente que nos acompañó ayer y hoy. El apoyo de ustedes es fundamental, el tenis siempre ha sido un deporte espectacular, <strong>pero sin ustedes se hace más difícil</strong>\".</p>\n<p>El doble medallista de oro en Atenas 2004 proyectó el próximo desafío del equipo y apuntó en diálogo con <em>TVN</em> que \"en febrero jugaremos <strong>con los mejores del mundo.</strong> Estamos cerca, hemos peleado en el Grupo Mundial muchos años y <strong>tenemos que dar vuelta la página de lo que pasó contra Bélgica</strong>\".</p>\n<p>En la misma línea, el \"Vampiro\" expresó su deseo de disputar la próxima llave nuevamente como dueños de casa: \"Si me dan a elegir, lo único que pido es que<strong> ojalá nos toque en Chile, acá con nuestra gente</strong> da lo mismo el rival porque con su apoyo<strong> tenemos mas chances de ganar</strong>\".</p>\n<p>Sobre el trabajo realizado estos días, Massú reveló que \"esta semana fueron invitados chicos muy jóvenes para que el día de mañana estén preparados. Estamos con ganas. Tengo una energía <strong>igual o mayor que hace 12 años cuando tomé al equipo</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/nicolas-massu-anticipo-la-siguiente-llave-de-copa-davis-ojala-nos-toque/2025-09-14/210718.html","streamUrl":null,"titleText":"Nicolás Massú anticipó la siguiente llave de Copa Davis: Ojalá nos toque en Chile","uid":"324bfaed-3539-4f32-8efb-2772383da624","updateDate":"2025-09-15T00:07:18.000Z"},{"mainText":"<p>Un presentador de la cadena<em> Fox News</em> se disculpó este domingo tras haber afirmado en su programa que <strong>las personas sin hogar con enfermedades mentales deberían ser ejecutadas con inyección letal</strong>.</p>\n<p>\"<strong>Pido disculpas por ese comentario extremadamente insensible</strong>\", declaró <strong>Brian Kilmeade</strong> en la misma cadena, luego del revuelo que generaron sus palabras.</p>\n<p>La polémica se originó el pasado miércoles durante el programa \"Fox & Friends\", cuando <strong>los copresentadores discutían sobre el asesinato de una mujer ucraniana</strong> <strong>en Carolina del Norte</strong> cometido por un hombre con un largo historial delictivo y que, según su familia, fue diagnosticado con esquizofrenia.</p>\n<p>Durante la conversación, uno de los presentadores,<strong> Lawrence Jones</strong>, opinó que <strong>las personas sin hogar con enfermedades mentales deberían aceptar tratamiento obligatorio o ser encarceladas</strong>.</p>\n<p>Kilmeade añadió: \"<strong>O la inyección letal involuntaria. Simplemente matarlos</strong>\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">A Fox News anchor saying \"Or involuntary lethal injection or something just kill them\" about people living on the streets live on air. <br />\n\n<br />\n\nThis and the dehumanization that comes from this - is what political violence looks like. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/zWjlhoYJFA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zWjlhoYJFA</a></p>\n— Housing 4 All is Hot (@ahouse4all) <a href=\"https://twitter.com/ahouse4all/status/1966549930845368802?ref_src=twsrc%5Etfw\">September 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Reacciones y retractación</strong></em></span></h2>\n<p>Sus declaraciones <strong>provocaron una oleada de críticas en redes sociales</strong>, incluyendo la del gobernador de California, <strong>Gavin Newsom</strong>, quien respondió citando un versículo bíblico: \"Quien cierra su oído al clamor del pobre, clamará, y no será escuchado\".</p>\n<p>Tras la controversia, <strong>Kilmeade se retractó: \"Obviamente, soy consciente de que no todas las personas sin hogar con enfermedades mentales</strong> actúan como lo hizo el agresor en Carolina del Norte, y que muchas de ellas merecen nuestra empatía y compasión\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">My apology <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/VeoLkpDyPq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VeoLkpDyPq</a></p>\n— Brian Kilmeade (@kilmeade) <a href=\"https://twitter.com/kilmeade/status/1967219726456959138?ref_src=twsrc%5Etfw\">September 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/inyeccion-letal-involuntaria-presentador-del-matinal-de-fox-news/2025-09-14/205020.html","streamUrl":null,"titleText":"\"Inyección letal involuntaria\": Presentador del matinal de Fox News pidió matar a indigentes","uid":"2efc27a6-6f5f-4d86-9d65-01e65dd19042","updateDate":"2025-09-14T23:50:20.000Z"},{"mainText":"<p><strong>Johnny Herrera</strong>, exportero e ídolo de Universidad de Chile, aprovechó su espacio como comentarista y dedicó fuertes <strong>críticas a Colo Colo tras el desarrollo de la Supercopa.</strong></p>\n<p>\"Era predecible. Colo Colo, dejando mucho que desear, <strong>parecía un equipo de Segunda División enfrentando a uno de Primera</strong>\", señaló fiel a su estilo el otrora arquero.</p>\n<p>Seguido a esto, aseguró que \"<strong>cualquiera que sepa un poco de fútbol</strong> se da cuenta que el fútbol de la U <strong>es muy superior </strong>al de Colo Colo, colectiva e individualmente. Salvo algunas excepciones como Lucas Cepeda\".</p>\n<p>\"No nos acordábamos si al minuto 30 de partido, antes de la expulsión, (Gabriel) Castellón había tenido alguna intervención.<strong> Fue parecido a lo sucedido en el primer tiempo del pasado duelo en el Monumental</strong>, donde estaban 11 contra 11 jugadores\", cerró el panelista de <em>TNT Sports</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/johnny-herrera/herrera-lapido-a-colo-colo-parecia-un-equipo-de-segunda-enfrentando-a/2025-09-14/210132.html","streamUrl":null,"titleText":"Herrera lapidó a Colo Colo: Parecía un equipo de Segunda enfrentando a uno de Primera","uid":"f0c4ebf2-d82c-4d6c-aa76-d8f25feb645c","updateDate":"2025-09-15T00:01:32.000Z"},{"mainText":"<p>El tenista chileno <strong>Daniel Núñez (790° de la ATP) logró un debut triunfal en Copa Davis luego de vencer en tres sets al luxemburgués Louis Van Herck (1.293°)</strong> y así decretar el 4-0 definitivo en la serie disputada en el Court Central \"Anita Lizana\", del Parque Estadio Nacional.</p>\n<p>El jugador nacional, de 24 años, tuvo un comienzo errático ante el público nacional que se quedó tras el triunfo en el dobles y dejó que el europeo tomara la ventaja, pero se recuperó y terminó venciendo <strong>por 7-6 (2), 4-6 y 10-4 en una hora y 43 minutos.</strong></p>\n<p>El chileno, hijo del exfutbolista de O'Higgins Mario Núñez, es habitual en torneos futuros y supo sacar adelante el partido con el apoyo del capitán Nicolás Massú, siempre pendiente de su pupilo.</p>\n<p>El elenco nacional ahora deberá esperar a noviembre para conocer al rival que enfrentará en febrero de 2026 en las Qualifiers del Grupo Mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/daniel-nunez-tuvo-un-debut-victorioso-en-copa-davis/2025-09-14/204605.html","streamUrl":null,"titleText":"Daniel Núñez tuvo un debut victorioso en Copa Davis","uid":"39ec555b-46b5-4017-90bb-4cde3b07c0a8","updateDate":"2025-09-14T23:46:05.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, respondió este domingo con un <strong>\"veremos qué pasa\"</strong> al ser preguntado sobre la posibilidad de que su país lleve a cabo ataques dentro del territorio venezolano.</p>\n<p><strong>\"Veremos qué pasa. Mira, Venezuela nos está enviando pandilleros, narcotraficantes y drogas. Es inaceptable\"</strong>, declaró ante la prensa en Nueva Jersey, antes de partir hacia Washington.</p>\n<p><strong>\"No nos gusta lo que Venezuela nos está mandando: ni sus drogas ni sus pandilleros. No nos gusta, no nos gusta nada\"</strong>, agregó Trump.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ORFxk8eCQmg?si=EZlNPUMu2ohrK7m0\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Sus declaraciones se producen en medio del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-denuncia-abordaje-naval-de-ee-uu-y-advierte-con-guerra-de/2025-09-13/183531.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">creciente enfrentamiento entre ambos países</a>, tras el despliegue de <strong>ocho buques militares estadounidenses y un submarino en el mar Caribe</strong>, bajo el argumento de combatir el narcotráfico.</p>\n<p>Recientemente, <strong>Estados Unidos derribó una lancha que, según sus autoridades, transportaba drogas</strong> <strong>y a 11 presuntos miembros del grupo criminal venezolano Tren de Aragua</strong>, algo que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/de-la-denuncia-a-la-movilizacion-miliciana-la-respuesta-de-venezuela-a/2025-09-06/110257.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Gobierno de Nicolás Maduro ha negado rotundamente, además de condenar el ataque.</a></p>\n<p>\"Lo que es ilegal es que 300 millones de personas murieran el año pasado por drogas\", respondió Trump al ser cuestionado sobre la legalidad de esa operación militar.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/gonzalez-urrutia-ojala-maduro-reflexione-y-tenga-el-coraje-para/2025-09-14/173145.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>González Urrutia: \"Ojalá Maduro reflexione y tenga el coraje para abandonar Venezuela\"</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>Venezuela denuncia que EE.UU. realiza vuelos de \"inteligencia\"</strong></em></span></h2>\n<p>Por su parte, el ministro de Defensa de Venezuela, <strong>Vladimir Padrino López</strong>, denunció este domingo que <strong>Estados Unidos realiza vuelos de \"inteligencia\" contra el país</strong>, en un contexto en el que aseguró que Washington quiere <strong>justificar un \"plan de amenaza militar y de intervención\" para \"desplazar al presidente Nicolás Maduro</strong>\".</p>\n<p>En una rueda de prensa, transmitida por el canal estatal <em>Venezolana de Televisión</em> (<em>VTV</em>), la autoridad afirmó que<strong> \"siempre se han dado operaciones de inteligencia en los aviones del Ejército de los Estados Unidos\"</strong> en el Caribe, pero, añadió, pasaron de un patrón diurno al nocturno y de madrugada y a <strong>\"triplicar, en agosto, las operaciones de inteligencia y de exploración contra Venezuela\".</strong></p>\n<p><strong>\"En septiembre, todos los días. Anoche, aviones de inteligencia, tanqueros que suministran combustible en pleno vuelo</strong>\", indicó.</p>\n<p>El jefe militar señaló que Estados Unidos atraviesa la \"región de información de vuelo\" venezolana y en \"la mayoría de las veces violan las normas operacionales porque no notifican su plan de vuelo, pudiendo esto ocasionar accidentes aéreos\".</p>\n<p>Asimismo, mencionó varios tipos de aviones que han identificado, como el <strong>Boeing RC-135</strong>, que está diseñado para<strong> \"recopilar y procesar información en tiempo real\"</strong> y \"su alcance llega a territorio venezolano\" mediante, subrayó, <strong>\"sistemas de inteligencia, electrónica y de señales, radares, cámaras, sensores avanzados\".</strong></p>\n<p>\"Son aviones que están haciendo inteligencia y nosotros lo sabemos. <strong>¿Inteligencia para qué? Ellos sabrán, nosotros estamos haciendo nuestros procesos de inteligencia interna</strong>\", anticipó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/iyJovr8LBD4?si=vk8SRuzbaJi4Htpx\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>\"Estamos preparados.</strong> Ante cada vuelo tenemos una acción de manera individual o de manera colectiva. Sabemos lo que están haciendo. Sabemos el despliegue que tienen en el mar Caribe, con toda la intención de sembrar una guerra\", aseguró.</p>\n<p>A su juicio, <strong>este despliegue \"anda buscando un incidente\" para que Venezuela caiga en \"el juego de la provocación\"</strong> <strong>y permita a Estados Unidos \"escalar con legitimidad\" en el \"conflicto militar y producir la agresión\"</strong> que están \"anunciando desde hace un mes\".</p>\n<p>El Ejecutivo venezolano aseguró el sábado que un destructor estadounidense<strong> \"desplegó a 18 efectivos con armas largas\"</strong> <strong>y ocupó una embarcación el viernes</strong>, donde viajaban <strong>\"nueve humildes pescadores\"</strong> que se encontraban en la Zona Económica Exclusiva de Venezuela.</p>\n<p>En este contexto, el gobierno de Caracas ordenó la movilización de buques, el alistamiento de millones de milicianos y un \"refuerzo especial\" de la presencia militar en cinco regiones costeras del país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/trump-sobre-la-posibilidad-de-atacar-venezuela-veremos-que-pasa/2025-09-14/203503.html","streamUrl":null,"titleText":"Trump, sobre la posibilidad de atacar Venezuela: \"Veremos qué pasa\"","uid":"3b0a14a2-7aca-46e6-ae4c-6db7dd06bbaf","updateDate":"2025-09-14T23:35:03.000Z"},{"mainText":"<p>Un grupo de <strong>hinchas de Universidad de Chile llegaron a las inmediaciones del Estadio Nacional para celebrar la obtención de la Supercopa</strong> luego de vencer a Colo Colo por 0-3 en el Santa Laura.</p>\n<p>De acuerdo a varios videos subidos por usuarios a redes sociales,<strong> los fanáticos provocaron desmanes y lanzaron fuegos artificiales lo que generó la intervención de Carabineros.</strong></p>\n<p>Los hechos <strong>se dieron luego de que la barra Los de Abajo hiciera un llamado a través de redes sociales para celebrar.</strong></p>\n<p>Ello se sumó a que Metro <strong>anunció el cierre de la estación de Línea 6 ubicada en las afueras del coloso de Ñuñoa.</strong></p>\n<p>Otros reportes apuntan a que la serie de Copa Davis que se disputa en el Court Central \"Anita Lizana\" del Parque Estadio Nacional se viera interrumpida.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOmN0eiEXoY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOmN0eiEXoY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 🔵BARRA BRAVA LOS DE ABAJO🔴 (@losdeabajooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">19:14 hrs. Desde este momento estación Estadio Nacional <a href=\"https://twitter.com/hashtag/L6?src=hash&ref_src=twsrc%5Etfw\">#L6</a> se encuentra cerrada y sin detención de trenes, por procedimiento de seguridad.</p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1967351696297972186?ref_src=twsrc%5Etfw\">September 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/hinchas-de-la-u-provocaron-desordenes-en-las-afueras-del-estadio-nacional/2025-09-14/202054.html","streamUrl":null,"titleText":"Hinchas de la U provocaron desórdenes en las afueras del Estadio Nacional","uid":"8f4797f7-363a-4d0c-96a5-cd37fc77b294","updateDate":"2025-09-14T23:20:54.000Z"},{"mainText":"<p>Sin un claro dominador aún, la fecha 25 en la Liga de Ascenso apretó aún más la parte alta de la tabla luego de que <strong>San Marcos goleara por 3-0 a Deportes Concepción</strong> en Arica y <strong>Santiago Wanderers empatara 1-1 frente a Deportes Santa Cruz</strong> en Quillota.</p>\n<p>Ambos encuentros, jugados en simultáneo, tuvieron desarrollos disímiles. Los nortinos sacaron las mayores alegrías desde temprano con un gol de <strong>Camilo Melivilú (43')</strong>. Luego, <strong>Facundo Velazco (58') y Marcos Camarda (90+4')</strong> sentenciaron el resultado abultado.</p>\n<p>En contraste, el \"decano\" sufrió ante uno de los elencos que pelea en la parte baja y, pese a la expulsión de<strong> Nicolás Rivera (74')</strong>, <strong>Braian Alvarez</strong> anotó el primer tanto <strong>(78')</strong> para la visita. Sin embargo, <strong>Leandro Navarro (82')</strong> terminó rescatando la igualdad desde el punto penal.</p>\n<p>Así, San Marcos <strong>ascendió al tercer puesto de la tabla con 41 puntos</strong> e igualó la línea de un Deportes Copiapó que aún tiene pendiente su partido de la jornada. Por su parte, <strong>con 39 unidades, Wanderers quedó a cuatro puntos de la Universidad de Concepción,</strong> que lidera la competición.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/ascenso-san-marcos-metio-presion-a-los-lideres-y-santiago-wanderers/2025-09-14/202138.html","streamUrl":null,"titleText":"Ascenso: San Marcos metió presión a los líderes y Santiago Wanderers quedó rezagado","uid":"f06c1369-4e32-41c6-9449-230ab0c8a79d","updateDate":"2025-09-14T23:21:38.000Z"},{"mainText":"<p><strong>Javier Soto</strong>, conocido como el <strong>\"pastor\" Soto</strong>, fue <strong>detenido por Carabineros tras la realización del<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/religion/cristianismo/te-deum-evangelico-gobierno-realza-coincidencias-por-sobre-las/2025-09-14/144137.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Te Deum Evangélico</a></strong>, celebrado este domingo en Puente Alto y que estuvo marcado por la asistencia del <strong>Presidente Gabriel Boric</strong>.</p>\n<p>El polémico religioso, quien recurrentemente se instala a las afueras del Congreso Nacional e <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/mirosevic-denuncio-al-pastor-soto-en-la-pdi-me-amenazo-de-muerte-con/2024-07-09/230815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">increpa a políticos de diversos sectores</a>, fue arrestado por el <strong>delito de atentado contra la autoridad</strong>, según consignó <em>T13</em>. </p>\n<p>De acuerdo con el mencionado medio, Soto se encontraba <strong>\"vociferando a través de un alto parlante\"</strong> cuando fue aprehendido.</p>\n<p>El control de detención se realizará mañana, lunes, en el <strong>Centro de Justicia de Santiago.</strong> </p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/religion/carabineros-detuvo-al-pastor-soto/2025-09-14/195254.html","streamUrl":null,"titleText":"Carabineros detuvo al \"pastor\" Soto","uid":"15441184-329f-48fe-becc-0b4107340ed3","updateDate":"2025-09-14T22:52:54.000Z"}]
