[{"mainText":"<p>El <strong>presidente de Codelco, Máximo Pacheco</strong>, dio a conocer en Londres, en un panel organizado por <em>Financial Times</em> con las mayores empresas mineras del mundo, las conclusiones preliminares de <strong>una investigación interna por<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/tragedia-el-teniente-querellas-por-homicidio-apuntan-a-codelco-y-su/2025-08-29/155735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el accidente del pasado 31 de julio en El Teniente</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/tragedia-el-teniente-querellas-por-homicidio-apuntan-a-codelco-y-su/2025-08-29/155735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, <strong>que provocó la muerte de seis trabajadores</strong></a>.</p>\n<p>“Quiero aprovechar esta cita (...) para compartir lecciones aprendidas y reiterar una clara verdad de la minería subterránea: cuanto más profundo llegamos en la corteza terrestre para extraer los minerales críticos que mueven la economía y la transición energética, mayores son los desafíos geotécnicos que enfrentamos. Y, entre ellos, <strong>uno nos golpea con fuerza: el estallido de roca</strong>”, afirmó Pacheco en la instancia, según consignó<em> La Tercera</em>.</p>\n<h2><strong><em>Detalles del accidente</em></strong></h2>\n<p>En esta línea, en su relato sobre el accidente, el presidente de la minera estatal precisó que “a las 17.34 de la tarde, <strong>un evento sísmico de magnitud 4,3 Mw <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/ministro-elizalde-desestimo-presiones-para-reabrir-el-teniente-tras/2025-08-04/192301.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">activó los protocolos de emergencia y evacuación</a></strong> de 2.500 personas en todos los sectores subterráneos de la mina”.</p>\n<p><strong>Situó los dos focos principales en la mina Andesita y en el nivel Teniente 7 de la Mina Recursos Norte</strong>, donde fallecieron seis trabajadores: un empleado de Salfa Montajes y cinco de la Constructora Gardilcic.</p>\n<h2><strong><em>Hallazgos preliminares de la investigación interna</em></strong></h2>\n<p>Pacheco comentó que la compañía cuenta con una matriz organizacional de los más variados riesgos estratégicos a los que se expone, donde, en el caso de la seguridad y salud ocupacional, <strong>aplica una “Guía de controles críticos y riesgos operacionales”</strong>, que identifica 28 riesgos críticos, donde el N° 19 es el de estallidos de roca en El Teniente.</p>\n<p>Esto exige contar y <strong>mantener operativo un sistema de monitoreo sísmico y alerta temprana</strong>; señalización clara de zonas propensas a sismos; uso de equipos con telecomando en áreas críticas; control estricto de accesos; planos actualizados; capacitación específica para el personal expuesto, y realización de simulacros, así como un protocolo de activación de emergencia.</p>\n<p>En ese contexto, <strong><a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/codelco-por-tragedia-en-el-teniente-no-fue-el-desenlace-que-esperabamos/2025-08-01/110331.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la investigación de la compañía</a> arrojó dos conclusiones relevantes para Pacheco</strong>.</p>\n<p>La primera: \"<strong>Ninguno de los registros sísmicos muestra movimientos observables antes del evento principal y que sirvieran de señales de alerta</strong>: <strong>el cerro no habló</strong>\", aseguró Pacheco.</p>\n<p>La segunda dice relación con que “<strong>se manejaron correctamente los protocolos de activación y manejo de la emergencia</strong>”, lo que permitió evacuar a los 2.500 trabajadores que en ese momento estaban en la división, la mayor operación minera subterránea del mundo, donde siete minas funcionan bajo tierra y tres están en construcción a través de 4.500 kilómetros de túneles.</p>\n<p>“Aun así, la fortificación fue sobrepasada y tuvo consecuencias tremendamente dolorosas. ¿Por qué? Por una razón: <strong>estaba diseñada para eventos de hasta 1,5 Mw de magnitud y el evento real fue de 4,3 Mw</strong>“, admitió.</p>\n<p>También precisó que “la respuesta es que, hasta ahora, <strong>el manejo del riesgo sísmico lo hicimos a escala local, y no a nivel global</strong>”.</p>\n<p>“De este modo, <strong>la madurez que demostró nuestra división para controlar los efectos de los sismos a escala local</strong>, no pudo responder a un evento de esta magnitud que obedeció, según las conclusiones preliminares,<strong> a un nuevo fenómeno que afectó gran parte de El Teniente</strong>, es decir, fue un evento a escala global”, explicó.</p>\n<h2><em><strong>Nuevo fenómeno geotécnico y medidas preventivas</strong></em></h2>\n<p>En términos técnicos, Pacheco resumió que “<strong>la causa más probable del estallido fue un proceso de descarga vertical por cambios geométricos</strong> e interacción de cavidades en el noroeste del yacimiento”.</p>\n<p>En lenguaje simple, esto significa que <strong>la forma del terreno de la mina ha cambiado producto de la infinidad de operaciones y túneles</strong> que se han ido construyendo en el subsuelo, lo que afecta el sostén del material rocoso.</p>\n<p>“<strong>Se produjeron cavidades o espacios vacíos que ahora se están conectando entre sí</strong>, lo que ha debilitado la estructura y facilitado que el material se desplace hacia abajo”, dijo Pacheco.</p>\n<p>“Esto lleva a que, en las profundidades, <strong>las capas de roca se estén desplazando unas sobre otras, reforzando la necesidad de monitoreo</strong> de la estructura del terreno, la actividad sísmica y el comportamiento geomecánico de las rocas, pero esta vez no sólo localmente, sino que a escala sistémica de todo el yacimiento”, advirtió.</p>\n<p>Para hacer frente a los problemas, <strong>el equipo investigador sugirió medidas preliminares como estudios más profundos del terreno y un plan de monitoreo global</strong> y de largo plazo.</p>\n<p>Asimismo, Pacheco dijo que <strong>evaluarán nuevos métodos de explotación e implementarán medidas adicionales en las zonas más afectadas</strong>, Andesita y Recursos Norte, como control de sobreexcavaciones, mapas de riesgo visibles y restricción estricta del uso de áreas vulnerables para personas, equipos e infraestructura.</p>\n<h2><strong><em>Impacto en la producción y plan de recuperación</em></strong></h2>\n<p>La división El Teniente aún no vuelve a la normalidad, lo que ha implicado <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/precio-del-cobre-sufrio-leve-baja-al-cierre-de-una-semana-record/2025-10-10/130108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>reducir su estimación de producción de este año dos veces</strong></a>. Ahora, la pérdida prevista es un 45% peor que la estimada originalmente.</p>\n<p>Si antes había dicho que dejaría de producir 33 mil toneladas, ahora calculó que <strong>serán 48 mil toneladas menos en el 2025, impactando US$500 millones en el Ebitda</strong>, por encima de los US$ 340 millones previstos en agosto.</p>\n<p>Sin embargo, Pacheco aclaró que <strong>la producción de Codelco entre enero y septiembre, de 938 mil toneladas, fue un 2% superior</strong> a la de igual periodo del año pasado, lo que permitirá estar en 2025 levemente por encima del 2024.</p>\n<p>En cuanto a las áreas afectadas de El Teniente, Pacheco dijo que <strong>Andes Norte y Diamante iniciaron un proceso progresivo para volver a la normalidad en enero de 2026</strong>, mientras que Andesita y Recursos Norte deberán esperar hasta el 15 de diciembre de 2026, cuando se espera que finalice la investigación, para incorporar las recomendaciones que emanen del informe final, con el cual se actualizarán los planes de ejecución y habrá fechas a firme de reinicio de actividades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/tragedia-de-el-teniente-pacheco-dijo-que-el-cerro-no-hablo-antes-del/2025-10-11/220347.html","streamUrl":null,"titleText":"Tragedia de El Teniente: Pacheco dijo que \"el cerro no habló\" antes del fatal estallido de roca","uid":"f25f82bd-39b5-406b-9795-3bebfbb3c5a6","updateDate":"2025-10-12T01:03:47.000Z"},{"mainText":"<p>Este domingo se disputarán los dos últimos partidos de los <strong>cuartos de final del Mundial Sub-20 Chile 2025</strong>, donde se definirán los <strong>semifinalistas</strong> que acompañarán a Colombia y Argentina en la fase de los cuatro mejores del torneo.</p>\n<p>En primer lugar, Estados Unidos se enfrentará a Marruecos. <strong>Los norteamericanos vienen de eliminar a Italia con un contundente marcador de 3-0</strong> y terminaron en el primer lugar de su grupo.</p>\n<p>Por su parte, el conjunto africano, que también finalizó en la primera posición de su grupo, <strong>dejó en el camino a Corea del Sur por un ajustado 2-1.</strong> Sin embargo, no podrá contar con el volante <strong>Saad El Haddad</strong> debido a una lesión.</p>\n<p>Este primer encuentro entre <strong>Estados Unidos y Marruecos está programado para las 17:00 horas (20:00 GMT)</strong> en el Estadio El Teniente de Rancagua y podrás seguirlo en el relato de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p>El otro encuentro lo protagonizarán dos equipos europeos: <strong>Noruega y Francia</strong>. <strong>Los nórdicos vienen de eliminar a Paraguay en el tiempo extra</strong>, gracias a un gol agónico que les permitió avanzar de fase.</p>\n<p>Por su parte, Francia vivió una situación similar ante Japón, donde también tuvo que recurrir al alargue. <strong>Un penal en el último minuto le permitió clasificarse a los cuartos de final, y ahora tendrá la oportunidad de convertirse en el último semifinalista.</strong></p>\n<p>El cierre de la fase<strong> se disputará desde las 20:00 horas (23:00 GMT) en el Estadio \"Elías Figueroa Brander\" y podrás seguir el resultado en Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/en-rancagua-y-valparaiso-se-definen-los-dos-ultimos-semifinalistas-del/2025-10-11/235741.html","streamUrl":null,"titleText":"En Rancagua y Valparaíso se definen los dos últimos semifinalistas del Mundial Sub 20","uid":"4b0887c7-a753-438c-8609-29a5d9748ba0","updateDate":"2025-10-12T02:57:41.000Z"},{"mainText":"<p>La <strong>Copa Libertadores Femenina</strong> entra en su fase decisiva y <strong>Colo Colo</strong> quiere seguir en racha perfecta cuando este domingo<strong> se enfrente a Libertad de Paraguay por los cuartos de final</strong> en el Estadio \"Florencio Sola\" de Banfield, a partir de las 16:00 horas (19:00 GMT).</p>\n<p>Las dirigidas por Tatiele Silveira llegan a esta instancia como el único equipo que <strong>completó la fase grupal con puntaje perfecto</strong>, venciendo a Sao Paulo, Olimpia y San Lorenzo. Allí, Mary Valencia se alzó como la figura anotando en todos los encuentros y<strong> erigiéndose como la máxima goleadora.</strong></p>\n<p>Del otro lado estará un elenco <strong>paraguayo que avanzó como segundo en el Grupo D luego de tres empates</strong>, dentro los que estuvo un 0-0 ante Universidad de Chile. Las paraguayas mostraron orden defensivo y capacidad de resistencia ante rivales superiores, lo que las convierte<strong> en un obstáculo incómodo para cualquiera</strong>.</p>\n<p>Con la ilusión de mantenerse vivas en la competición, y citarse con Deportivo Cali o Sao Paulo, <strong>podrás seguir todos los detalles de las albas en este vital compromiso en Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-desafia-a-libertad-con-el-sueno-de-acceder-a-semis-de-la/2025-10-11/160123.html","streamUrl":null,"titleText":"Colo Colo desafía a Libertad con el sueño de acceder a semis de la Libertadores Femenina","uid":"6c8ea5d1-4cbf-4350-97f4-8338c6a14534","updateDate":"2025-10-11T19:01:23.000Z"},{"mainText":"<p>Los grandes <strong>capos de la droga</strong> no son lo que eran. Ya no se pasean por sus territorios haciendo ostentación de sus bienes, sus villas, sus impresionantes automóviles o sus joyas. Ahora son<strong> 'empresarios' discretos</strong> que se mueven constantemente por diferentes ciudades del mundo y que pasan prácticamente desapercibidos. Son los llamados<strong> \"narcos invisibles\".</strong></p>\n<p>Como los que coordinaban y dirigían las entregas de las alrededor de <strong>120 toneladas de cocaína que anualmente introducía en Europa</strong> desde <strong>Colombia</strong> -gran parte a través de puertos españoles- una <strong>organización internacional</strong> desmantelada por la<strong> Unidad Central Operativa (UCO) de la Guardia Civil española y la Policía Nacional</strong> del país latinoamericano en una operación dada a conocer esta semana.</p>\n<p>Investigadores de la UCO han explicado a <em>EFE</em>, además de detalles de esa operación, las diferencias entre el narco tradicional y el 'invisible', también conocido como de <strong>'cuarta generación'.</strong></p>\n<p>A los capos de hace unos años les gustaba exhibir que llevaban una vida de alto nivel adquisitivo, mostrando sus grandes mansiones, sus coches de lujo, sus mujeres... Los de ahora <strong>prefieren permanecer en el anonimato</strong>, se comportan como discretos empresarios y, aunque acumulan mucha riqueza, la disfrutan en zonas donde pueden pasar más desapercidos, como por ejemplo en Dubái.</p>\n<p>Entre tanto rico, los 'narcos invisibles' no llaman la atención. Y, además, han aprendido a llevarse su riqueza a países \"herméticos\" que, como el propio Dubái, no suelen colaborar con las investigaciones que se llevan a cabo en otros países y donde es muy difícil \"atacar\" esos bienes procedentes de actividades delictivas.</p>\n<h2 ><span ><em><strong>El modelo Pablo Escobar ha quedado obsoleto</strong></em></span></h2>\n<p>Por lo que parece, <strong>el modelo Pablo Escobar</strong>, el colombiano que lideró una de las más potentes organizaciones criminales del mundo, ha quedado<strong> obsoleto.</strong></p>\n<p>Aquellos narcos que querían construir urbanizaciones, patrocinar equipos de fútbol o incluso, como en el caso el Escobar, entrar en política, ya no existen.</p>\n<p>Ese paso al 'narco invisible' lo han dado los narcotraficantes colombianos, conscientes de que la ostentación de la que antes hacían gala les ponía a tiro de las agencias policiales, como hizo la DEA con Escobar.</p>\n<p>No hay constancia de la existencia narcos de 'cuarta generación' como tales en España, aunque en la operación recientemente conocida y bautizada como Gulupa se detuvo en el país ibérico a los hermanos<strong> 'Zuluaga'</strong> y <strong>'Black Jack'</strong>, pero eran colombianos.</p>\n<p>España es un país de tránsito para la droga, no es productor y, por tanto, no surgen esos grandes empresarios. Sí existen aún algunos narcos que todavía hacen ostentación de todo lo que consiguen con su actividad delictiva.</p>\n<p>El perfil de los capos como Pablo Escobar dibujaba a personas afincadas en su zona, sin salir de ella prácticamente y sin establecer contactos para el negocio más allá de con los locales o con quienes se desplazaran a su feudo.</p>\n<p>Sin embargo, los de 'cuarta generación' <strong>viajan constantemente.</strong> Tienen una gran movilidad en un mundo globalizado, ya que son quienes hacen los negocios. Eso también les hace 'invisibles' y dificulta su seguimiento.</p>\n<p>\"Sacan los vuelos en el mismo día y hoy pueden estar en Colombia, mañana en España, al día siguiente en Dubái, luego en Catar.... y a la semana siguiente de vuelta\", recalcan gráficamente los investigadores de la UCO.</p>\n<p>Como dificulta también su persecución el hecho de que hagan uso de las mas modernas tecnologías para encriptar sus comunicaciones.</p>\n<h2 ><em><span ><strong>Tras estructuras empresariales aparentemente legales</strong></span></em></h2>\n<p>El tráfico de drogas de los 'narcos invisibles' se sustenta en el <strong>uso de sociedades mercantiles con varias empresas</strong> que aparentemente llevan a cabo una actividad legal, como por ejemplo la <strong>compra de fruta.</strong></p>\n<p>Amparados por esa supuesta legalidad, transportan la cocaína camuflada en la mercancía.</p>\n<p>Unen a esas empresas <strong>otras que se dedican a blanquear el dinero</strong> procedente de narcotrafico.</p>\n<p>Los 'invisibles' son, en suma, narcos desconocidos porque no aparecen en otras investigaciones tradicionales, ni participan en la logística, algo que <strong>delegan en intermediarios y testaferros</strong> para evitar ser detectados.</p>\n<h2 ><span ><em><strong>La apuesta por las franquicias</strong></em></span></h2>\n<p>La red desmantelada recientemente por la UCO y la Policía colombiana tenía contacto con los proveedores del llamado <strong>Clan del Golfo</strong>, considerada, según subrayó la Guardia Civil, una de las mayores organizaciones criminales del mundo.</p>\n<p>Dicen los investigadores de la UCO que la tendencia ahora de los grandes narcos es trabajar con una especie de franquicias.</p>\n<p>En Colombia -prosiguen- los pequeños clanes se están uniendo o <strong>\"franquiciando\"</strong> con la marca \"estrella\", el Clan de Golfo, protegidos por ella.</p>\n<p>Porque se dieron cuenta de que trabajar unidos en vez de por cárteles, les procuraba más rédito y entorpecía más la investigación policial.</p>\n<p>Que sean 'narcos invisibles', con todas las características que se han señalado, no significa que no sean peligrosos. Sigue habiendo <strong>ajustes de cuentas</strong> e inseguridad ciudadana. Aunque ellos pasen desapercibidos, <strong>\"si tienen que acabar con alguien, si hay cualquier problema, lo solucionan por la vía rápida</strong>\", concluyen las fuentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/adios-a-la-ostentacion-asi-operan-los-narcos-invisibles-los/2025-10-11/235732.html","streamUrl":null,"titleText":"Adiós a la ostentación: así operan los \"narcos invisibles\", los discretos empresarios del crimen","uid":"42ae8d01-be64-4411-88f5-243a7b765331","updateDate":"2025-10-12T02:57:32.000Z"},{"mainText":"<p>Desde las 15:00 horas de este domingo, <strong>Deportes La Serena y Deportes Limache</strong> se jugarán el paso a <strong>la final de Copa Chile</strong> en el Estadio La Portada.</p>\n<p>El conjunto limachino llega con ventaja a la instancia luego de imponerse por 2-0 en el partido de ida con goles de <strong>Luis Guerra y César Pinares</strong>.</p>\n<p>El posible once inicial de los tomateros es con: Matías Borquez; Guillermo Pacheco, Augusto Aguirre, Gonzalo Paz, Alfonso Parot; Luis Maluenda, César Pinares, Yonathan Andía; Luis Guerra; Daniel Castro y Facundo Pons.</p>\n<p>Por el otro lado, <strong>los granates tendrán un duro desafío de local</strong>, en el cual buscarán instalarse en la definición ante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/huachipato-vencio-en-intenso-partido-a-audax-y-se-metio-en-la-final-de/2025-10-05/193557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Huachipato que dejó en el camino a Audax Italiano.</strong></a></p>\n<p>La alineación que prepara Mario Sciacqua es con: Erwin Sanhueza; Nicolás Ferreyra, Andrés Zanini, Lucas Alarcón; Gonzalo Jara, Juan Fuentes, Manuel Rivera, Fernando Dinamarca; Sebastián Gallegos, Estaban Moreira y Jeisson Vargas.</p>\n<p>El duelo está pactado para las 15:00 horas (18:00 GMT) de este domingo 12 de octubre y será transmitido por las pantallas de <strong>TNT Sports y en streaming por MAX.</strong></p>\n<p>Además, todos los detalles del compromiso estarán disponibles en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/limache-busca-ratificar-su-ventaja-ante-la-serena-en-la-segunda/2025-10-11/170950.html","streamUrl":null,"titleText":"Limache busca ratificar su ventaja ante La Serena en la segunda semifinal de Copa Chile","uid":"97a7c768-6368-4046-9979-12624030ba9c","updateDate":"2025-10-11T20:09:50.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) desarticuló este sábado un <strong>centro de receptación de artículos robados</strong> ubicado en la comuna capitalina de <strong>Puente Alto</strong>, en el marco de una indagatoria iniciada por el delito de robo con violencia.</p>\n<p>La clave para dar con el domicilio fue el rastreo de un teléfono celular sustraído, cuya <strong>geolocalización</strong> condujo a un inmueble que operaba como bodega de especies robadas. Tras obtener una orden judicial, la PDI realizó una entrada y registro al domicilio, encontrando una gran cantidad de artículos tecnológicos y otros objetos de alto valor.</p>\n<p>El <strong>subprefecto Carlos Guerra</strong>, jefe de la Brigada de Investigación Criminal de Puente Alto, señaló que se incautaron <strong>más de 170 equipos tecnológicos</strong>, principalmente <strong>teléfonos celulares de alta gama.</strong></p>\n<p>Además de los dispositivos móviles, se encontraron elementos que vinculan el lugar con otros delitos. Las especies incautadas incluyeron <strong>más de 130 llaves de vehículos para copiar, scanners de vehículos y maquinaria para la adulteración y clonación de tarjetas</strong>.</p>\n<p>Estos hallazgos están relacionados con delitos como el robo con intimidación y robo con violencia.</p>\n<p>La totalidad de los artículos incautados se estima que tiene un valor cercano a los <strong>100 millones de pesos</strong> y, para avanzar en la devolución de estas especies, la PDI anunció que iniciará un <strong>trabajo de coordinación con las compañías telefónicas y la empresa Apple para identificar a los legítimos dueños</strong> de los dispositivos tecnológicos.</p>\n<p>Finalmente, la PDI hizo un llamado a la comunidad afectada por robos a<strong> acercarse al cuartel de Puente Alto con el objetivo de reconocer sus equipos y demás especies</strong>. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Subprefecto Carlos Guerra, jefe de la Bicrim Puente Alto, junto al Fiscal José Manuel Mac-Namara, de la Fiscalía Metropolitana Sur, entregan antecedentes sobre proceso investigativo por el delito de Robo con violencia que logró establecer el lugar donde se receptaban diversas… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/eef5qPQ1D6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eef5qPQ1D6</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1977039704177402209?ref_src=twsrc%5Etfw\">October 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/pdi-desarticulo-centro-de-acopio-de-articulos-robados-en-puente-alto/2025-10-11/234216.html","streamUrl":null,"titleText":"PDI desarticuló centro de acopio de artículos robados en Puente Alto","uid":"0b5a6ef4-6ab6-49ca-bc93-be41ca8c1d9c","updateDate":"2025-10-12T02:42:16.000Z"},{"mainText":"<p><strong>Unión Española</strong> recibe a <strong>Huachipato</strong> este domingo a las 12:30 horas en el Estadio Santa Laura por la fecha 24, en un duelo fundamental para consolidar la situación de cada elenco en la recta final de la <strong>Liga de Primera.</strong></p>\n<p>Por un lado, <strong>los hispanos</strong> se ubican en el penúltimo lugar de la tabla con 17 unidades, uno menos que Limache, y necesitan sumar para mantenerse en puestos de salvación.<br />\n\nEn el último partido por el campeonato nacional, <strong>el elenco de Independencia cayó agónicamente por 3-4 ante Audax Italiano.</strong></p>\n<p>Mientras que, a diferencia de su buena campaña en Copa Chile, en la cual disputarán la final,<strong> los acereros han realizado una deslucida campaña en el torneo local</strong> y se ubican en el noveno puesto con 31 puntos a siete de Cobresal, con quien <strong>perdió 3-2 en la fecha pasada jugada en septiembre.</strong></p>\n<p>El duelo entre Unión Española y Huachipato está programado para el domingo 12 de octubre a las 12:00 horas y podrás verlo por las pantallas de <strong>TNT Sports y en streaming por MAX.</strong></p>\n<p>Además, todos los detalles estarán disponibles en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-espanola-sale-a-buscar-puntos-vitales-ante-huachipato-en-la-liga/2025-10-11/171439.html","streamUrl":null,"titleText":"Unión Española sale a buscar puntos vitales ante Huachipato en la Liga de Primera","uid":"3297a947-af96-4106-803e-8b620fe1ce46","updateDate":"2025-10-11T20:14:39.000Z"},{"mainText":"<p><strong>Santiago Wanderers</strong> empató 2-2 frente a <strong>Deportes Concepción</strong> en el Estadio Bicentenario Lucio Fariña, por la fecha 27 de la <strong>Liga de Ascenso</strong>, alejándose de la pelea por el primer lugar.</p>\n<p>Los \"caturros\" abrieron el marcador al minuto 27 con un cabezazo de <strong>Joaquín Silva</strong> dentro del área. Sin embargo, los visitantes reaccionaron y lograron empatar con un gol de <strong>Josué Ovalle (33')</strong>. Cuando finalizaba la primera parte, <strong>Joaquín Pereyra</strong> volvió a poner en ventaja a los de Valparaíso con un remate cruzado (45').</p>\n<p>En la segunda mitad, los dirigidos por Domingo Sorace sufrieron la expulsión de <strong>Sergio Felipe</strong>, lo que fue aprovechado por el \"León de Collao\" para igualar el marcador con un gol de <strong>Ángel Gillard.</strong></p>\n<p>Con este resultado, <strong>Santiago Wanderers se mantuvo en el cuarto lugar de la tabla con 41 puntos y quedó rezagado a siete unidades del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/copiapo-dormira-como-lider-del-ascenso-tras-vencer-a-san-marcos/2025-10-11/204031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">momentáneo líder, Deportes Copiapó</a></strong>. Por su parte, Deportes Concepción alcanzó los 39 puntos y se ubica en la sexta posición.</p>\n<p>El próximo encuentro de los \"caturros\" será de visita ante <strong>Curicó Unido</strong>, el sábado 18 de octubre a las 12:30 horas, mientras que los \"lilas\" recibirán a <strong>San Luis</strong> el domingo 19 de octubre a las 17:30 horas.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768951&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/wanderers-empato-ante-deportes-concepcion-y-se-alejo-de-la-lucha-por-el/2025-10-11/230900.html","streamUrl":null,"titleText":"Wanderers empató ante Deportes Concepción y se alejó de la lucha por el ascenso directo","uid":"c1dc7f08-9d7f-4d8a-83a8-592d103864af","updateDate":"2025-10-12T02:09:00.000Z"},{"mainText":"<p>Unas 26 unidades de bomberos tratan de extinguir un <strong>intenso incendio</strong> generado en un asentamiento humano en el sur de <strong>Lima</strong>, en el distrito de <strong>San Juan de Miraflores</strong>, y que ha provocado impactantes imágenes al haber afectado una<strong> fábrica de pirotecnia</strong>, aunque por el momento no hay reporte de personas heridas.</p>\n<p>El comandante general de la Policía Nacional del Perú (PNP), Óscar Arriola, señaló a la emisora <em>RPP</em> que <strong>entre 80 y 100 viviendas han \"quedado deterioradas\" por el siniestro</strong>, producido en el asentamiento humano <strong>Virgen del Buen Paso</strong>, ubicado en la zona de Pamplona Alta.</p>\n<p>El incendio, clasificado con código 3, está consumiendo a decenas de <strong>viviendas de material precario</strong>, pues según indicó el Servicio Nacional de Meteorología e Hidrología del Perú (Senamhi) <strong>el incendio se originó en una fábrica de fuegos pirotécnicos.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/3JxEcCsznWo?si=Rb-9Q5p4VeWnCwLE\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>El Instituto Nacional de Defensa Civil (INDECI), a través del Centro de Operaciones de Emergencia Nacional (COEN), precisó que las autoridades competentes ejecutan acciones de respuesta para atender el incendio urbano reportado a las 17:30 hora local (19:30 hora chilena).</p>\n<p>\"El Cuerpo General de Bomberos Voluntarios del Perú trabaja con 26 unidades para controlar y extinguir el fuego. Asimismo, el Centro de Operaciones de Emergencia Regional de la Municipalidad Metropolitana de Lima se encuentra en la zona para las acciones de respuesta ante la emergencia\", indicó en su breve reporte sin indicar si hay hasta el momento personas heridas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde los distritos de Villa El Salvador, Villa María del Triunfo, La Molina, San Juan de Lurigancho y San Isidro. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/djmPmI5J8r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/djmPmI5J8r</a></p>\n— Gestión del Riesgo de Desastres MML (@GRDMML) <a href=\"https://twitter.com/GRDMML/status/1977172538791739622?ref_src=twsrc%5Etfw\">October 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La Defensoría del Pueblo exhortó al Servicio de Agua Potable y Alcantarillado de Lima (Sedapal) y a las municipalidades colindantes el apoyo con cisternas de agua para extinguir el incendio.</p>\n<p>\"Asimismo, <strong>es vital la evacuación de la población expuesta a las zonas del siniestro</strong>, así como la celeridad en la evaluación de daños para establecer intervenciones efectivas y oportunas de las personas afectadas. Urge la asistencia médica para la atención de familias afectadas\", añadió.</p>\n<p>\"Acción inmediata para las familias afectadas por el incendio en San Juan de Miraflores. El Gobierno del Perú ha iniciado un <strong>desplazamiento multisectorial</strong> para controlar el fuego y atender de forma urgente a las familias afectadas. No están solos\", indicó el presidente interino de Perú, <strong>José Jerí,</strong> en la red social X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Acción inmediata para las familias afectadas por el incendio en San Juan de Miraflores<br />\n\n<br />\n\nEl Gobierno del Perú ha iniciado un desplazamiento multisectorial para controlar el fuego y atender de forma urgente a las familias afectadas.<br />\n\n<br />\n\n No están solos🇵🇪<a href=\"https://twitter.com/presidenciaperu?ref_src=twsrc%5Etfw\">@presidenciaperu</a> <a href=\"https://twitter.com/pcmperu?ref_src=twsrc%5Etfw\">@pcmperu</a></p>\n— José Jerí (@josejeriore) <a href=\"https://twitter.com/josejeriore/status/1977166525145702517?ref_src=twsrc%5Etfw\">October 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Videos de la fábrica</strong></em></span></h2>\n<p>Las imágenes del incendio se hicieron virales en redes sociales, pues el fuego provocó en la fábrica pirotécnica fuegos artificiales:</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/AlMomento?src=hash&ref_src=twsrc%5Etfw\">#AlMomento</a>🚨🇵🇪I ¡Emergencia en Lima, <a href=\"https://twitter.com/hashtag/Per%C3%BA?src=hash&ref_src=twsrc%5Etfw\">#Perú</a>! Incendio arrasa en San Juan de Miraflores. <br />\n\n<br />\n\n⚠️En Pamplona Alta, sector Virgen del Buen Pastor, un voraz fuego ha consumido docenas de viviendas. Según reportes de autoridades y bomberos, el siniestro se originó en un almacén… <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/UtDqVlIoj9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UtDqVlIoj9</a></p>\n— Josue Aguilar (@josuealeexis) <a href=\"https://twitter.com/josuealeexis/status/1977191847488360935?ref_src=twsrc%5Etfw\">October 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🚨el incendio en Pamplona Alta, San Juan de Miraflores, ha alcanzado una casa de fuegos artificiales. Es de código 3 y ha afecta a múltiples viviendas. <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/0HDjAXiBkL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0HDjAXiBkL</a></p>\n— Alex Febrero (@AlexFebrero_) <a href=\"https://twitter.com/AlexFebrero_/status/1977185694134288808?ref_src=twsrc%5Etfw\">October 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/catastrofe-en-lima-incendio-afecta-fabrica-de-pirotecnia-y-deja-al/2025-10-11/225919.html","streamUrl":null,"titleText":"Catástrofe en Lima: Incendio afecta fábrica de pirotecnia y deja al menos 80 viviendas destruidas","uid":"c1dae967-c1b1-4c1f-a548-f11f12c27f97","updateDate":"2025-10-12T01:59:19.000Z"},{"mainText":"<p>La <strong>liga argentina</strong> tuvo acción chilena en la continuación de su fecha 12 del torneo Clausura, con festejos para Talleres de Córdoba y Racing Club.</p>\n<p><strong>Talleres, con Matías Catalán y Ulises Ortegoza como titulares, venció por 2-1 a Gimnasia y Esgrima</strong> como visitante en La Plata.</p>\n<p>Federico Girotti adelantó a \"La T\" en dos minutos de juego. Pese a que Bautista Merlini empató poco después (7'), Augusto Schott marcó en la agonía (90+3') a favor de los cordobeses. Ortegoza salió reemplazado a los 77'.</p>\n<p>Por otro lado, gracias a la nominación de Facundo Cambeses a la selección trasandina, <strong>Gabriel Arias volvió al arco de Racing en el 3-1 sobre Banfield</strong>, también como forastero.</p>\n<p>Bruno Zuculini por duplicado (26', 60') y Adrián Balboa (90+1') marcaron para la \"Academia\". El \"Taladro\", que sufrió la expulsión de Lautaro Martín Gómez (78'), descontó a los 90+3' con Bruno Sepúlveda.</p>\n<p><strong>Así, Talleres presionó en el Grupo B</strong> al alcanzar los 14 puntos de un San Martín de San Juan que podría abrir un cupo extra si queda condenado al descenso por la tabla anual.</p>\n<p><strong>Por el Grupo A, Racing alcanzó 15 unidades</strong>, a uno de un Huracán que cierra la zona de clasificación con 16, pero que aún debe jugar.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.primeraa&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/talleres-de-catalan-y-ortegoza-y-el-racing-de-arias-celebraron-en/2025-10-11/225733.html","streamUrl":null,"titleText":"Talleres de Catalán y Ortegoza y el Racing de Arias celebraron en Argentina","uid":"dcc7a53c-87f4-4811-8aa8-1cff27018239","updateDate":"2025-10-12T01:57:33.000Z"},{"mainText":"<p>El<strong> hallazgo de osamentas humanas al interior de una propiedad</strong> marcó este sábado la<strong> búsqueda de un adulto mayor reportado por su hijo como desaparecido</strong> <strong>hace 48 horas en Puerto Aysén,</strong> ubicada en la Región de Aysén.</p>\n<p>El descubrimiento, realizado por equipos especializados de la Fiscalía y la Policía de Investigaciones (PDI), ha conmocionado a la comunidad e impulsado<strong> intensas diligencias para esclarecer los hechos</strong>.</p>\n<p>En <strong>el último domicilio de la persona desaparecida</strong>, ubicado en calle Galvarino Riveros,<strong> los equipos investigadores dieron con los restos óseos</strong>. </p>\n<p>\"Esto es en el marco de diligencias de una orden de investigar a propósito de una presunta desgracia. En ese sentido el personal policial realizando las labores de registro de este domicilio encontró este lamentable hallazgo\", detalló el<strong> fiscal jefe de Aysén-Cisnes</strong>,<strong> Pedro Poblete.</strong></p>\n<h2><em><strong>Peritajes extensos</strong></em></h2>\n<p>Dada la naturaleza de los restos encontrados, el proceso para determinar la identidad de la persona fallecida será prolongado y complejo. El fiscal Poblete enfatizó la magnitud del trabajo pendiente: <strong>\"Es un trabajo que va a ser de larga data en atención a que estamos hablando de osamentas</strong>,<strong> no de un cuerpo</strong>\".</p>\n<p>Por su parte, según el diario <em>La Tercera</em>, el <strong>subprefecto Víctor Toledo</strong>, jefe de la Prefectura Provincial Coyhaique, dio cuenta que se está realizando un trabajo \"con un equipo especializado de nuestro Laboratorio de Criminalística regional, y<strong> están todos los organismos técnicos institucionales a disposición de esta investigación</strong>\".</p>\n<p>\"<strong>Queremos tener cierta celeridad cierto y dar la tranquilidad a la familia también de la persona desaparecida</strong>\", puntualizó.</p>\n<h2><em><strong>Un detenido</strong></em></h2>\n<p>En el marco de este caso, la PDI concretó <strong>la detención de un hombre de 54 años en la misma propiedad </strong>donde se realizaron los hallazgos por <strong>ultraje e inhumación ilegal de cadáver.</strong></p>\n<p>\"La persona detenida es un chileno, es de acá de la Región de Aysén, y<strong> mantiene antecedentes por diferentes delitos</strong>\", informó el funcionario policial, que reveló también que<strong> el detenido se encontraba habitando la vivienda que pertenece al adulto mayor desaparecido.</strong></p>\n<p>El sujeto fue presentado ante el Juzgado de Garantía de Puerto Aysén para su audiencia de formalización. No obstante, en vista de las numerosas diligencias investigativas aún pendientes, <strong>se determinó la ampliación de su detención hasta el próximo martes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hallan-restos-oseos-en-casa-de-adulto-mayor-desaparecido-en-aysen-hay/2025-10-11/222950.html","streamUrl":null,"titleText":"Hallan restos óseos en casa de adulto mayor desaparecido en Aysén: hay un detenido","uid":"01551086-fd0b-4392-a1f3-82571b54514a","updateDate":"2025-10-12T01:29:50.000Z"},{"mainText":"<p>El arquero chileno <strong>Brayan Cortés fue titular en el sufrido empate 2-2 que Peñarol rescató en su visita a Miramar Misiones</strong> por la penúltima fecha del Clausura uruguayo.</p>\n<p>Los dueños de casa abrieron el marcador en apenas dos minutos de juego con gol de <strong>Denis Olivera</strong>, y aumentaron a los 44' con un penal de <strong>Jesús da Silva</strong>.</p>\n<p>El \"Manya\" respondió en la segunda parte con un <strong>doblete de Matías Arezzo</strong> (57', 79') para equilibrar el marcador.</p>\n<p>De esta manera, Peñarol se quedó con 26 puntos, sin poder asegurar el título del Clausura, pues Nacional está seis unidades atrás, pero aún debe jugar en esta jornada y apenas tiene dos goles de distancia en diferencia de gol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/penarol-de-brayan-cortes-igualo-con-miramar-misiones-por-la-liga/2025-10-11/222911.html","streamUrl":null,"titleText":"Peñarol de Brayan Cortés igualó con Miramar Misiones por la liga uruguaya","uid":"429b7b93-b857-4248-b762-06af66c453c1","updateDate":"2025-10-12T01:29:11.000Z"},{"mainText":"<p>Un <strong>bus que transportaba a 48 personas</strong> volcó en la Carretera El Cobre, específicamente en el <strong>kilómetro 41</strong>, al interior del área industrial de la <strong>División El Teniente de Codelco</strong>, ubicada en la comuna de Machalí, en plena cordillera de Los Andes.</p>\n<p>El accidente se registró aproximadamente a las 19:35 horas, e involucró un vehículo de la <strong>empresa de transportes Link</strong> por razones que aún son materia de investigación.</p>\n<p>Según citó el diario <em>El Rancagüino</em>, la estatal Codelco confirmó la activación inmediata de todos sus <strong>protocolos</strong> de emergencia y la asistencia de brigadas de emergencia y ambulancias al lugar.</p>\n<p><strong>Cinco trabajadores resultaron lesionados</strong> producto del volcamiento y ninguno de ellos se encuentra en riesgo vital, de acuerdo con el portal.</p>\n<p>El resto de los 43 pasajeros que viajaban en el bus fue trasladado de inmediato a la posta de Colón Bajo para someterse a una evaluación médica completa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/bus-con-48-personas-se-volco-en-la-mina-el-teniente/2025-10-11/222013.html","streamUrl":null,"titleText":"Bus con 48 personas se volcó en la mina El Teniente","uid":"7bd235d7-f901-474a-8d35-e5b74263b7ba","updateDate":"2025-10-12T01:20:13.000Z"},{"mainText":"<p>El ministro en visita extraordinaria para causas por violaciones a los derechos humanos de las jurisdicciones Temuco, Valdivia, Puerto Montt y Coyhaique, <strong>Álvaro Mesa</strong>, realizó intensas diligencias en el marco del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-busqueda-de-desaparecidos-en-dictadura-es-un-deber/2025-08-29/171716.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Plan Nacional de Búsqueda de Detenidos Desaparecidos.</strong></a></p>\n<p>El magistrado se constituyó en las comunas de <strong>Padre Las Casas, Pucón, Purranque, en la ruta Ensenada-Las Cascadas y en Puerto Montt</strong>, donde con el <strong>apoyo de moderna tecnología</strong> continuó con las pesquisas para ubicar a las personas hechas desaparecer durante la dictadura civil militar de Augusto Pinochet (1973-1990). </p>\n<p>Mesa lideró búsquedas vinculadas a <strong>cinco causas</strong> por delitos de lesa humanidad, para lo cual se desplazó por la macrozona sur asistido por un equipo integrado por actuarios judiciales, funcionarios de la <strong>Policía de Investigaciones (PDI), la Subsecretaría de Justicia </strong>y representantes de la<strong> Agrupación de Familiares de Detenidos Desaparecidos (AFDD)</strong>.</p>\n<p>También participaron peritos colaboradores del <strong>Servicio Nacional de Geología y Minería (Sernageomin)</strong>, quienes utilizaron equipos de alta tecnología, como un <strong>dron lidar georradar</strong> para identificar los sitios de interés identificados en las causas investigativas.</p>\n<p>\"Hemos estado, desde Temuco a Puerto Montt, realizando una serie de diligencias que inciden en el Plan Nacional de Búsqueda, diligencias que realizamos previamente en sitios de interés, pero <strong>ahora estamos utilizando una mejor tecnología a través de drones que nos permitan identificar ciertos lugares con mayor precisión</strong> para que después, una vez que se evacúen los informes, podamos obtener mejores insumos como resultado del análisis y venir con otros profesionales del Servicio Médico Legal a hacer las exhumaciones respectivas\", indicó el ministro.</p>\n<p>Mesa agregó que entre las diligencias desarrolladas puede enumerar <strong>citación de personas, notificación a los propietarios de los predios para el respectivo ingreso y la identificación geográfica de diversos sitios y puntos de interés</strong>.</p>\n<p>La inédita política de búsqueda de víctimas de desaparición forzada durante el régimen pinochetista, impulsada por el Gobierno de Gabriel Boric, busca esclarecer el destino de los desaparecidos, que se calculan en torno a las <strong>1.469 personas</strong>, de las que solo se han encontrado 307.</p>\n<p>La dictadura de Chile duró 17 años y dejó más de 40.000 víctimas, entre ejecutados, detenidos desaparecidos, prisioneros políticos y torturados, según cifras de la comisión oficial que recopiló testimonios de víctimas y familiares. Más de 3.200 chilenos murieron a manos de agentes del Estado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/plan-nacional-de-busqueda-juez-mesa-usa-dron-georradar-para-rastrear/2025-10-11/215614.html","streamUrl":null,"titleText":"Plan Nacional de Búsqueda: Juez Mesa usa dron georradar para rastrear DD.DD. en el sur","uid":"118e28b2-4cda-4caf-9ba0-a2aee9fe42f6","updateDate":"2025-10-12T00:56:14.000Z"}]
