[{"mainText":"<p>El presidente de <strong>Flamengo, Luiz Eduardo Baptista,</strong> afirmó este miércoles que el club brasileño quiere ser <strong>\"el Real Madrid de las Américas</strong>\" en términos de éxitos deportivos y de buena gestión económica.</p>\n<p>Baptista hizo estas declaraciones en las redes oficiales del club carioca, después que el <strong>Consejo Deliberativo del club aprobó este martes el mayor contrato de patrocinio firmado por un club brasileño.</strong></p>\n<p>El contrato, suscrito con una casa de apuestas, <strong>asciende a 268 millones de reales (50 millones de dólares o 42 millones de euros) anuales hasta 2028, según cifras divulgadas por el club.</strong></p>\n<p>El presidente del \"Fla\", equipo con más seguidores de Brasil y donde milita <strong>Erick Pulgar</strong>, dijo que el club busca \"reflejarse\" en el modelo de <strong>Real Madrid y prometió \"caminar\" en la dirección del equipo español.</strong></p>\n<p>\"Ellos viven una realidad comercial y financiera diferente, pero Flamengo está dando sus pasos en Brasil y en nuestra región. Vamos a caminar en esa dirección, sin duda\", afirmó.</p>\n<p>El contrato incluye el patrocinio de todas las divisiones deportivas de Flamengo y también contempla la posibilidad de organizar amistosos con otros clubes patrocinados por la marca, entre los que figuran<strong> River Plate, FC Porto, Bayern Munich o Aston Villa.</strong></p>\n<p>El vínculo duplica los valores que recibía Flamengo con su anterior patrocinador, otra casa de apuestas, que ya era considerado el más alto firmado por un club del país.</p>\n<p>Las casas de apuestas han cambiado el panorama de patrocinios en el fútbol brasileño en los últimos años.</p>\n<p><strong>De los 20 clubes de Primera División, 18 tienen a casas de apuestas como sus principales patrocinadores y los otros dos, Mirassol y Bragantino, como secundarios.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-quiere-ser-el-real-madrid-de-america-segun-su-presidente/2025-08-20/120904.html","streamUrl":null,"titleText":"Flamengo quiere ser el Real Madrid de América, según su presidente","uid":"118873b7-d3fe-4257-af79-3af2c790c8bd","updateDate":"2025-08-20T16:09:04.000Z"},{"mainText":"<p><strong>El Centro de Esquí Corralco abre nuevamente sus puertas para recibir la décima edición del Snowkite Fest Corralco,</strong> un evento único en el país que combina la adrenalina de los deportes de nieve con la espectacularidad del kitesurf.</p>\n<p>Del 28 al 31 de agosto, <strong>las faldas del volcán Lonquimay se llenarán de coloridas velas y deportistas, demostrando sus mejores habilidades en un festival de deporte y comunidad.</strong></p>\n<p>Este año, el evento promete ser uno de los más emocionantes, con una temporada de nieve excepcional que garantiza las condiciones perfectas para la práctica del snowkite. El festival no solo contará con emocionantes competencias, sino que también ofrecerá una experiencia completa para todos los asistentes en las instalaciones del centro de esquí.</p>\n<p>\"Cada año estamos más expectantes a lo que ocurrirá durante los días de competencia. Creemos firmemente en que tanto los amantes del esquí y snowboard como del kitesurf están aún descubriendo este nuevo deporte que une lo mejor de los dos mundos. Para nosotros ya es un éxito esta nueva edición dado que contamos con más inscritos que nunca. Acá el llamado es principalmente a que la gente venga con amigos o familias a disfrutar de días de buena calidad de nieve y de esperado viento para así, poder ver un espectáculo de velas único en el mundo\", aseguraron los organizadores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/esqui/la-adrenalina-del-snowkite-fest-vuelve-al-centro-de-esqui-corralco/2025-08-20/115535.html","streamUrl":null,"titleText":"La adrenalina del Snowkite Fest vuelve al Centro de Esquí Corralco","uid":"09effab5-8806-40c4-b774-7f9eda4cff2a","updateDate":"2025-08-20T15:55:35.000Z"},{"mainText":"<p>En <strong>prisión preventiva</strong> quedó una mujer chilena de 36 años tras ser detenida y formalizada por su presunta participación en el <strong>homicidio de su expareja</strong>, un ciudadano venezolano de 26 años.</p>\n<p>La investigación se inició luego de que <strong>la víctima desapareciera en octubre del año pasado</strong> en la Región de Tarapacá. Desde ese momento, la Brigada de Homicidios de la Policía de Investigaciones (PDI) comenzó una serie de diligencias para dar con su paradero.</p>\n<p>El caso dio un <strong>giro clave en febrero</strong> de este año, cuando los detectives lograron hallar <strong>osamentas humanas en un sitio eriazo</strong> ubicado en la Avenida Circunvalación, en la ciudad de Iquique.</p>\n<p>Tras el hallazgo, el Servicio Médico Legal (SML) realizó los peritajes correspondientes, determinando que <strong>los restos óseos correspondían a la víctima desaparecida</strong>.</p>\n<p>Paralelamente, la investigación de la PDI arrojó como principal sospechosa a su expareja, quien habría sido la autora material del crimen.</p>\n<p>Según la formalización, la imputada no solo habría asesinado al hombre, sino que posteriormente habría descuartizado e incinerado su cuerpo en el mismo lugar donde fueron encontrados los restos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/prision-preventiva-para-mujer-acusada-de-asesinar-descuartizar-e/2025-08-20/115016.html","streamUrl":null,"titleText":"Prisión preventiva para mujer acusada de asesinar, descuartizar e incinerar a su expareja en Iquique","uid":"49678366-7034-4e81-b792-b310b6cd15c1","updateDate":"2025-08-20T15:50:16.000Z"},{"mainText":"<p>Este miércoles,<strong> el tenimesista chileno Ignacio Torres</strong> se convirtió oficialmente en el <strong>número uno del mundo en la clase 6 del ITTF World Para Ranking,</strong> marcando un hito histórico para el deporte nacional.</p>\n<p>El logro se concretó tras consagrarse campeón en el<strong> ITTF Para Elite Spokane 2025,</strong> disputado en Estados Unidos, uno de los torneos más prestigiosos del circuito internacional.<strong> Este triunfo, sumado a su excelente temporada en la que ha conquistado seis títulos internacionales, lo catapultó a la cima del ranking mundial.</strong></p>\n<p>\"<strong>No puedo más de felicidad. Gracias a todo aquel que ha sido parte de este proceso y, sobre todo, a mis padres que nunca dejaron que me rindiera\",</strong> afirmó Ignacio emocionado tras recibir la noticia.</p>\n<p>El joven deportista destacó también la importancia de este logro para su carrera y para el deporte paralímpico chileno: <strong>\"Alcanzar el número uno del mundo es un honor y una gran responsabilidad.</strong> Estoy feliz de hacer historia en el para tenis de mesa\".</p>\n<p>Esta es la primera vez que Chile cuenta con un número uno mundial en para tenis de mesa, un hecho que proyecta grandes expectativas de cara al futuro. Ignacio Torres será una de las principales cartas chilenas en<strong> los Juegos Parapanamericanos Juveniles Chile 2025</strong> y se perfila como una de las figuras a seguir en el ciclo paralímpico rumbo a Los Angeles 2028.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/ignacio-torres-asumio-el-numero-uno-mundial-en-el-para-tenis-de-mesa/2025-08-20/114937.html","streamUrl":null,"titleText":"Ignacio Torres asumió el número uno mundial en el para tenis de mesa","uid":"b5c011b8-4592-4d2c-aa00-879f4cd8ea96","updateDate":"2025-08-20T15:49:37.000Z"},{"mainText":"<p>La <strong>vicepresidenta de la UDI, María José Hoffmann</strong>, alertó en <strong>Cooperativa</strong> que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/candidatura-de-jadue-genera-choque-entre-jara-y-carmona/2025-08-19/120501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la candidatura a diputado del exalcalde Daniel Jadue</a></strong> por el Partido Comunista <strong>\"le va a pesar\" a la abanderada presidencial</strong> de Unidad por Chile y militante de esa tienda, <strong>Jeannette Jara</strong>.</p>\n<p>En <strong>El Primer Café</strong>, la exdiputada sostuvo: \"Me parece que el PC comete un <strong>error grave</strong>. Si bien está en todo su derecho, es un error que <strong>va a perjudicar a su candidata</strong>\", aunque relevó que <strong>\"ha sido bastante enfática en señalar que hubiese preferido que (Jadue se enfocara en) defenderse\"</strong> de las imputaciones que pesan sobre él en el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/matthei-emplazo-a-jara-por-jadue-que-aclare-si-esta-por-proteger-a/2025-08-19/185148.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>caso Farmacias Populares</strong></a>.</p>\n<p>Además, observó que<strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/parlamentarias-timonel-udi-se-cambia-de-distrito-para-enfrentar-a/2025-08-19/085536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la postulación del exalcalde en el Distrito 9</a> configura \"un dilema bien curioso\"</strong>, puesto que <strong>Jara</strong> \"<strong>vota en Conchalí</strong>, que es parte de ese distrito. Entonces, <strong>¿va a votar o no por Daniel Jadue? Es algo que le va a pesar </strong>durante todos estos días\".</p>\n<p>\"<strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-farmacias-populares-fiscalia-pide-18-anos-de-carcel-para-daniel/2025-08-12/174231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">No solamente está formalizado, sino que va a ser acusado</a></strong>, y está con arresto domiciliario. Me llama la atención la tensión que le pone el PC a su propia candidata, privilegiando el supuesto derecho que tiene Daniel Jadue. Entonces, esto no se va a terminar acá, y <strong>creo que el resto de los partidos (de la alianza) pudo haber golpeado la mesa</strong>, y decir que esto le traería un problema a la candidata\", puntualizó Hoffmann.</p>\n<p>A su turno, la <strong>secretaria general de la Democracia Cristiana, Alejandra Krauss</strong>, que fue parte de la negociación parlamentaria, señaló que en ese marco \"uno levanta las alertas, y <strong>no va a hacer quebrar una lista</strong> en el caso de Daniel Jadue, <strong>pero parece que no es una buena decisión</strong>, y así lo ha manifestado la propia candidata presidencial\".</p>\n<p>\"La DC ha tenido siempre distancia respecto de las reiteradas acciones y planteamientos de Daniel Jadue, y se ha manifestado en ese sentido frente al PC y a los distintos dirigentes. En consecuencia, pareciera ser que <strong>una decisión de esas características del PC complica más que a la lista, a la candidata presidencial</strong>\", y por ende, admitió que en la Falange \"nos gustaría que <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/presencia-de-jadue-en-lista-parlamentaria-genera-desencuentro-en-el/2025-08-19/081819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la definición hubiese sido en sentido contrario</a>\".</p>\n<h2><em><span ><strong>Timonel FA objeta \"críticas destempladas\" a Jara</strong></span></em></h2>\n<p>Por otro lado, <strong>Hoffmann se refirió al antiguo programa de gobierno de Jara</strong>, después de que la candidata <strong><a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ya-con-programa-nuevo-el-viejo-volvio-a-penarle-a-jeannette-jara/2025-08-19/201518.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reconociera haberse equivocado al señalar que el aborto libre no estaba entre sus propuestas</a></strong> de cara a la elección primaria.</p>\n<p>\"<strong>No puede ser inocuo que se le olvide permanentemente lo que propone</strong>, <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/nuevo-programa-de-jara-redefine-el-ingreso-vital-y-omite-el-aborto-libre/2025-08-18/201505.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como le ocurre hoy con el aborto</a>. Una cosa es liderar una coalición más amplia, pero una debe tener convicción, o al menos memoria con respecto a las nuevas posiciones\", comentó la gremialista.</p>\n<p>En contraste, la <strong>presidenta del Frente Amplio, Constanza Martínez</strong>, rescató que a diferencia de la derecha, Jara \"ha logrado tener una alianza amplia y diversa para su campaña. <strong>Es harto más fácil tener unidad y falta de definiciones que no se notan cuando tu base de apoyo es una barra brava</strong>, de pocos partidos, y llevas en algunos casos 12 años de campaña\".</p>\n<p>La dirigenta oficialista advirtió que <strong>los tres candidatos de oposición</strong> \"han sido <strong>incapaces de ponerse de acuerdo</strong> entre sí, con <strong>definiciones pendientes</strong> que a mi juicio, han dependido mucho de la popularidad de una idea\". A modo de ejemplo, señaló la <a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/me-disculpo-por-el-dolor-causado-matthei-se-arrepiente-de-sus-dichos/2025-08-03/112646.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">defensa de la dictadura por parte de Evelyn Matthei</a> (Chile Vamos); la disposición de Johannes Kaiser (Libertarios) de <a rel=\"link a una nota absoluta 45\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vallejo-apunta-a-matthei-y-kaiser-no-podemos-relativizar-declaraciones/2025-07-22/082836.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apoyar un nuevo golpe de Estado</a>, o de <a rel=\"link a una nota absoluta 55\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/molestia-de-parlamentarios-por-dichos-de-kast-el-congreso-no-es-tan/2025-08-12/143023.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gobernar con decretos en el caso de José Antonio Kast</a> (Republicanos-Social Cristianos).</p>\n<p>Con todo, \"me parece que <strong>la crítica que se le realiza a Jeannette es bastante destemplada para la situación en la que se encuentra la derecha hoy</strong>, que es de desunión, y de una falta de determinación estratégica en algunos temas que a mí por lo menos, me preocupa, porque creí que partidos como Renovación Nacional o Evópoli habían logrado avanzar, y hoy los veo retroceder\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/hoffmann-candidatura-de-jadue-le-va-a-pesar-a-jara/2025-08-20/113546.html","streamUrl":null,"titleText":"Hoffmann: Candidatura de Jadue le va a pesar a Jara","uid":"07829155-9ddf-4ddd-844d-0f4d19b8b75b","updateDate":"2025-08-20T15:35:46.000Z"},{"mainText":"<p>La <strong>Fiscalía de Antofagasta pide penas de hasta 10 años de cárcel para los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/convenios-fiscalia-informo-cierre-de-arista-democracia-viva-y-prepara/2025-08-12/160015.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">involucrados en el caso Democracia Viva</a></strong>, entre los que se incluye la diputada Catalina Pérez (FA).</p>\n<p>En la acusación dada a conocer este miércoles, el Ministerio Público pide una pena de 10 años y un día de presidio mayor en su grado mínimo para la parlamentaria, su <strong>expareja Daniel Andrade, el exseremi Carlos Contreras y la exconcejal Paz Fuica.</strong></p>\n<p>En el texto se exige también el pago de una \"multa de la mitad del perjuicio causado, inhabilitación absoluta perpetua para cargos y oficios públicos y derechos políticos y inhabilitación absoluta para profesiones titulares mientras dure la condena\".</p>\n<p>El proceso vincula los convenios firmados por el Estado en la región con las fundaciones <strong>Democracia Viva, Fibra, Fusupo y Tomarte.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/democracia-viva-fiscalia-pide-10-anos-de-carcel-para-diputada-catalina/2025-08-20/112641.html","streamUrl":null,"titleText":"Democracia Viva: Fiscalía pide 10 años de cárcel para diputada Catalina Pérez","uid":"93a15444-89e6-4e07-aaba-a089d2c3ad6f","updateDate":"2025-08-20T15:26:41.000Z"},{"mainText":"<p>El portero <strong>Brayan Cortés fue titular en la caída por 3-1 de Peñarol ante Racing en la eliminación del elenco uruguayo de la Copa Libertadores</strong>, y la prensa de Montevideo criticó la actuación del portero nacional.</p>\n<p>Es así como el diario <em>El Observador</em> lo calificó con nota 3 y tituló: <strong>\"Brayan Cortés no dio la talla\".</strong></p>\n<p>\"Falló a los 5 minutos de juego dejando un rebote totalmente evitable y a partir de ese momento<strong> se vació de confianza. No salió a cortar centros, dejó un rebote alto en la jugada previa al penal y su falta de decisión al ir a buscar las pelotas quietas</strong>, algo donde se lo había mostrado con confianza ante Nacional y en la ida contra Racing, le costó a Peñarol la eliminación. Responsable\", dice la nota.</p>\n<p>En tanto, el diario <em>El País</em> le puso nota 5 y comentó que <strong>\"tuvo un difícil primer tiempo, por la cancha y por lo que propuso Racing. Empezó con un centro que se le escapó</strong> y salió mal en otro, pero después salió bien con los puños en un centro complicado y le tapó otro gol a 'Maravilla' Martínez con una pelota que le fue al cuerpo\".</p>\n<p>\"Recibió amarilla por demorar el juego en el final. En el complemento mostró inseguridad en algunas pelotas, el árbitro le cobró la nueva norma de los ocho segundos por demorar y no pudo hacer nada en el último gol de Pardo\", agregó.</p>\n<p><strong>El próximo desafío de Cortés será este domingo por la Liga de Uruguay, ante River Plate.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/se-vacio-de-confianza-las-criticas-que-recibio-cortes-tras/2025-08-20/113235.html","streamUrl":null,"titleText":"\"Se vació de confianza\": Las críticas que recibió Cortés tras eliminación de Peñarol","uid":"95b44af5-9c41-430f-9bf2-fb4366e96b63","updateDate":"2025-08-20T15:32:35.000Z"},{"mainText":"<p>Posterior al encuentro de ida disputado en el Estadio Nacional, <strong>Universidad de Chile e Independiente</strong> animarán en Argentina la <strong>revancha por los octavos de la Copa Sudamericana.</strong></p>\n<p>Con un marcador 1-0 favorable para el elenco nacional, ambos se citarán este próximo <strong>miércoles 20 de agosto en el Estadio Libertadores de America</strong> de Avellaneda para definir la llave.</p>\n<p>El ganador entre la U e Independiente se enfrentarán ante el vencedor de la llave entre Alianza Lima y Universidad Católica de Quito.</p>\n<p>La revancha entre la U e Independiente está programada para las<strong> 20:30 horas de nuestro país (00:30 GMT).</strong></p>\n<p>Todos los detalles de esta definición también podrás seguirlos en el Minuto a Minuto y el <strong>Marcador Virtual de Cooperativa.cl</strong>, con cobertura completa a través de la<strong> transmisión de Cooperativa Deportes.</strong></p>\n<h2><strong>¿Dónde ver a la U contra Independiente?</strong></h2>\n<p>El partido de revancha será televisado por la señal de<strong> ESPN </strong>y en streaming irá por la plataforma<strong> Disney Plus.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-revancha-entre-la-u-e-independiente-en-los/2025-08-13/220009.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha entre la U e Independiente en los octavos de la Sudamericana?","uid":"4b3b9132-c419-40ae-a561-09f03e295f03","updateDate":"2025-08-14T02:00:09.000Z"}]
