[{"mainText":"<p><strong>Deportes Iquique</strong> se impuso 4-2 a<strong> Palestino</strong> en la primera práctica amistosa para ambas escuadras en el 2025, jugada este martes en el Estadio La Cisterna.</p>\n<p>El equipo celeste, que se alista para Copa Libertadores, contó con goles de<strong> Rubén Farfán, en dos oportunidades, César González y Steffan Pino.</strong></p>\n<p><strong>Las conquistas de los \"tetracolores\" fueron obras de Gonzalo Tapia.</strong></p>\n<p>Iquique jugará duelos de ida y vuelta con<strong> Independiente Santa Fe</strong>, en la segunda ronda de Copa Libertadores, mientras que<strong> Palestino se medirá en la primera fase de Copa Sudamericana con U. Católica.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-se-impuso-a-palestino-en-amistoso-de-pretemporada/2025-01-07/131038.html","streamUrl":null,"titleText":"Deportes Iquique se impuso a Palestino en amistoso de pretemporada","uid":"05d9a856-9c20-4e24-a4b6-26993737d2fd","updateDate":"2025-01-07T16:09:00.000Z"},{"mainText":"<p >El <strong>Ministerio de Recursos Naturales</strong> de <strong>China</strong> y la <strong>Oficina Geológica</strong> anunciaron el hallazgo de <strong>20 millones de toneladas de cobre</strong> en el <strong>altiplano tibetano</strong>, según informó la cadena estatal <em>CCTV</em>.</p>\n<p >Se identificaron cuatro grandes bases de extracción de cobre: <strong>Yulong</strong>, <strong>Duolong</strong>, <strong>Julong-Jiama</strong> y <strong>Xiongcun-Zhuno</strong>, ubicadas en la región conocida como el \"techo del mundo\", en el oeste del país.<strong></strong></p>\n<p >Los expertos calculan que el potencial total de reservas de cobre en esta área podría alcanzar las <strong>150 millones de toneladas</strong>, lo que consolidaría a la <a href=\"/noticias/corporativo/efecto-china/efecto-china-noticias/descubriendo-los-secretos-de-los-lagos-en-la-meseta-qinghai-tibet/2023-05-13/221936.html?=efectochina?=efectochina\"><strong>meseta Qinghai-Tíbet</strong></a> como un<strong> futuro centro de recursos de cobre a nivel mundial</strong>, destacó el medio oficial.<strong><br />\n\n <br />\n\n </strong>El miembro de la<strong> Academia de Ingeniería de China, Tang Juxing</strong>, citado por <em>CCTV</em>, resaltó la relevancia estratégica del<strong> cobre </strong>como metal clave en el desarrollo y la utilización de <strong>energías verdes.<br />\n\n <br />\n\n </strong>\"La demanda de cobre es crucial para tecnologías como la <strong>energía solar</strong> y la <strong>eólica terrestre y marina</strong>, así como para la fabricación de <strong>vehículos eléctricos</strong>\", explicó el experto.<strong><br />\n\n <br />\n\n </strong>Asimismo, Tang señaló que el incremento en las reservas chinas de este recurso fortalece la<strong> cadena de suministro</strong> y asegura la sostenibilidad del sector del cobre en el país asiático. <strong><br />\n\n <br />\n\n </strong>Las autoridades han confirmado que intensificarán las tareas de exploración utilizando <strong>tecnologías avanzadas</strong> y estrategias específicas para aprovechar al máximo estos recursos<strong><br />\n\n <br />\n\n </strong>La <strong>meseta Qinghai-Tíbet</strong>, también llamada el <strong>\"Tercer Polo\"</strong>, se ha convertido en una región de creciente relevancia económica debido a sus inmensas reservas de minerales y recursos energéticos.</p>\n<p >Con una superficie similar a la de <strong>Argentina</strong>, es fuente de importantes ríos asiáticos como el <strong>Ganges</strong>, el <strong>Yangtzé</strong> y el <strong>Mekong</strong>, que abastecen a millones de personas con <strong>agua</strong> para consumo, riego y energía.</p>\n<p >El año pasado, China aprobó una <strong>ley de protección medioambiental</strong> para preservar este frágil ecosistema, restringiendo ciertas actividades de minería y construcción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/economia/china-descubrio-mas-de-20-millones-de-toneladas-de-cobre/2025-01-07/123812.html?=efectochina","streamUrl":null,"titleText":"China descubrió más de 20 millones de toneladas de cobre","uid":"574962ed-fd5c-438a-8fef-b917406b1d3b","updateDate":"2025-01-07T15:54:00.000Z"},{"mainText":"<p ><strong>El abogado de Cathy Barriga, Giovanni Calderón,</strong> entregó detalles sobre el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/leonarda-villalobos-fue-cambiada-de-carcel-por-hostigamiento-a-cathy/2025-01-06/154142.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incidente entre su representada y una de las imputadas del caso Audios</a>, <strong>María Leonarda Villalobos</strong>, al interior del centro penitenciario femenino de San Miguel, donde <strong>ambas cumplían prisión preventiva por presuntos delitos de corrupción.</strong></p>\n<p >El conflicto ocurrió la semana pasada e involucró <strong>a la exalcaldesa de Maipú, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/leonarda-villalobos-seguira-presa-tribunal-rechazo-revision-de/2024-09-27/140808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Villalobos</a> y dos internas más,</strong> quienes presuntamente se enfrentaron de manera verbal. Tras el hecho,<strong> Barriga acusó a un grupo de compañeras de celda,</strong> entre ellas Villalobos, de <strong>hostigarla y maltratarla</strong>, consignó <em>La Tercera.</em></p>\n<p >Por lo anterior, Gendarmería decidió tomar medidas contra las internas involucradas<strong> y también trasladó a la abogada Villalobos hasta el penal de San Joaquín.</strong></p>\n<h2 ><span ><em><strong>Redadas y culpa a Barriga</strong></em></span></h2>\n<p >En un punto de prensa, el abogado de Barriga detalló este martes los hechos, descartando un conflicto entre la exalcaldesa y la abogada: \"Esta situación se originó ya que en <strong>una de las redadas se encontraron celulares y culparon a Cathy Barriga, de haber delatado, lo que está lejos de ser la realidad\".</strong></p>\n<p >\"Esto, <strong>porque Leonarda Villalobos no está en la misma celda de Cathy Barriga</strong>, ella esta con dos personas de nacionalidad extranjera, dos ciudadanas haitianas.<strong> Ella no tiene idea de lo que pasa en otras celdas\"</strong>, relató Calderón.</p>\n<p >El jurista también indicó que \"Gendarmería realiza una investigación interna porque no basta la declaración de Cathy Barriga para tomar medidas como en cualquier procedimiento sancionatorio. <strong>Se traslada al que provoca el problema</strong>\".</p>\n<p >El representante de Barriga también precisó que las mencionadas amenazas fueron emitidas por pate de una tercera persona, quien fue motivada<strong> \"por la pelea con Villalobos\"</strong>, detallando que <strong>\"la amenaza fue verbal\"</strong>, expuso el diario.</p>\n<p >\"Yo la vi el mismo día que ocurrieron los hechos, y si bien no me corresponde pronunciarme de su situación personal, <strong>puedo ver que ella es una persona que tiene mucha entereza</strong>. Está dispuesta a someterse a las reglas carcelarias, y eso habla de su predisposición con su causa\", explicó Calderón.</p>\n<p >Finalmente, indicó que Barriga <strong>\"meditó si hacer o no la denuncia</strong>. Uno, por seguridad de su integridad dentro del recinto penitenciario. En algún momento pensó en no hacerla, pero dada la gravedad de la amenaza decidió hacerla\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/culparon-a-cathy-la-redada-que-encendio-la-pelea-entre-villalobos-y/2025-01-07/123727.html","streamUrl":null,"titleText":"\"Culparon a Cathy\": La redada que encendió la pelea entre Villalobos y Barriga","uid":"b6e36c4e-c122-4cb9-b322-23660497e19f","updateDate":"2025-01-07T15:48:00.000Z"},{"mainText":"<p >El presidente de <strong>Ecuador</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-inscribio-su-candidatura-a-la-reeleccion-tras-10-meses-de/2024-09-28/011526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Daniel Noboa</strong></a>, informó este martes que dejará a cargo de la <strong>Presidencia</strong> a la vicepresidenta temporal, <strong>Cynthia Gellibert</strong>, por un período de cuatro días. Esto ocurre en medio de la <strong>campaña electoral</strong>, en la que el mandatario busca consolidar apoyo popular para gobernar el país hasta <strong>2029</strong>.</p>\n<p >La medida quedó registrada en un <strong>decreto</strong> que establece que el encargo será válido desde las <strong>17:00</strong> hora local (22:00 GMT) del 9 de enero hasta las <strong>16:59</strong> (21:59 GMT) del 12 de enero de <strong>2025</strong>.</p>\n<p >La decisión responde a una \"circunstancia de fuerza mayor\" debido a que los actos públicos del presidente podrían ser interpretados como <strong>proselitismo político</strong>, lo que podría desencadenar denuncias de infracción electoral. En el decreto, se menciona que esta situación impide temporalmente el ejercicio de sus funciones.</p>\n<h2 ><em>Reclamos políticos</em></h2>\n<p >El documento también precisa que, durante su ausencia, <strong>Noboa</strong> <strong>\"no utilizará ningún recurso público, ni recibirá remuneración alguna</strong>\". Además, insta al <strong>Consejo Nacional Electoral (CNE)</strong> a coordinar la seguridad del mandatario. Se aclara que la ausencia <strong>\"podrá terminar anticipadamente\" </strong>si así lo decide.</p>\n<p >Esta decisión coincide con el inicio de la campaña para las elecciones generales del próximo <strong>9 de febrero</strong>, en las que Noboa es uno de los <strong>16 aspirantes</strong> a la Presidencia. Además, se produce un día después de que los candidatos presidenciales <strong>Henry Cucalón</strong>, de <strong>Construye</strong>, y <strong>Henry Kronfle</strong>, del <strong>Partido Social Cristiano</strong>, solicitaran al CNE intervenir ante la falta de una solicitud de licencia por parte de Noboa para hacer campaña.</p>\n<p >Los críticos argumentan que Noboa estaría incumpliendo el artículo 93 de la <strong>ley electoral</strong>, que obliga a quienes buscan la reelección a solicitar licencia sin sueldo desde el inicio de la campaña, en este caso, desde el pasado domingo. No obstante, el ministro de Gobierno, <strong>José de la Gasca</strong>, asegura que \"<strong>no es obligatorio</strong>\" en este caso, ya que Noboa no busca la reelección sino concluir el mandato del expresidente <strong>Guillermo Lasso (2021-2023), </strong>que dejó el poder al decretar la<strong> \"muerte cruzada\", una </strong>figura constitucional que disuelve el <strong>Parlamento </strong>y adelanta las elecciones generales.</p>\n<h2 ><em>Tensión con la vicepresidenta electa</em></h2>\n<p >El encargo a <strong>Gellibert</strong> se realizó pese a que la vicepresidenta electa en las urnas, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/vicepresidenta-veronica-abad-asumira-este-domingo-la-presidencia-de/2025-01-05/014931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Verónica Abad</strong></a>, había anunciado que asumiría la Presidencia durante la ausencia de <strong>Noboa</strong>, tal como lo indican las leyes. Sin embargo, el silencio respecto a la licencia para realizar proselitismo impidió que, el pasado domingo, Abad concretara su anuncio de asumir el poder mientras dura la campaña.</p>\n<p ><strong>Noboa</strong> y <strong>Abad</strong> han mantenido un enconado enfrentamiento desde el inicio del Gobierno, en noviembre de <strong>2023</strong>, cuando el mandatario la designó embajadora en <strong>Israel</strong>. Desde entonces, Abad ha denunciado un supuesto hostigamiento para forzarla a renunciar y evitar que deleguen en ella la Presidencia durante el período electoral.</p>\n<p >Debido a las crecientes tensiones en Oriente Medio, se dispuso el traslado de Abad a <strong>Ankara</strong>, pero el <strong>Ministerio de Trabajo</strong> alegó que no llegó en el tiempo establecido -aunque Abad sostiene lo contrario- y la suspendió por cinco meses. Sin embargo, el pasado 23 de diciembre, una jueza levantó la sanción al fallar a favor de Abad.</p>\n<p >Tras conocer el fallo, Abad acudió a la <strong>Vicepresidencia</strong>, pero no pudo ingresar, ya que las puertas estaban cerradas y custodiadas.</p>\n<p >Mientras ella reclamaba desde la acera su derecho a entrar en la Vicepresidencia, Noboa emitió un decreto que nuevamente la enviaba al exterior, esta vez como consejera temporal a la embajada en la capital de <strong>Turquía</strong>, a donde debía llegar antes del 27 de diciembre, pero no lo hizo.</p>\n<p >La defensa de Abad sostiene que la ley establece un plazo de 30 días para realizar el desplazamiento, pero el Ejecutivo interpretó esta falta como una \"ausencia temporal\". Por ello, designaron como vicepresidenta temporal a <strong>Sariha Moya</strong>, quien fue reemplazada por <strong>Gellibert</strong> el pasado sábado debido a razones de salud.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/politica/noboa-encargo-por-cuatro-dias-la-presidencia-de-ecuador-a-vicepresidenta/2025-01-07/120002.html","streamUrl":null,"titleText":"Noboa encargó por cuatro días la Presidencia de Ecuador a vicepresidenta temporal","uid":"2fa9a268-0dc1-4202-a7ad-4ddedbf1b5db","updateDate":"2025-01-07T15:39:00.000Z"},{"mainText":"<p><strong>Unión Española y Huachipato tuvieron doble jornada de fútbol en dos amistosos</strong> disputados este martes y que dejó como saldo un triunfo para cada equipo.</p>\n<p>En el primer duelo de 50 minutos el conjunto hispano se impuso por la cuenta mínima gracias a la anotación de <strong>Bryan Carballo.</strong></p>\n<p>Luego de variados cambios en ambos elencos, el conjunto de Talcahuano se cobró revancha y ganó por 4-2.</p>\n<p><strong>Cris Martínez, César Huanca, Antonio Castillo y Carlo Villanueva</strong> marcaron para el elenco del acero, y <strong>Diego Robles y Claudio Espinoza</strong> descontaron para los hispanos.</p>\n<p><span >Revisa acá algunas imágenes subidas por el cuadro de colonia</span></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤝⚽️ Martes de práctica amistosa <br />\n\n<br />\n\nEn el primer tiempo de 50 minutos, los Hispanos derrotaron por 1-0 a Huachipato con gol de Bryan Carvallo 🎯<br />\n\n<br />\n\nEl Rojo formó con: Torgnascioli; Ramírez, Roco, Pereira, Espinoza; Nuñez, Massri, Carvallo; Uribe, Vásquez, Aránguiz. <br />\n\n<br />\n\n📸 <a href=\"https://twitter.com/carlossucco?ref_src=twsrc%5Etfw\">@carlossucco</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/y55uUtOvPh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/y55uUtOvPh</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1876629958040367285?ref_src=twsrc%5Etfw\">January 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽️ Caída en el segundo encuentro amistoso ante Huachipato <br />\n\n<br />\n\nLos Hispanos cayeron por 4-2 con anotaciones de Diego Robles y Claudio Espinoza. <br />\n\n<br />\n\nFormamos con: Uribe; Véjar, Celis, Cabrera, Norambuena; Jauregui, Droguett, Naranjo; Tolosa, Robles, Espinoza. <br />\n\n<br />\n\n📸 <a href=\"https://twitter.com/carlossucco?ref_src=twsrc%5Etfw\">@carlossucco</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/aAt97OgDSS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aAt97OgDSS</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1876646053858120096?ref_src=twsrc%5Etfw\">January 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-y-huachipato-repartieron-triunfos-en-duelos-de/2025-01-07/122357.html","streamUrl":null,"titleText":"Unión Española y Huachipato repartieron triunfos en duelos de pretemporada","uid":"2aff0482-d53d-4b38-8ab7-004258637a05","updateDate":"2025-01-07T15:23:00.000Z"},{"mainText":"<p>El proyecto <strong>\"Los 16 de Chile\"</strong> inaugurará este<strong> 17 de enero</strong> su <strong>segundo refugio en el país</strong>, específicamente en el <strong>Volcán Tupungato</strong>.</p>\n<p>Ubicado a <strong>3.100 msnm en Valle Colorado</strong>, el refugio modular de <strong>38 metros cuadrados</strong> puede albergar a <strong>22 personas</strong> y cuenta con camas individuales, comedor, sala de estar, cocina, segundo piso y terraza exterior.</p>\n<p>La iniciativa impulsada por <strong>The North Face, el Gobierno de Santiago, la Fundación Deporte Libre</strong><strong> </strong>busca instaurar <strong>16 refugios</strong> en total, <strong>uno en cada región del país </strong>(el primer refugio está en el Volcán Calbuco, Región de Los Lagos),<strong> </strong>con el fin de aportar en el desarrollo sostenible de la montaña y de avivar la memoria del fallecido montañista <strong>Juan Pablo Mohr.</strong></p>\n<p>\"Lo primordial para nosotros es <strong>continuar el legado de Juan Pablo</strong> y lograr los <strong>16 refugios en las cubres más altas de cada región</strong>. Creemos firmemente en este proyecto, estamos muy contentos de que <strong>Tupungato</strong> sea una realidad y pueda abrir sus puertas para que las personas disfruten de esta experiencia inolvidable\", comentó el <strong>Marketing Manager de The North Face Chile</strong>, <strong>Patricio Jarpa</strong>.</p>\n<p>La expedición inicial del refugio en el <strong>Volcán Tupungato</strong> será entre los días <strong>17 y 20 de enero.</strong></p>\n<p>Para encontrar más información acerca de este proyecto y cuáles son las montañas que quiere abarcar revisa la página web <a rel=\"link a una nota absoluta 1\" href=\"https://los16.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>www.los16.cl</strong></a> o su red social <a href=\"https://www.instagram.com/los16dechile/?hl=es\" target=\"_blank\"><strong>@los16deChile</strong>.</a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEFU7HlOB3y/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEFU7HlOB3y/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Los 16 de Chile, refugios de montaña en las 16 regiones (@los16dechile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/deporte-aventura/proyecto-los-16-de-chile-inauguro-refugio-en-el-volcan-tupungato/2025-01-07/125250.html","streamUrl":null,"titleText":"Proyecto \"Los 16 de Chile\" inauguró refugio en el Volcán Tupungato","uid":"ebf7263a-9d6c-4314-a4fd-9a0b37fdd584","updateDate":"2025-01-07T15:18:00.000Z"},{"mainText":"<p >En <strong>El Primer Café de Cooperativa</strong>, personeros de <strong>distintos sectores políticos coincidieron en una crítica transversal</strong> por el fallido proceso para comprar -por parte del Ejecutivo- <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/gobierno-desiste-de-comprar-la-casa-de-salvador-allende/2025-01-03/195408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la residencia del derrocado presidente Salvador Allende (1970-1973)</a>, en la que <strong>Amarillos criticó \"la sonrisa boba\"</strong> de la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/fallida-compra-de-casa-de-allende-boric-pidio-la-renuncia-a-ministra-de/2025-01-06/114632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">renunciada exministra de Bienes Nacionales</a>, <strong>Marcela Sandoval</strong>, mientras que<strong> desde el PS</strong> acusan <strong>\"falta de criterio\"</strong>.</p>\n<p >Según anunció el Ejecutivo en diciembre pasado, la intención que la adquisición de ambos inmuebles (incluido también el del expresidente Patricio Aylwin)<strong> tengan fines patrimoniales</strong>. Pero desde Chile Vamos denunciaron un posible <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/udi-acusa-conflicto-de-interes-en-la-compra-de-la-casa-de-salvador-allende/2025-01-03/123629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conflicto de interés</a> debido a que una de las dueñas del inmueble es la ministra de Defensa, <strong>Maya Fernández, y la senadora PS Isabel Allende.</strong></p>\n<p >Frente a las críticas, el Ministerio de Bienes Nacionales informó que el Gobierno desistió de realizar la compra <strong>\"debido a la actual estructura de copropiedad de la comunidad de herederos del expresidente Allende\".</strong></p>\n<p >En conversación con <strong>Cooperativa</strong>, <strong>el vicepresidente de Amarillos, Isidro Solís,</strong> manifestó que <strong>\"esto es impresentable</strong>, el Ministerio de Bienes Nacionales, su función es la de regularización de propiedades. En todos los casos, lo más poderoso de Bienes Nacionales es la Dirección Jurídica, eso deberían hacerlo hasta en la más modesta regularización rural. ¿<strong>Cómo nadie lo hizo en una iniciativa que no solo dice relación con una propiedad, (sino también) relación con un acto político del Estado?</strong> ¿Nadie tiene cabeza en este Gobierno? Es una cosa increíble\".</p>\n<p >\"Estas incompetencias me ofenden,<strong> que aparezca con su sonrisa boba frente a las cámaras</strong> diciendo que todo se pudo haber hecho mejor, pero que me voy a ver orgullosa de la enorme embarrada que he hecho, es impresentable, <strong>me refiero a la señora Sandoval</strong>. Uno tiene que comparecer al país y pedir perdón, <strong>le deben una explicación a este país</strong>\", fustigó el exministro de Justicia.</p>\n<p ><strong>La secretaria general de Renovación Nacional (RN), Andrea Balladares,</strong> señaló que \"lo primero es destacar lo grave de estos hechos, las acciones del Gobierno transgreden la Constitución, y en eso nosotros <strong>queremos iniciar acciones jurídicas necesarias</strong> para poder asegurar que no se transgreda y que el Gobierno no realice nada irregular, más allá de que el hilo se corte por lo más delgado. <strong>Estamos evaluando eso</strong>, pero necesitamos ver hoy como va a seguir y cuáles son las acciones que vamos a tomar, pero esta es nuestra voluntad\".</p>\n<p ><strong>\"¿La ministra de Bienes Nacionales es la responsable final? </strong>¿Fue ella? ¿Fue su equipo? ¿Dónde están las responsabilidades ahí? Más allá de las responsabilidades políticas, hay una cosa muy grave por lo que reviste la importancia del Ministerio de Defensa (liderado por la ministra Maya Fernández), que se ve involucrado en esto\", cuestionó.</p>\n<h2 ><span ><em><strong>PS: \"Falta de criterio\"</strong></em></span></h2>\n<p >Desde el oficialismo, <strong>la diputada Daniella Cicardini (PS)</strong> expresó que \"lamentamos que<strong> haya existido una falta de criterio y desprolijidad</strong>, porque este proceso no ha estado a la altura del Presidente Allende, que se quería honrar su legado e historia con la compra de esta casa. Lo importante es que este proceso está suspendido, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/fallida-compra-de-casa-de-allende-boric-pidio-la-renuncia-a-ministra-de/2025-01-06/114632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tenemos a una ministra fuera de su cargo</a>, que asume su responsabilidad política\".</p>\n<p >No obstante, la parlamentaria precisó que \"lo concreto es que había procesos en curso, observaciones que tenía que entregar a Contraloría (General de la República), pero más allá de eso, todo fue bien imprudente. Hubo una torpeza en quienes no advirtieron estas incompatibilidades. <strong>Para nosotros como socialistas era una buena forma de honrar el legado y se empañó de manera brutal\".</strong></p>\n<p ><strong>El secretario general del Frente Amplio, Andrés Couble</strong>, fue más cauto en afirmar que, tras el fallido proceso de compra, \"<strong>hay un reconocimiento de responsabilidades políticas (por parte del Gobierno)</strong>. Salió una ministra del cargo, creo que si le toma el peso, salir de un ministerio no es fácil y también se quiere relevar el trabajo bien realizado, pero acá hay un proceso que le termina costando el cargo (a la ministra Sandoval)\".</p>\n<p >\"Decir que no se asumen responsabilidades o que se toma (el asunto) con nimiedad no lo veo así, creo todo lo contrario. En un proceso que no se avanza y que en las etapas de revisión, cuando esto se hace público y se decide no avanzar y termina con la salida de una ministra, <strong>es una forma de sí asumir responsabilidades políticas y que se hubo un procedimiento que no se hizo como corresponde</strong>\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/salvador-allende/de-impresentable-a-falta-de-criterio-critica-transversal-por/2025-01-07/115817.html","streamUrl":null,"titleText":"De \"impresentable\" a \"falta de criterio\": Crítica transversal por fallida compra de la casa de Allende","uid":"18974380-8448-4ed9-b502-085f7a45f5d0","updateDate":"2025-01-07T15:16:00.000Z"},{"mainText":"<p>El presidente de <strong>Cruzados SADP, Juan Tagle,</strong> detalló<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/buljubasich-estamos-viendo-si-podemos-llegar-a-un-acuerdo-con-gary-medel/2025-01-06/145720.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en qué estado se encuentran las negociaciones para incorporar al histórico jugador <strong>Gary Medel</strong> </a>y apuntó que es \"optimista\" en que se puede alcanzar un acuerdo.</p>\n<p>\"Soy optimista, en la medida que ambas partes pongamos de nuestro lado, eso estamos buscando y estamos en ese proceso, <strong>son procesos lentos y complejos porque son decisiones importantes para el club y para el jugador,</strong> que está en la etapa final de su carrera y ha manifestado su deseo de volver a su casa, pero también tiene sus intereses económicos\", apuntó el dirigente.</p>\n<p><strong>\"Los entendemos, y no puedo poner un plazo porque depende que se produzca un acercamiento en las posiciones</strong>\", declaró.</p>\n<p>\"Siempre asumimos que esta era una negociación que íbamos a tener con él, no con Boca. Nunca estuvo en nuestras consideraciones ir a negociar a Boca Juniors, porque manifestaron que había una disposición de ellos a terminar su contrato para que luego negociara con nosotros como jugador libre\", detalló.</p>\n<p>Sobre <strong>Cesar Pinares y Alfonso Parot,</strong> declaró que \"sus contratos terminaron, en ambos casos se hicieron propuestas, entiendo que César estaría yendo a otro club, no hemos tenido una respuesta. En el caso de Alfonso estamos en posiciones no muy cercanas y cada uno tiene que ir tomando sus posiciones\".</p>\n<p>También habló acerca del delantero<strong> Diego Valencia:</strong> \"Nos interesaría y lo hemos manifestado<strong>, el propio Diego, nuestro interés que pueda evaluar una propuesta nuestra,</strong> pero tiene que solucionar su problema con Salernitana, tiene un litigio con el club, y creo que ellos deben tener claridad sobre qué sucede con ese caso antes de evaluar una salida, no sé si los tiempos de ellos van a calzar\".</p>\n<p>Para cerrar, abordó la salida de Gonzalo Tapia: \"Estas cosas no son blanco y negro, nosotros con el jugador teníamos la intención de renovar contrato, era nuestro propósito, y lo manifestamos muchas veces, mantuvo su decisión de no renovar, diciendo que su deseo era dejar algo al cl<strong>ub. Lo ideal era renovar contrato y negociar nosotros en una posición más fortalecida con un potencial comprador.</strong> No se logró, pero el jugador nos señaló que quería dejar algo al club, lo cumplió y eso lo reconocemos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-por-medel-ha-manifestado-su-deseo-de-volver-pero-tambien/2025-01-07/121522.html","streamUrl":null,"titleText":"Juan Tagle por Medel: Ha manifestado su deseo de volver, pero también tiene intereses económicos","uid":"b7c79df6-0cc0-46dc-84a4-1a93e3bfb1ff","updateDate":"2025-01-07T15:14:00.000Z"},{"mainText":"<p><strong>Gerardo Arias,</strong> el representante del defensor uruguayo<strong> Maximiliano Falcón</strong>, afirmó que el jugador se encuentra \"muy afectado\" por la situación que vive en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-conto-que-hubo-una-oferta-por-falcon-tiene-la-intencion-de-salir/2025-01-06/202611.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Colo Colo, luego de los dichos del presidente de Blanco y Negro, Aníbal Mosa.</a></p>\n<p>\"El no va a dar notas y yo no puedo decir nada. La pelota la tiene Aníbal, que fue quien dio la nota y presentó toda la versión de que hay una oferta, hablen con él y que él les diga la verdad de esto\", señaló en conversación con <strong>Cooperativa Deportes</strong>.</p>\n<p>\"Nosotros estamos tranquilos porque sabemos lo que es el fútbol y sabemos lo que son los intereses, estamos tranquilos porque Maxi Falcón dio todo por Colo Colo y él ama a Colo Colo, es el equipo que le brindó todo. Que no solucionen este tema en la directiva nos sorprende\", dijo, en relación a una mejora de condiciones que, estiman, está pendiente.</p>\n<p>\"Vamos a tratar de seguir los pasos de Aníbal Mosa, que es el jefe de Colo Colo, para ver qué hace y qué hacemos\", complementó Arias.</p>\n<p>En esa línea, reconoció que el jugador \"<strong>está muy afectado, pero son cosas que le trae la vida y hay que estar al lado de él en los momentos bravos\".</strong></p>\n<p><strong>\"Ojalá que sea un buen futuro para todos, para Colo Colo y para Maxi Falcón\", finalizó.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Agente de “Peluca” en <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> “Estamos tranquilos, Maxi Falcón ama y dio todo por Colo Colo. Está muy afectado. Que la directiva no solucione este tema no nos sorprende” cuenta Gerardo Arias. Hoy sus declaraciones en <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a>”</p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1876654103537107037?ref_src=twsrc%5Etfw\">January 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/representante-conto-que-falcon-esta-muy-afectado-y-pidio-que-mosa/2025-01-07/120216.html","streamUrl":null,"titleText":"Representante contó que Falcón \"está muy afectado\" y pidió que Mosa \"diga la verdad\"","uid":"eb0cec2b-9c92-48e5-bb98-0f5a93d50d03","updateDate":"2025-01-07T14:59:00.000Z"},{"mainText":"<p >El gobierno de <strong>Argentina</strong> calificó de <strong>\"complot ridículo\"</strong> la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-acusa-a-argentina-de-plan-de-atentar-contra-vicepresidenta/2025-01-07/092914.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>acusación</strong></a> del presidente de <strong>Venezuela,</strong> <strong>Nicolás Maduro</strong>, que vinculó al gendarme argentino <strong>Nahuel Gallo</strong>, detenido en ese país, con un supuesto plan para atentar contra la vicepresidenta venezolana<strong>, Delcy Rodríguez</strong>, además de otras presuntas <strong>\"actividades terroristas\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Escuchame bien, Maduro: tus mentiras no te van a salvar. Acusar sin pruebas a Nahuel Gallo de un complot ridículo solo expone la desesperación de tu régimen asesino, que está llegando a su fin. Al delirio de un asesino de su propio pueblo no hay palabras con que responderle. La… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QR1hNoy4pl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QR1hNoy4pl</a></p>\n— Patricia Bullrich (@PatoBullrich) <a href=\"https://twitter.com/PatoBullrich/status/1876451559543804326?ref_src=twsrc%5Etfw\">January 7, 2025</a></blockquote>\n<p >\"Escuchame bien, <strong>Maduro</strong>: tus mentiras no te van a salvar. Acusar sin pruebas a<strong> Nahuel Gallo</strong> de un <strong>complot ridículo</strong> solo expone la desesperación de tu<strong> régimen</strong> asesino, que está llegando a su fin. Al delirio de un asesino de su propio pueblo no hay palabras con que responderle. La<strong> Argentina</strong> no va a tolerar más este atropello. <strong>¡LIBERÁ A NAHUEL YA!\"</strong>, publicó la <strong>ministra de Seguridad de Argentina,</strong> <strong>Patricia Bullrich</strong>, en su cuenta de X.</p>\n<p >Por su parte,<strong> Maduro,</strong> durante un acto junto a autoridades civiles, policiales y militares, aseguró que por estas <strong>\"acciones terroristas\"</strong> fueron capturados<strong> 125 \"mercenarios\" extranjeros.</strong></p>\n<p >Según el mandatario, este grupo habría salido<strong> \"desde el sur de América</strong> con planes específicos para intentar atentar contra la vida de la vicepresidenta\". Además, acusó al gobierno de <strong>Javier Milei</strong> de estar <strong>\"directamente\"</strong> implicado.</p>\n<p ><strong>Maduro</strong> calificó estas acciones como parte de un<strong>a \"agresión fascista internacional contra Venezuela\"</strong> que, supuestamente, <strong>\"encabeza, financia y promueve el imperialismo norteamericano\".</strong></p>\n<p >El ministro de Interior y Justicia venezolano, <strong>Diosdado Cabello</strong>, precisó que los <strong>\"terroristas capturados\"</strong> -de un total de<strong> \"25 nacionalidades, incluidos venezolanos\"- </strong>tenían como principal objetivo atentar contra<strong> Delcy Rodríguez</strong>, quien también ocupa el cargo de <strong>ministra de Hidrocarburos.</strong></p>\n<p >\"Fue la primera información que nos llegó a nosotros y, a partir de allí, comenzó la investigación, y han sido detenidos, están siendo procesados, llevados ante la Justicia, como corresponde\", declaró<strong> Cabello</strong> en un acto transmitido por el canal estata<strong>l VTV</strong>.</p>\n<p >El ministro venezolano añadió que los planes incluían <strong>\"tareas específicas de atacar servicios públicos, actos terroristas y atentar contra dirigentes de la revolución bolivariana (chavismo)\"</strong></p>\n<p >En diciembre, la <strong>Fiscalía venezolana</strong> anunció que había iniciado una investigación contra el canciller argentino, <strong>Gerardo Werthein, y Patricia Bullrich</strong>, en el marco del caso del gendarme <strong>Nahuel Gallo</strong>, detenido en <strong>Venezuela</strong> desde el 8 de diciembre bajo acusaciones de <strong>\"graves hechos que atentan contra la seguridad\"</strong> del país caribeño.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/argentina-acuso-complot-ridiculo-y-exigio-a-venezuela-liberar-a/2025-01-07/105220.html","streamUrl":null,"titleText":"Argentina acusó \"complot ridículo\" y exigió a Venezuela liberar a gendarme detenido","uid":"dc57a005-c3ed-4f12-b4ee-21df44812e55","updateDate":"2025-01-07T14:54:00.000Z"},{"mainText":"<p>El delantero chileno<strong> Alexis Sánchez es feliz en Udinese y se le nota </strong>tal como lo dejó ver en su cuenta de Instagram, donde publicó una historia junto a sus compañeros de equipo.</p>\n<p>En la fotografía del entrenamiento del <strong>cuadro de Friuli</strong>, escribió: <strong>\"Win\"</strong> mientras se escucha de fondo la canción principal de <strong>UEFA Champions League luego de ser parte del equipo que ganó el fútbol reducido.</strong></p>\n<p><strong>El goleador histórico de la selección chilena</strong> está sumando cada vez más minutos en su vuelta a la competición luego de su larga lesión. <strong>Ya sumó 45 minutos</strong> en el partido contra <strong>Inter de Milán por la Copa Italia</strong> y <strong>23 minutos por la Serie A</strong> en los partidos contra Torino y Hellas Verona.</p>\n<p>El entrenador alemán de Udinese, <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/dt-de-udinese-evaluo-a-alexis-sanchez-esta-en-el-camino-correcto/2025-01-05/113234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Kosta Runjaic evaluó el rendimiento de Sánchez</strong> en sus escasos minutos ante el <strong>Verona</strong></a> el fin de semana pasado valido por la fecha <strong>19 de la Liga Italiana</strong>.</p>\n<p>\"<strong>Está en el camino correct</strong>o, necesita tener minutos sobre todo en partidos importantes cuando esté en su mejor forma\", declaró el estratega en conversación con <strong>Sky Sports Italia.</strong></p>\n<p>El próximo duelo de Udinese será de local contra el puntero <strong>Atalanta</strong> el s<strong>ábado 11 de enero a las 11:00 horas</strong> de Chile.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-formo-parte-del-equipo-ganador-en-udinese/2025-01-07/114337.html","streamUrl":null,"titleText":"Alexis Sánchez formó parte del equipo ganador en Udinese","uid":"59c384ab-c4cb-43b2-af1a-b4198de017ad","updateDate":"2025-01-07T14:52:00.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/direccion-del-trabajo-la-norma-sub-23-en-segunda-division-tiene/2025-01-06/162115.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Los siete clubes que buscan que la Segunda División se juegue con futbolistas sub 23</strong></a> emitieron un comunicado para realizar un llamado a un diálogo constructivo en pos de transformar la serie de bronce del balompié nacional.</p>\n<p>En el documento, firmado por <strong>Trasandino, Ovalle, Osorno, Concón National, Deportes Rengo, San Joaquín y General Velásquez</strong>, se pide urgentemente \"a los actores relevantes de la industria del fútbol profesional establecer una mesa de trabajo transparente y efectiva. <strong>Esta instancia debe enfocarse en garantizar la viabilidad económica de nuestra división, y promover la proyección de jugadores jóvenes hacia las categorías superiores\".</strong></p>\n<p>\"Este diálogo debe abordar las realidades particulares de <strong>la Segunda División, que opera bajo condiciones económicas y administrativas profundamente desiguales</strong> respecto a las demás categorías\", añade.</p>\n<p>En la carta a la que tuvo acceso <strong>Cooperativa Deportes</strong>, se precisa que en las condiciones en que se jugó la temporada 2024 <strong>\"los clubes firmantes no estamos en condiciones de participar\".</strong></p>\n<p>Expresan además que \"firmantes somos instituciones comprometidas con el cumplimiento de todas nuestras obligaciones laborales y previsionales, respetando a cabalidad el límite salarial impuesto\", buscando <strong>marcar una diferencia acusando a \"ciertos clubes\" de \"prácticas irregulares como pagos en negro, uso de documentación falsa e intentos de ascenso por vías administrativas cuestionables\".</strong></p>\n<p>\"Rechazamos categóricamente los ataques infundados del Sifup que buscan deslegitimar nuestro esfuerzo y compromiso con un fútbol profesional transparente y justo\", complementó.</p>\n<p>\"Los clubes de la Segunda División Profesional somos víctimas de un sistema estructuralmente injusto. <strong>No tenemos voz ni voto en las decisiones que afectan nuestra división, ni acceso a los recursos necesarios para desarrollarnos en igualdad de condiciones.</strong> Rechazamos tajantemente la narrativa que nos posiciona como victimarios\", añade.</p>\n<p>Según supo Cooperativa Deportes, los clubes firmantes solicitarán un recurso de protección y además buscarán concretar una reunión con la ANFP para presentar nuestra nueva propuesta de bases que<strong> inhibe el argumento de la inconstitucionalidad presentado por el Sindicato ante la Dirección del Trabajo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/clubes-de-segunda-que-apoyan-torneo-sub-23-rechazamos-los-ataques/2025-01-07/114002.html","streamUrl":null,"titleText":"Clubes de Segunda que apoyan torneo sub 23: Rechazamos los ataques infundados del Sifup","uid":"4fa23400-4fbf-4572-b455-b0a2bf494c1f","updateDate":"2025-01-07T14:51:00.000Z"},{"mainText":"<p ><strong>El Ministerio de Hacienda</strong> y el Servicio de Impuestos Internos <strong>(SII)</strong> realizaron un balance del año 2024 sobre <strong>el pago de impuestos por medidas impositivas transitorias, </strong>que recaudaron un total superior a los <strong>992.300 millones de pesos \"conforme a lo previsto\".</strong></p>\n<p >Las medidas impositivas transitorias son tres: <strong>el término anticipado</strong> de juicio tributario, <strong>el impuesto sustitutivo </strong>sobre utilidades acumuladas y el <strong>reconocimiento de activos en el exterior</strong> -o repatriación de capitales-, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/amarillos-y-rn-cuestionaron-a-hacienda-por-proyeccion-de-ingresos/2024-12-31/112700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>que generó controversia</strong> a fines de diciembre por <strong>el ínfimo monto recaudado</strong> en comparación con lo estimado.</a></p>\n<p >En concreto, en dicho impuesto se generaron <strong>92.500 millones de pesos:</strong> un <strong>15,6% de la estimación total</strong> de 591.926 millones.</p>\n<p >Pese a ello, en el <strong>impuesto sustitutivo</strong> se recaudaron <strong>869.445 millones de pesos </strong>y en el <strong>término anticipado</strong> de juicios se obtuvo <strong>30.403 millones de pesos,</strong> lo que generó un total superior a los 992.300 millones <strong>\"conforme a lo previsto\",</strong> según dijo el ministro de Hacienda, <strong>Mario Marcel.</strong></p>\n<p ><strong>\"Lo que importa es el conjunto,</strong> porque es lo que afecta al presupuesto y a la estimación de ingreso. Estas cifras que estamos dando <strong>cercanas a los mil millones de dólares</strong> significa que, <strong>para el conjunto, (en) las tres medidas se han cumplido las previsiones\", </strong>valoró el secretario de Estado.</p>\n<p >\"Por lo tanto, <strong>la estimación de ingresos para el 2024 por este concepto se mantuvo e incluso se excedió</strong> levemente\", añadió.</p>\n<p >El monto total se encuentra en línea con lo proyectado en los informes financieros sobre el pago de impuestos de las tres medidas, <strong>ya que en su conjunto se esperaba tener el 0,33% del PIB del año 2024.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/hacienda-recaudacion-por-medidas-impositivas-en-2024-fue-conforme-a-lo/2025-01-07/113344.html","streamUrl":null,"titleText":"Hacienda: Recaudación por medidas impositivas en 2024 fue \"conforme a lo previsto\"","uid":"3f4d6e1c-aed3-44e7-83cb-e2fe5302507f","updateDate":"2025-01-07T14:47:00.000Z"}]
