[{"mainText":"<p >La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-no-acepto-que-se-me-ponga-el-titulo-de-anticomunista/2025-06-20/145320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">abanderada del Socialismo Democrático,<strong> Carolina Tohá (PPD)</strong></a>, descartó este domingo que un eventual avance de su candidatura presidencial<strong> desencadene un conflicto de interés con su pareja</strong>, <strong>el actual ministro del Interior</strong>,<strong> Mario Marcel</strong>.</p>\n<p >\"<strong>Su profesionalismo y su compromiso con el interés del país no va a estar en cuestión porque tenga una relación conmigo</strong>\", afirmó la otrora ministra en el debate presidencial de las<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/nuevo-episodio-de-la-primaria-no-somos-partidarios-de-que-el-pc/2025-06-19/144034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> primarias</a> en <em>TVN</em>.</p>\n<p >Según la candidata, el Marcel posee un destacado profesionalismo y una trayectoria intachable, por lo que \"<strong>nadie podría dudar que va a hacer algo distinto al interés del país a la hora de formular el Presupuesto</strong>\".</p>\n<p >Al ser consultada por un posible conflicto de interés en<strong> la formulación del Presupuesto</strong>, uno de los procesos claves que lidera el Ministerio de Hacienda, explicó que éste no una decisión unipersonal, sino que<strong> un proceso colaborativo y extenso cuya aprobación final recae en el Parlamento</strong>.</p>\n<p >Además, señaló que estos se aplican una vez que los gobiernos ya han sido electos, <strong>no interviniendo en las campañas electorales</strong>.</p>\n<p >\"<strong>No va a haber ningún tipo de conflicto de interés</strong>,<strong> ni lo ha habido</strong>, <strong>ni lo habrá</strong>\", sostuvo Tohá, añadiendo que la legislación vigente tampoco considera esta situación como un conflicto.</p>\n<p >De todas maneras, aclaró que las decisiones personales que tome el ministro Marcel sobre su futuro son preguntas que deben dirigirse a él y no a ella.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-por-marcel-su-profesionalismo-no-esta-en-cuestion-por-su-relacion/2025-06-22/224557.html","streamUrl":null,"titleText":"Tohá por Marcel: \"Su profesionalismo no está en cuestión por su relación conmigo\"","uid":"50e93804-5895-43eb-8079-e5e5e1de51b6","updateDate":"2025-06-23T04:14:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido y Audax Italiano</strong> afianzaron su condición de líderes de la Liga de Primera luego de lograr sendos triunfos en la 15ª fecha del fútbol chileno, asegurándose de paso terminar la primera rueda como punteros.</p>\n<p><strong>El cuadro pirata se aprovechó del mal momento de Unión Española para vencerlo por 0-2 en el Estadio Santa Laura</strong> gracias a los goles de Alejandro Azocar y Nicolás Johansen para situarse con 32 puntos. Descontó el joven Francisco Marchant para los albos.</p>\n<p>El conjunto de colonia, en tanto<strong>, superó una prueba de fuego al vencer por 2-1 a Colo Colo en La Florida gracias a las anotaciones de Jorge Espejo y Leonardo Valencia</strong>, y así igualar al \"barbón\". Descontó el joven Francisco Marchant para los albos.</p>\n<p>En el inicio de la fecha, en tanto, <strong>Universidad Católica no pasó del empate 1-1 ante Unión La Calera</strong> y sigue enredado en la medianía de la tabla de posiciones con 22 unidades.</p>\n<p>En jornada sabatina, <strong>Universidad de Chile reaccionó a tiempo para vencer a Deportes Iquique por 3-1</strong> con anotaciones de Lucas Di Yorio, Rodrigo Contreras y Matías Zaldivia, quienes dejaron al cuadro azul quinto con 25 positivos a la espera de ponerse al día con sus duelos pendientes ante Unión y Colo Colo.</p>\n<p>En otro partido de la jornada, <strong>Palestino resignó dos puntos al igualar 2-2 en su visita a Huachipato</strong> en un resultado que dejó al cuadro árabe con 28 puntos, en la tercera posición.</p>\n<p>La Serena y Limache, en tanto, empatar 1-1 en un resultado que mantiene al cuadro tomatero en la zona baja.</p>\n<p>Mientras que Cobresal y Ñublense también repartieron puntos al igualar 1-1 en el norte.</p>\n<p>Y en el cierre de la fecha, <strong>O'Higgins se instaló en una expectante cuarta posición al vencer por 0-1 a Everton en Sausalito.</strong></p>\n<p><strong >Los resultados de la fecha 15</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3><strong>Tabla de posiciones:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3><strong>Goleadores:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3><strong >Así se juega el torneo:</strong></h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-de-la-fecha-coquimbo-y-audax-afianzaron-su-condicion-de-lideres/2025-06-23/000725.html","streamUrl":null,"titleText":"Resumen de la fecha: Coquimbo y Audax afianzaron su condición de líderes","uid":"bae95035-125d-4b5e-8874-04be9aa3bb7c","updateDate":"2025-06-23T04:05:00.000Z"},{"mainText":"<p >Un día después de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/ee-uu-bombardeo-instalaciones-nucleares-en-iran/2025-06-21/200356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aviones estadounidenses bombardearan la tres principales instalaciones nucleares iraníes</a>, el <strong>último debate televisado</strong> <strong>del oficialismo</strong> antes de las elecciones primarias del próximo domingo, emitido por <em>Televisión Nacional</em> esta noche, reveló <strong>matices y acuerdos</strong> <strong>sobre la política exterior de Chile </strong>entre los cuatro precandidatos.</p>\n<p >Desde el partido del Presidente Gabriel Boric,<strong> Gonzalo Winter</strong> (Frente Amplio) <strong>defendió <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/boric-advirtio-que-ataque-de-ee-uu-a-instalaciones-nucleares-de-iran/2025-06-21/213922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la reacción del Mandatario</a></strong> tras confirmarse el bombardeo con que Washington se involucró de manera directa a la confrontación bélica que desde hace 10 días entablan Israel e Irán.</p>\n<p ><strong>\"Defenderemos el respeto al derecho internacional humanitario en todas las instancias. Tener poder no autoriza a utilizarlo vulnerando las reglas que como humanidad nos hemos dado. Aunque seas Estados Unidos\"</strong>, publicó la noche del sábado el Jefe de Estado chileno en su cuenta de X, generando <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/chile-vamos-exigio-cautela-a-boric-tras-condena-a-ataque-de-ee-uu-en/2025-06-21/232146.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llamados a la prudencia por parte de la oposición.</a></p>\n<p ><strong>\"La declaración del Presidente Boric se ciñe estrictamente a la conducta invariable que ha tenido la República de Chile, que es defender el derecho internacional\"</strong>, dijo Winter, para quien la decisión del presidente de EE.UU.,<strong> Donald Trump</strong>, es<strong> \"condenable y del todo rechazable\"</strong>, ya que<strong> \"nos pone al borde de una tensión y una escalada a nivel mundial que no deseamos los que queremos la paz\".</strong></p>\n<p >En línea con esta defensa del derecho internacional, el diputado frenteamplista aprovechó para <strong>\"condenar el verdadero genocidio que está realizando el Estado de Israel contra el pueblo palestino\".</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳️ <a href=\"https://twitter.com/hashtag/ElDebateTVN?src=hash&ref_src=twsrc%5Etfw\">#ElDebateTVN</a> <a href=\"https://twitter.com/gonzalowinter?ref_src=twsrc%5Etfw\">@gonzalowinter</a>: \"La acción ilegal realizada por el presidente Donald Trump nos parece condenable y del todo rechazable (...) Aprovechamos toda instancia para condenar el verdadero genocidio que está realizado el Estado de Israel contra el pueblo palestino\". <br />\n\n<br />\n\n📡… <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/POvaWB7zCa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/POvaWB7zCa</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1936954994051170586?ref_src=twsrc%5Etfw\">June 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Hay que ir un poco más allá\", dice Tohá</strong></em></span></h2>\n<p >Por su parte, la abanderada del Socialismo Democrático, <strong>Carolina Tohá</strong> (PPD), aseguró que <strong>\"el Presidente (Boric) ha reafirmado principios que son válidos para todos los países,</strong> porque, <strong>desde el punto de vista del derecho internacional, lo que hizo Estados Unidos viola las normas que nos hemos dado entre todos</strong>. No puede un país atacar a otro si no ha sido agredido directamente y el caso no es ese\".</p>\n<p >La exministra del Interior de Boric consideró, sin embargo, que <strong>\"no basta con eso; hay que ir un poco más allá\",</strong> señalando que \"hay <strong>una alianza entre el presidente Trump y (el primer ministro israelí, Benjamín) Netanyahu que es compleja y puede llevar por un camino difícil</strong>; hay <strong>un régimen en Irán que es un régimen autoritario, integrista, que tiene subyugadas a las mujeres</strong>; y tenemos, además, que la cuarta parte en cuestión es que también tenemos en el conflicto de Israel -que <strong>está realizando una verdadera matanza en Gaza</strong>- que <strong>en Gaza tenemos un movimiento terrorista, que es el movimiento de Hamás\".</strong></p>\n<p >En esa línea, Tohá hizo un llamado a Chile a adoptar una postura que inste a<strong> \"todas las partes a sentarse a la mesa de negociaciones,</strong> a deponer las hostilidades, a buscar salidas en base al diálogo, porque aquí ninguna parte está buscando el diálogo, ninguna parte está respetando el derecho internacional y eso para el mundo entero es una amenaza\".</p>\n<p >En medio de los cuestionamientos que ha generado<a rel=\"link a una nota relativa 20\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/presidente-boric-participara-en-la-cumbre-del-brics-en-brasil/2025-06-17/173226.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la asistencia del Presidente Boric a la <strong>Cumbre de los Líderes de los Brics 2025</strong>,</a> que se celebrará el próximo 6 y 7 de julio en Brasil, Tohá afirmó: \"Yo iría a cualquier foro, pero a decir claramente que no compartimos la conducta que ha tenido Irán de seguir adelante con su programa nuclear, no compartimos la conducta de Rusia que ha invadido Ucrania y <strong>no sería parte del Brics en ningún caso. No creo que Chile deba integrar ese bloque. Asistir a una reunión es distinto\"</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳️ <a href=\"https://twitter.com/hashtag/ElDebateTVN?src=hash&ref_src=twsrc%5Etfw\">#ElDebateTVN</a> <a href=\"https://twitter.com/Carolina_Toha?ref_src=twsrc%5Etfw\">@Carolina_Toha</a>: \"Yo iría a cualquier foro, pero a decir claramente que no compartimos la conducta que ha tenido Irán de seguir adelante con su programa nuclear, no compartimos la conducta de Rusia que ha invadido Ucrania, y no sería parte del BRICS en ningún… <a rel=\"link a una nota absoluta 31\" href=\"https://t.co/G6fsOcu0aB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/G6fsOcu0aB</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1936955526316691783?ref_src=twsrc%5Etfw\">June 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Jara: \"Estamos en serio riesgo de una nueva guerra nuclear\"</strong></em></span></h2>\n<p >A su turno,<strong> Jeannette Jara</strong> (Partido Comunista) manifestó que <strong>\"es altamente preocupante </strong>que hoy día, dado<strong> el escenario internacional al cual nos está poniendo Donald Trump</strong>, estamos<strong> en serio riesgo de una nueva guerra nuclear\"</strong>.</p>\n<p >\"Por cierto, <strong>Irán también ha puesto lo suyo en esto: es un país evidentemente que tiene un armamento del todo peligroso</strong>\", apuntó la exministra del Trabajo de Boric, subrayando que la responsabilidad de los países es \"promover la paz y el entendimiento\".</p>\n<p >Jara también se refirió al Brics, indicando que \"el Presidente (Boric) ya ha tomado una posición y va a asistir en calidad de invitado. Me imagino que siempre esto va a estar sujeto a la contingencia\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳️ <a href=\"https://twitter.com/hashtag/ElDebateTVN?src=hash&ref_src=twsrc%5Etfw\">#ElDebateTVN</a> <a href=\"https://twitter.com/jeannette_jara?ref_src=twsrc%5Etfw\">@jeannette_jara</a>: \"Es altamente preocupante que hoy, dado el escenario internacional en que nos está poniendo Donald Trump, estamos en serio riesgo de una nueva guerra nuclear\". <br />\n\n<br />\n\n📡 Sigue la transmisión en vivo: <a rel=\"link a una nota absoluta 46\" href=\"https://t.co/mOvDJMvuOH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mOvDJMvuOH</a> <a rel=\"link a una nota absoluta 62\" href=\"https://t.co/IdEXr7XUOn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IdEXr7XUOn</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1936956417941925999?ref_src=twsrc%5Etfw\">June 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Mulet: \"Hubiera sido más prudente\"</strong></em></span></h2>\n<p >Finalmente, <strong>Jaime Mulet</strong> (Federación Regionalista Verde Social), desde una perspectiva más cautelosa, abogó por <strong>\"desescalar la violencia que se está desatando allá\"</strong>, y alertó sobre las repercusiones económicas y energéticas de conflictos de la envergadura como la de Medio Oriente, promoviendo \"la soberanía energética y agroalimentaria\".</p>\n<p >Respecto a la declaración de Boric, el diputado expresó:<strong> \"Yo creo que el Presidente, a mi juicio, debió esperar un poquitito.</strong> Creo que la primera declaración la debe haber hecho el canciller\".</p>\n<p >Si bien dijo compartir \"el rechazo al uso de la violencia de EE.UU. y cualquier otro país\", defendiendo \"el pacifismo\" de su sector y el rechazo a la energía nuclear, Mulet planteó que<strong> \"hubiera sido más prudente\"</strong> que la declaración se emitiera con el canciller y tras consultar a las comisiones de relaciones exteriores y partidos políticos.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗳️ <a href=\"https://twitter.com/hashtag/ElDebateTVN?src=hash&ref_src=twsrc%5Etfw\">#ElDebateTVN</a> <a href=\"https://twitter.com/Muletjaime?ref_src=twsrc%5Etfw\">@Muletjaime</a>: \"Creo que el Presidente debió esperar un poquitito, creo que la primera declaración debió haberla hecho el Canciller\". <br />\n\n<br />\n\n📡 Sigue la transmisión en vivo: <a rel=\"link a una nota absoluta 82\" href=\"https://t.co/mOvDJMw2Ef\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mOvDJMw2Ef</a> <a rel=\"link a una nota absoluta 103\" href=\"https://t.co/klyJiqp92g\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/klyJiqp92g</a></p>\n— 24 Horas (@24HorasTVN) <a href=\"https://twitter.com/24HorasTVN/status/1936957074879189133?ref_src=twsrc%5Etfw\">June 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ultimo-debate-oficialista-conflicto-ee-uu-iran-saco-a-relucir-matices/2025-06-22/230226.html","streamUrl":null,"titleText":"Último debate oficialista: Conflicto EE.UU.-Irán sacó a relucir matices en política exterior","uid":"150496f2-8a32-4cd8-90a5-1914e2610cbe","updateDate":"2025-06-23T03:38:00.000Z"},{"mainText":"<p><strong>Manchester City</strong> dejó una gran actuación para el recuerdo este domingo en el Mercedez Benz Stadium de Atlanta tras golear<strong> 6-0 a Al Ain de Emiratos Árabes Unidos</strong>.</p>\n<p>Con esto, los ingleses eliminaron al cuadro de medio oriente y se aseguraron su paso en los octavos de final.</p>\n<p><em><span >Mira acá el resumen del partido</span></em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/OXmJzoZ1vJg?si=IWMGXmvc0HDkhD-4\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/video-manchester-city-brillo-con-seis-goles-ante-al-ain-en-el-mundial/2025-06-22/233539.html","streamUrl":null,"titleText":"[VIDEO] Manchester City brilló con seis goles ante Al Ain en el Mundial de Clubes","uid":"cfcb1004-d06c-4f78-8333-6fcd6d817af4","updateDate":"2025-06-23T03:37:00.000Z"},{"mainText":"<p>En una muestra de jerarquía, <strong>Manchester City</strong> concretó un contundente <strong>6-0</strong> ante <strong>Al Ain</strong> en la segunda fecha del Mundial de Clubes, resultado que eliminó al cuadro emiratí y clasificó a los ingleses <strong>a los octavos</strong> del renovado torneo de la FIFA.<strong></strong></p>\n<p>La abismal diferencia entre ambos planteles se notó desde el arranque cuando el alemán<strong> Ilkay Gundogan</strong> abrió la cuenta con un centro picado al segundo palo <strong>(8')</strong>. Posteriormente, el argentino <strong>Claudio Echeverri</strong> amplió las diferencias con un tiro libre exquisito <strong>(27')</strong>.</p>\n<p>Al borde del entretiempo,<strong> el noruego Erling Haaland (45+4')</strong> instaló su nombre en el marcador con un <strong>penal</strong> que fue sancionado tras una revisión en el VAR, cerrando así un primer tiempo en el que el cuadro inglés impuso su ritmo sin oposición.</p>\n<p>Con el partido ya resuelto, Manchester City administró con comodidad la segunda parte y aumentó las cifras con un nuevo tanto de <strong>Gundogan (72')</strong>. Esta vez, la conquista fue secundada por los goles de<strong> Oscar Bobb (84') y Rayan Cherki (89')</strong>, quienes ingresaron desde el banco.</p>\n<p>Así las cosas, Juventus y Manchester City <strong>suman 6 puntos</strong> y ambos se tendrán que ver las caras el próximo <strong>26 de junio en el Camping World Stadium de Orlando</strong> para definir sus posiciones en el Grupo G.</p>\n<p>En tanto, AC Wydad de Casablanca y Al Ain jugarán un duelo de eliminados en la misma jornada para definir qué equipo se despide con más honor del torneo <strong>tras recibir 6 y 11 goles</strong>, respectivamente, de los dos grandes clubes europeos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/manchester-city-goleo-a-al-ain-y-aseguro-su-clasificacion-a-octavos-en/2025-06-22/231549.html","streamUrl":null,"titleText":"Manchester City goleó a Al Ain y aseguró su clasificación a octavos en el Mundial de Clubes","uid":"a5bb9d2a-0eaa-407d-bc3b-0c367bf8546c","updateDate":"2025-06-23T03:06:00.000Z"},{"mainText":"<p><strong>Oklahoma City Thunder, liderado por un sensacional Shai-Gilgeous Alexander, conquistó este domingo el anillo de la NBA</strong> tras vencer en el séptimo partido de las Finales por<strong> 103-91 a unos Indiana Pacers</strong> que sufrieron la lesión en el primer cuarto de su estrella Tyrese Haliburton.</p>\n<p>El cuadro de Indianápolis supo suplir la baja de su máximo anotador en los primeros dos cuartos y se fue al descanso largo en ventaja de un punto (47-48).</p>\n<p>Pero la profundidad de la banca de Oklahoma y sobre todo el brillo de Alexander le permitieron al \"Trueno\" comenzar a sacar ventaja imponiéndose en el tercer cuarto por 34-20 para entrar al último capítulo con superioridad de 13 (81-68).</p>\n<p>En el último parcial, el cuadro local, bajo el aliento de su público administró la ventaja y cambió golpe por golpe para así cimentar el título, el primero del equipo desde que llegó a la ciudad luego de haberse mudado desde Seattle, donde bajo el nombre de los Supersonics fueron campeones de la NBA en 1979.</p>\n<p>Para el cuadro dueño de casa<strong> brilló el mencionado Alexander, quien terminó con 29 puntos, 5 rebotes y 12 asistencias</strong> para quedarse además con el premio MVP de las Finales, lo que se suma al ganado en la Temporada Regular.</p>\n<p>El canadiense fue bien acompañado por Jalen Williams, con 20 anotaciones; y Chet Holmgren, con 18.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/oklahoma-city-conquisto-el-ansiado-anillo-de-la-nba/2025-06-22/230304.html","streamUrl":null,"titleText":"Oklahoma City conquistó el ansiado anillo de la NBA","uid":"0528bf29-24be-4b68-a361-e650b437e985","updateDate":"2025-06-23T03:01:00.000Z"},{"mainText":"<p>En una fría noche en el Estadio Sausalito, <strong>O'Higgins capitalizó los errores de Everton y sacó adelante un trabajado triunfo por la cuenta mínima para mantenerse al paso de los líderes en la Liga de Primera.</strong></p>\n<p>Tras su victoria sobre el colista Deportes Iquique, los viñamarinos querían ratificar ante su público el buen accionar que tuvieron en la Región de Tarapacá.</p>\n<p>Por su parte, <strong>los rancagüinos derrotaron en la fecha anterior a Unión Española y entraron en una racha positiva que les permite instalarse en la cuarta posición del torneo.</strong></p>\n<p><strong>Lucas Soto </strong>fue protagonista en los primeros pasajes del pleito. Además del potente disparo que terminó repeliendo el portero Omar Carabalí (12'), <strong>vio la roja a los 28 por doble amarilla lo que mermó las intentonas viñamarinas.</strong></p>\n<p>Pese a ello, la paridad en el campo de juego se mantuvo y<strong> solo en el segundo lapso el cuadro rancagüino hizo pesar la superioridad numérica y se generó grandes ocasiones de riesgo que no pudieron capitalizar Luis Pavez (51'), Joaquín Montecinos (62') ni Godoy (63').</strong></p>\n<p>El cerrojo de los ruleteros no pudo seguir aguantando y <strong>a los 74' Bryan Rabello sirvió un tiro de esquina el cual fue impactado por el central Alan Robledo, quien con un certero cabezazo puso el 0-1 para la escuadra celeste.</strong></p>\n<p>El conjunto viñamarino intentó una reacción, pero fue en vano y se estancó en 14 puntos, en la 13ª posición.</p>\n<p>En tanto, el cuadro celeste firmó su cuarto triunfo en los últimos cinco duelos y se instaló en la cuarta posición con 26 puntos.</p>\n<p>Ahora, ambos equipos tendrán algunas semanas de descanso de cara al inicio de la segunda rueda, donde Everton se verá las caras con Deportes Limache, mientras que O'Higgins hará lo propio ante Huachipato.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767327&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-arremetio-en-la-tabla-con-triunfo-sobre-un-alicaido-everton/2025-06-22/222543.html","streamUrl":null,"titleText":"O'Higgins arremetió en la tabla con triunfo sobre un alicaído Everton","uid":"eb9b9020-1c5c-4053-93cf-1b2ea709260c","updateDate":"2025-06-23T02:24:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su decimoquinta fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-15-de-la-liga-de-primera/2025-06-20/155708.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 15 de la Liga de Primera","uid":"56c768c4-817a-4c29-8b78-dc4bf47ac88d","updateDate":"2025-06-23T02:03:00.000Z"},{"mainText":"<p><strong>Universidad de Concepción aprovechó la localía para vencer por 1-0 a Deportes Copiapó</strong> y así afianzarse en la parte alta de la tabla de posiciones de la Liga de Ascenso.</p>\n<p>El cuadro del Campanil contó con la inspiración de <strong>Iam González, quien a los 39 minutos marcó el único gol del encuentro.</strong></p>\n<p>Con este resultado,<strong> el elenco penquista llegó a los 24 puntos y se situó tercero, a tres unidades de Copiapó, que tiene 27</strong> y es escolta de San Marcos de Arica, líder del torneo con 31.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/universidad-de-concepcion-supero-a-copiapo-y-se-afianzo-en-la-parte/2025-06-22/214652.html","streamUrl":null,"titleText":"Universidad de Concepción superó a Copiapó y se afianzó en la parte alta","uid":"7e104f90-4c48-49f6-91cc-51520335f9c7","updateDate":"2025-06-23T01:36:00.000Z"},{"mainText":"<p><strong>Colo Colo llegó a 18 triunfos en igual número de partidos jugados en la presente temporada de la Liga Femenina</strong> luego de vencer por 4-0 este domingo a <strong>Deportes Recoleta</strong> en duelo válido por la fecha 19 del torneo nacional.</p>\n<p>El cuadro albo contó con una inspirada primera parte, instancia donde sacó ventajas gracias a las anotaciones de <strong>Martina Jaramilllo (22'), Fernanda Hidalgo (37') y Yanara Aedo (38').</strong></p>\n<p>Cuando el partido finalizaba, <strong>Yesenia López puso cifras definitivas.</strong></p>\n<p>Con este resultado, <strong>el cuadro albo llegó a los 54 puntos y le sacó 13 a Universidad de Chile,</strong> su único escolta.</p>\n<p>El cuadro azul se enredó en el norte y cayó por la cuenta mínima con anotación de Katerine Cubillos.</p>\n<p>En otros resultados, Huachipato superó a Universidad de Concepción por 1-0. Mientras que Audax y Everton igualaron 2-2.</p>\n<p>En tanto, Palestino y Coquimbo empataron 1-1, y Santiago Wanderers y la UC repartieron puntos al igualar 1-1.</p>\n<p>Ahora el torneo nacional entra en receso para dar paso a la participación de la selección chilena en la Copa América.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-gano-y-estiro-su-racha-triunfal-en-la-liga-femenina/2025-06-22/164343.html","streamUrl":null,"titleText":"Colo Colo ganó y estiró su racha triunfal en la Liga Femenina","uid":"b584edd4-a1b4-45b6-9c14-2b6d6f588b0d","updateDate":"2025-06-23T01:09:00.000Z"},{"mainText":"<p>Este domingo continua toda la emoción del <strong>Mundial de Clubes de la FIFA</strong>, que se disputa en Estados Unidos y vive los último duelos en la <strong>segunda fecha</strong> de la fase de grupos.</p>\n<p><span  data-mce-mark=\"1\"><em>- Sigue los partidos en vivo y online por Cooperativa.cl:</em></span></p>\n<h3>Grupo G</h3>\n<ul>\n<li><strong>Juventus 4-1 Wydad AC</strong>, Finalizado. Lincoln Financial Field</li>\n</ul>\n<p><em>1-0: 6' Abdelmounaim Boutouil, en contra (JUV); 2-0: 16' Kenan Yildiz (JUV); 2-1: 25' Thembinkosi Lorch (WYD); 3-1: 69' Kenan Yildiz (JUV); 4-1: 45+5' Dusan Vlahovic, de penal (JUV)</em></p>\n<ul>\n<li><strong>Manchester City 6-0 Al Ain</strong>, Finalizado. Mercedes Benz Stadium. Sigue el partido en el<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/marcador-virtual-manchester-city-vs-al-ain/2025-06-22/104910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</strong></li>\n</ul>\n<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>1-0: 8' Ilkay Gundogan (MCI); 2-0: 27' Claudio Echeverri (MCI); 3-0: 45+4' Erling Haaland, de penal (MCI); 4-0: 72' Ilkay Gundogan (MCI): 5-0: 84' Oscar Bobb (MCI); 6-0: 89' Rayan Cherki (MCI)</em></address>\n<h3>Grupo H</h3>\n<ul>\n<li><strong>Real Madrid 3-1 Pachuca</strong>, Finalizado. Bank of America Stadium</li>\n</ul>\n<p><em>1-0: 35' Jude Bellingham (RMCF); 2-0: 43' Arda Guler (RMCF). 3-0: 70' Federico Valverde (RM).</em></p>\n<ul>\n<li><strong>Salzburg 0-0 Al Hilal</strong>, Finalizado. Audi Field</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-domingo-en-el-mundial-de-clubes/2025-06-22/104949.html","streamUrl":null,"titleText":"La jornada de este domingo en el Mundial de Clubes","uid":"8f41b70c-6bee-43a9-a809-dee90db7e029","updateDate":"2025-06-23T01:01:00.000Z"}]
