[{"mainText":"<p>El <strong>conductor de un automóvil recibió un disparo en la cabeza</strong> este sábado <strong>durante una balacera</strong> en la comuna de <strong>Talcahuano,</strong> Región del Biobío.</p>\n<p>El hecho ocurrió durante la madrugada en la <strong>población Libertad,</strong> donde el afectado después <strong>perdió el control del móvil y colisionó con un muro.</strong></p>\n<p>De acuerdo con el <strong>fiscal ECOH Matías Arellano, </strong>la víctima \"está internada en el <strong>Hospital Las Higueras</strong> de Talcahuano en calidad de <strong>riesgo vital\"</strong> y<strong> </strong>el suceso se indaga como un <strong>homicidio frustrado.</strong></p>\n<p>\"Se la dispuso concurrencia inmediata de la<strong> Brigada de Homicidios de la PDI</strong> de Concepción y el <strong>equipo ECOH de la Fiscalía Regional del Biobío\" </strong>para \"realiazar diiligencias a fin de esclarecer circunstancias del hecho e identificar a responsables\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/conductor-recibio-disparo-en-la-cabeza-durante-balacera-en-talcahuano/2025-09-06/114646.html","streamUrl":null,"titleText":"Conductor recibió disparo en la cabeza durante balacera en Talcahuano","uid":"e9d96ae1-f452-4348-93b4-298672ef5aea","updateDate":"2025-09-06T15:46:46.000Z"},{"mainText":"<p><strong>Carabineros detuvo a siete sujetos</strong> que, desde un camión, descargaban<strong> juegos de terrazas robados</strong> en la comuna de <strong>Buin;</strong> carga avaluada en <strong>75 millones de pesos. </strong></p>\n<p>Los sujetos fueron sorprendidos por los uniformados en la <strong>ribera del Río Maipo</strong>, que se dirigieron al lugar después de un aviso a la Central de Comunicaciones de Carabineros <strong>(Cenco).</strong></p>\n<p>Al ver las patrullas policiales, <strong>los individuos intentaron escapar en un furgón blanco, pero fueron interceptados </strong>y el camión fue recuperado.</p>\n<p>El capitán de Carabineros<strong> Camilo Luber, </strong>de la Comisaría N°52 de San Bernardo -que efectuó la detención con la Comisaría N°15 de Buin y uniformados de Paine-, detalló que las especies robadas correspondían a <strong>\"juegos de terrazas de la empresa Sodimac\".</strong></p>\n<p>Los siete aprehendidos cuentan con diversos antecedentes policiales, entre ellos <strong>robo en lugar habitado, robo de bienes nacionales,</strong> <strong>robo con intimidación, microtráfico</strong> y <strong>porte ilegal de arma de fuego.</strong></p>\n<p>Los aludidos fueron<strong> puestos a disposición de la Fiscalía.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/carabineros-recupero-camion-con-juegos-de-terraza-robados-de-una/2025-09-06/112907.html","streamUrl":null,"titleText":"Carabineros recuperó camión con juegos de terraza robados de una multitienda","uid":"e4cad76a-01e7-4950-b1ae-4850e375c733","updateDate":"2025-09-06T15:29:07.000Z"},{"mainText":"<p>El neerlandés <strong>Max Verstappen (Red Bull) saldrá primero en el Gran Premio de Italia</strong>, decimosexta fecha del Mundial de Fórmula 1, tras comandar la clasificatoria disputada este sábado en el mítico circuito de Monza.</p>\n<p>El cuatro veces campeón mundial <strong>firmó su \"pole position\" número 43 en la F1 y la quinta de la temporada</strong> tras cubrir los 5.793 metros de la pista en un minuto, 18 segundos y 792 milésimas, <strong>77 milésimas menos que el inglés Lando Norris</strong> (McLaren).</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Another record for Max 🤩<br />\n\n<br />\n\nVerstappen takes his 45th pole for Red Bull overtaking Sebastian Vettel's tally<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/ItalianGP?src=hash&ref_src=twsrc%5Etfw\">#ItalianGP</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/UuC0gmheXK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UuC0gmheXK</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1964346907116908940?ref_src=twsrc%5Etfw\">September 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Más atrás partirá el puntero Oscar Piastri (McLaren)</strong>, que en la qualy quedó a 190 milésimas de Verstappen. La segunda fila de largada se completa con el monegasco Charles Leclerc (Ferrari).</p>\n<p><strong>Lewis Hamilton también tuvo una buena jornada al ser quinto de la clasificatoria, pero en el GP de Países Bajos recibió un castigo de cinco puestos</strong> que lo dejó en el décimo lugar de la grilla.</p>\n<p><strong>Respecto a los sudamericanos, el brasileño Gabriel Bortoleto (Kick Sauber) celebró un meritorio séptimo escaño de salida</strong>, por detrás de los Mercedes de George Russell y Andrea Kimi Antonelli. En tanto, <strong>el argentino Franco Colapinto quedó fuera en la Q1 y arrancará 18°</strong>.</p>\n<p><strong>El Gran Premio de Italia se disputará este domingo a partir de las 10:00 horas de Chile</strong> (14:00 GMT), con 53 vueltas para completar un recorrido 306,7 kilómetros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The starting grid for Sunday's Italian Grand Prix 👀<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/ItalianGP?src=hash&ref_src=twsrc%5Etfw\">#ItalianGP</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/OLuKiAUhH0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OLuKiAUhH0</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1964347732715352564?ref_src=twsrc%5Etfw\">September 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/max-verstappen-obtuvo-la-pole-position-para-el-gran-premio-de-italia/2025-09-06/112649.html","streamUrl":null,"titleText":"Max Verstappen obtuvo la \"pole position\" para el Gran Premio de Italia","uid":"d18cf5ac-d65d-44d2-b9a2-2c0e3a63cc99","updateDate":"2025-09-06T15:26:49.000Z"},{"mainText":"<p>Con una<strong> movilización de buques y de millones de milicianos</strong>, además de llamamientos a la ONU y a la comunidad internacional en general, <strong>Venezuela</strong> ha respondido a la que considera la <strong>\"más grande amenaza\"</strong> que haya vivido el continente en el último siglo, en referencia al<strong> despliegue militar de EE.UU.</strong> en aguas caribeñas cercanas al país sudamericano.</p>\n<p>En medio de la tensión, el Ejecutivo chavista, que declara su territorio <strong>\"libre de cultivos ilícitos\"</strong>, ha acusado a la Administración del mandatario estadounidense, <strong>Donald Trump -</strong>que no reconoce a Maduro como presidente legítimo-, de <strong>recurrir a la \"máxima presión militar\" para provocar un cambio de \"régimen\".</strong></p>\n<p>A continuación, cinco acciones del país sudamericano frente a las decisiones de la Casa Blanca:</p>\n<h2><em><strong>Respaldo institucional</strong></em></h2>\n<p><strong>La Fuerza Armada, la Policía Nacional y los cinco poderes públicos de Venezuela,</strong> instituciones señaladas por la oposición y ONG como subordinadas al Gobierno, han cerrado filas y respaldado a Maduro ante la recompensa anunciada el 7 de agosto por EE.UU. de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-duplica-a-50-millones-de-dolares-la-recompensa-por-informacion/2025-08-07/193723.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>50 millones de dólares</strong> por información que <strong>conduzca al arresto del mandatario venezolano</strong></a>, cifra que duplica la ofrecida en enero de este año.</p>\n<p>Venezuela, que agradece el apoyo de países como<strong> Cuba, Nicaragua, Bolivia, Honduras e Irán</strong>, tacha de \"invento\" la denuncia sobre la existencia del <strong>Cartel de los Soles</strong>, que el Ejecutivo de Trump describe como una organización terrorista, con vínculos con la cúpula de poder del chavismo y blanco de la operación militar en el Caribe.</p>\n<h2><strong><em>Despliegue militar</em></strong></h2>\n<p>Ante el anunciado envío de activos militares estadounidenses al Caribe, el ministro de Defensa de Venezuela, <strong>Vladimir Padrino López</strong>, informó del despliegue de buques de \"mayor porte\" en aguas territoriales de su país, como parte, según Caracas, de una operación contra el narcotráfico en sus fronteras.</p>\n<p>Su colega del Interior, <strong>Diosdado Cabello</strong>, informó del despliegue de <strong>15.000 efectivos en los estados Zulia y Táchira</strong> (oeste), ambos fronterizos con Colombia.</p>\n<p>Maduro, tras conocer de la recompensa para su captura, ordenó la movilización nacional de<strong> 4,5 millones de milicianos.</strong></p>\n<h2><strong><em>Alistamiento</em></strong></h2>\n<p>El 21 de agosto, el jefe de Estado convocó a un proceso de <strong>alistamiento de las \"fuerzas milicianas\",</strong> que se llevó a cabo los días 23 y 24 y luego, en una segunda etapa, el 29 y 30 del mes pasado, como parte del activado <strong>Plan Nacional de Soberanía y Paz</strong>, y aseguró que la orden de \"defender la patria\" está dada.</p>\n<p>Según cifras oficiales, <strong>8,2 millones de ciudadanos se alistaron en la Milicia</strong>, un componente especial de la Fuerza Armada descrito en pocas palabras como el \"pueblo en armas\", un número que Maduro espera aumente con la activación que anunció este jueves de un registro \"permanente\" en una plataforma virtual del Estado, llamada Sistema Patria.</p>\n<h2><strong><em>Apoyo internacional</em></strong></h2>\n<p>Maduro pidió al secretario general de la ONU,<strong> António Guterres</strong>, interceder para que EE.UU. cese sus \"acciones hostiles\" y respete<strong> \"plenamente la soberanía, la integridad territorial y la independencia política\" de su país</strong>, según una carta difundida la semana pasada, en la que expresó su \"profunda preocupación\" por lo que considera una \"escalada\" de las \"agresiones\".</p>\n<p>El Ejecutivo espera recibir el apoyo de la ONU, que dice estar \"muy preocupada\" por lo que denominó \"la tensión creciente\" entre ambas naciones, a las que llama a \"resolver sus diferencias por medios pacíficos\", mientras que Caracas también ha recurrido a la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/celac-convoco-reunion-urgente-por-despliegue-militar-de-ee-uu-en-el/2025-08-31/235141.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Comunidad de Estados Latinoamericanos y Caribeños (Celac)</a> para pedir un llamado al retiro inmediato de las fuerzas militares norteamericanas.</p>\n<h2><strong><em>Movilización</em></strong></h2>\n<p>En las últimas semanas ha habido una<strong> mayor movilización en Caracas y varios estados del país de distintos grupos simpatizantes del chavismo,</strong> como integrantes del partido oficialista PSUV, motoristas y pescadores, junto con altos funcionarios del Ejecutivo y autoridades tanto regionales como locales, para respaldar a Maduro, a quien <strong>Washington acusa de \"violar las leyes\" de EE.UU. \"sobre narcóticos\"</strong>.</p>\n<p>El mandatario adelantó el jueves que los 8,2 millones de alistados y la que denominó \"base poderosa\" de 4,5 millones de milicianos \"ya entrenados durante años\" serán próximamente llamados a participar en actividades de \"niveles más elevados y superiores\", aunque no ofreció mayores detalles.</p>\n<p>Este viernes, en el primer día de \"activación operativa, organizativa\" de la Milicia Nacional Bolivariana (MNB), Maduro afirmó que si su país fuera agredido \"pasaría a una etapa de lucha armada\", y señaló que Estados Unidos \"debe abandonar su plan de un cambio de régimen violento en Venezuela y en toda América Latina y el Caribe\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/de-la-denuncia-a-la-movilizacion-miliciana-la-respuesta-de-venezuela-a/2025-09-06/110257.html","streamUrl":null,"titleText":"De la denuncia a la movilización miliciana: La respuesta de Venezuela a EE.UU.","uid":"ee9f3732-234b-4721-a85d-0981ed5864d2","updateDate":"2025-09-06T15:02:57.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/afganistan/afganistan-mas-de-2-000-muertos-y-3-500-heridos-deja-devastador/2025-09-04/084453.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>devastador terremoto de magnitud 6.0</strong></a> que sacudió el este de<strong> Afganistán</strong> el pasado 31 de agosto fue, según evidencia recogida por EFE sobre el terreno, una catástrofe de género previsible, donde el <strong>sistema de \"apartheid de género\"</strong> impuesto por el régimen talibán<strong> actuó como un multiplicador letal,</strong> convirtiendo a las mujeres y niñas en las principales víctimas de la tragedia.</p>\n<p>El sismo, con un hipocentro a solo 8 kilómetros de profundidad, golpeó a las 23:47 hora local del domingo pasado, cuando la mayoría de las familias dormían en sus vulnerables casas de adobe. El resultado, según cifras de la ONU, fue de más de<strong> 2.200 muertos y 3.700 heridos</strong>. Pero las cifras no afectaron a todos por igual.</p>\n<h2><em><strong>El peso de la tragedia</strong></em></h2>\n<p>Los informes de múltiples agencias humanitarias aseguran que<strong> las mujeres y los niños constituyeron una mayoría de las víctimas</strong>. La causa principal, según los análisis, es una <strong>consecuencia directa de las políticas que confinan a las mujeres al hogar.</strong></p>\n<p>Sus casas, sin refuerzos sísmicos, se convirtieron en<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/afganistan/por-que-afganistan-es-una-trampa-sismica-muy-vulnerable-a-los/2025-09-01/104726.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"trampas mortales\"</a>, un resultado predecible de las normas que concentran a la mitad de la población en los lugares más peligrosos durante un sismo.</p>\n<p>Para las sobrevivientes, <strong>el acceso a la atención médica es otra catástrofe,</strong> bloqueado por la prohibición de ser tratadas por médicos varones y la <strong>escasez de personal sanitario femenino</strong>, una <strong>crisis creada por la prohibición talibán de que las mujeres estudien medicina.</strong></p>\n<p>Un funcionario de un hospital provincial de Kunar, una de las zonas más afectadas, reportó que en su centro había<strong> más de medio centenar de hombres hospitalizados frente a solo una docena mujeres</strong>, no por menor necesidad, sino por un acceso drásticamente desigual.</p>\n<p>Esta disparidad se explica por <strong>barreras culturales y religiosas</strong> profundamente arraigadas en las zonas rurales de Afganistán, que los edictos talibanes han exacerbado. En estas comunidades conservadoras, el contacto físico entre una mujer y un hombre que no sea su pariente cercano (mahram) se considera una<strong> grave violación del honor familiar.</strong></p>\n<p>Esta norma es tan estricta que muchas familias prefieren que <strong>una mujer sufra en casa con una herida grave antes que exponerla a ser examinada por un médico varón,</strong> lo que explica por qué muchas víctimas nunca llegan a los hospitales.</p>\n<h2><em><strong>Barreras mortales</strong></em></h2>\n<p>\"Como todos presenciamos, había una escasez de personal femenino en todos los sectores\", indicó a EFE<strong> Sultan Mahmood</strong>, un residente de Chawki. <strong>Qari Sadaqa</strong>t, un líder comunitario, añadió a EFE que las pacientes \"no se sienten cómodas mostrando sus heridas a doctores\".</p>\n<p>La historia de <strong>Pakiza</strong>, una partera que tuvo que asistir un parto a la intemperie usando solo un botiquín de primeros auxilios, se ha convertido en el símbolo de esta crisis, donde la falta de instalaciones y de personal femenino obliga a improvisar la atención más básica.</p>\n<h2><em><strong>Un país al límite</strong></em></h2>\n<p>El terremoto golpeó a una nación donde casi <strong>23 millones de personas ya necesitaban ayuda humanitaria para sobrevivir.</strong> La catástrofe se vio agravada por la llegada de casi dos millones de retornados de Irán y Pakistán en 2025, muchos de los cuales se asentaron en las mismas provincias que ahora están devastadas.</p>\n<p>El desastre también ha aniquilado los<strong> limitados medios de vida de las mujeres rurales, como la sastrería o la cría de animales,</strong> que realizaban en sus hogares ahora destruidos. Para las más de <strong>11.600 mujeres embarazadas en la zona</strong>, la falta de atención materna se ha convertido en una <strong>amenaza mortal.</strong></p>\n<p>La respuesta humanitaria depende de las trabajadoras afganas, las únicas que pueden llegar a las mujeres afectadas. Sin embargo, su trabajo está constantemente amenazado por los mismos edictos que las hacen indispensables.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/afganistan/como-las-normas-talibanes-convirtieron-un-terremoto-en-una-trampa-mortal/2025-09-06/101810.html","streamUrl":null,"titleText":"Cómo las normas talibanes convirtieron un terremoto en una trampa mortal para las mujeres","uid":"485387b3-15a9-494a-9789-d35d60b894a4","updateDate":"2025-09-06T14:18:10.000Z"},{"mainText":"<p>La animadora <strong>Laura Bozzo</strong>, conocida por el popular talk show <em>\"Laura en América\"</em>, <strong>lapidó a Juan David Rodríguez</strong>, quien se encuentra en medio de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/juan-david-rodriguez-niega-a-su-hijo-tras-demanda-por-pension-no-lo/2025-09-01/105036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una polémica por la pensión alimenticia y paternidad de su hijo</a>. </p>\n<p>Tras una cuestionada entrevista en <em>\"Primer Plano\"</em> (<em>CHV</em>), <strong>el cantante apareció en <em>\"Only Fama\"</em> (Mega) para aclarar sus dichos</strong>, espacio en el que coincidió con la peruana -confirmada para el reality \"El Internado\"-, quien aprovechó de encararlo en duros términos. </p>\n<p>\"Yo quisiera intervenir, porque ya no doy más, ahora se me sale la lengua (...) Podría preguntarte, con todo respeto <strong>¿A qué infidelidad te refieres? ¿A ti te consta que ella te engañó?</strong> ¿Cómo? Porque si no crees en ADN...\", dijo la figura televisiva.</p>\n<p>Ante la pregunta, el exRojo respondió: \"No, no, no, acá <strong>el tema del ADN no tiene nada que ver porque yo eso lo hablé de estúpido.</strong> En el momento en que yo le puse mi apellido a mi hijo, es mi hijo\". </p>\n<p>\"Entonces ¿por qué dijiste que no?\", lanzó la conductora. \"Perdóname con todo respeto, que me perdonen los conductores, pero estos casos a mí me ponen endemoniada. Porque a un niño no se le toca, a un niño no se le daña.<strong> Y un hombre que no reconoce a su hijo, no vale la pena</strong>\", añadió. </p>\n<p>Después de que el artista le consultara a la animadora si lo había escuchado negando al niño, Bozzo contestó: \"Estoy escuchando que <strong>dijiste que no, luego ahora dices que sí porque todo el mundo se te ha ido encima.</strong> Y obviamente, ahorita estás asustado. No te creo nada\". </p>\n<p>Por su parte, Rodríguez aseguró que, <strong>al momento de conceder la entrevista, \"me dejé llevar por mi ira</strong>, me conecté con el pasado y empecé a hablar esas pelotudeces que tenía muy intimo dentro de mí\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOPxXG0Dc--/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOPxXG0Dc--/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/laura-bozzo-encaro-a-juan-david-rodriguez-un-hombre-que-no-reconoce-a/2025-09-06/104242.html","streamUrl":null,"titleText":"Laura Bozzo encaró a Juan David Rodríguez: \"Un hombre que no reconoce a su hijo, no vale la pena\"","uid":"09655f7a-c559-4775-a778-0f32205d4cfc","updateDate":"2025-09-06T14:42:42.000Z"},{"mainText":"<p>El equipo<strong> Israel-Premier Tech</strong> <strong>retiró el nombre del país en el <em>maillot</em> en la</strong> <strong>Vuelta a España</strong> por motivos de seguridad <strong>ante las reiteradas </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/ciclismo/internacional/aumentan-protestas-para-salida-de-equipo-israel-premier-tech-de-la/2025-09-04/110621.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>manifestaciones pro Palestina</strong></a><strong> en las últimas etapas</strong> que se han disputado de la competencia.</p>\n<p>\"Para priorizar la seguridad de nuestros ciclistas y de todo el pelotón, dada la peligrosidad de algunas protestas en la Vuelta, <strong>Israel-Premier Tech proporcionó a los ciclistas un uniforme con el monograma del equipo para el resto de la carrera</strong>\", indicaron en un comunicado.</p>\n<p>No obstante, <strong>subrayaron que \"el nombre del equipo sigue siendo Israel-Premier Tech\"</strong>, señalando que \"el uniforme con el monograma ahora se alinea con las decisiones de marca que hemos adoptado previamente para nuestros vehículos y ropa informal\", en los que también ha retirado el nombre de Israel.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">In the interest of prioritizing the safety of our riders and the entire peloton, in light of the dangerous nature of some protests at <a href=\"https://twitter.com/lavuelta?ref_src=twsrc%5Etfw\">@lavuelta</a>, Israel – Premier Tech has issued riders with team monogram-branded kit for the remainder of the race. The team name remains Israel –… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Dfw6FXegpM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Dfw6FXegpM</a></p>\n— Israel – Premier Tech (@IsraelPremTech) <a href=\"https://twitter.com/IsraelPremTech/status/1964290172213760257?ref_src=twsrc%5Etfw\">September 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Múltiples personas han desplegado banderas y pancartas pidiendo la expulsión del equipo, incluso suspendiendo<a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/deportes/ciclismo/internacional/una-protesta-propalestina-obligo-a-cancelar-la-etapa-11-de-la-vuelta-a/2025-09-03/125449.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la undécima etapa</a>. La organización dejó en los israelíes la opción de abandonar el certamen.</p>\n<p>El primer ministro <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/ciclismo/internacional/tras-protesta-propalestina-netanyahu-felicito-a-equipo-israeli-de-la/2025-09-05/143630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Benjamin Netanyahu</a> felicitó a sus ciclistas el pasado viernes por \"no ceder ante el odio\" de las protestas que repudian la guerra y acusan un genocidio en la Franja Gaza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/internacional/equipo-israeli-retiro-nombre-del-pais-de-sus-uniformes-en-la-vuelta-a/2025-09-06/103514.html","streamUrl":null,"titleText":"Equipo israelí retiró nombre del país de sus uniformes en la Vuelta a España ante protestas","uid":"c4d07832-8a3f-46d9-96b6-6c50e2b850f7","updateDate":"2025-09-06T14:35:14.000Z"},{"mainText":"<p>El <strong>presidente de Ucrania, Volodímir Zelenski,</strong> <strong>rechaza ir a Moscú</strong> para reunirse con su homólogo ruso, <strong>Vladímir Putin; </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/putin-toreo-a-zelenski-si-esta-preparado-que-venga-a-moscu/2025-09-03/105756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">propuesta del jefe del Kremlin</a> que el mandatario ucraniano <strong>interpreta como un intento de prolongar la guerra</strong> y a la que responde que su enemigo puede viajar a Kiev a reunirse con él.</p>\n<p><strong>\"Él puede venir a Kiev\" a reunirse,</strong> señaló Zelenski en una entrevista a la cadena de televisión estadounidense <em>ABC</em> desde Ucrania.</p>\n<p>\"No puedo ir a Moscú <strong>cuando mi país está a diario bajo ataque de misiles.</strong> <strong>No puedo ir a la capital de este terrorista\",</strong> recalcó, en referencia a Putin.</p>\n<p>Zelenski subrayó que el jefe del Kremlin es muy consciente de que <strong>Moscú no puede ser el lugar de una reunión</strong> entre los dos mandatarios.</p>\n<p><strong>\"Él lo sabe\",</strong> sostuvo, y repitió en varias ocasiones que <strong>Putin no busca un encuentro con él</strong> al continuar la guerra en Ucrania.</p>\n<h2><span ><em><strong>Putin: Abierto a reunirse, pero sin encontrarle \"mucho sentido\"</strong></em></span></h2>\n<p>Después de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/una-postal-para-la-historia-xi-kim-y-putin-se-reunieron-en-china/2025-09-03/074441.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">mencionar a Moscú ya en China</a> como lugar de una posible cumbre entre los dos presidentes, <strong>Putin reiteró la víspera en Vladivostok su propuesta.</strong></p>\n<p>\"La próxima vez, si alguien quiere realmente reunirse con nosotros, estamos listos. <strong>El mejor lugar para ello es la capital de la Federación Rusa, la ciudad-héroe Moscú\",</strong> afirmó Putin en el Foro Económico Oriental, donde también calificó de <strong>\"gratuita\"</strong> la propuesta de Kiev de que la reunión tenga lugar en un tercer país.</p>\n<p>Al mismo tiempo, aseguró que <strong>a día de hoy no le ve sentido a dicha reunión,</strong> en gran medida debido a la <strong>supuesta falta de legitimidad de Zelenski</strong> como jefe de Estado ucraniano, ya que Moscú considera que expiró un mandato que la Constitución no le permite prolongar incluso en caso de guerra.</p>\n<p><strong>\"No le veo mucho sentido.</strong> ¿Por qué? Porque llegar a un acuerdo con la parte ucraniana es prácticamente imposible sobre los asuntos clave. Incluso si hay voluntad política, lo que dudo, <strong>existen dificultades jurídico-técnicas\",</strong> afirmó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-rechaza-cita-en-moscu-con-el-terrorista-putin-el-puede/2025-09-06/101348.html","streamUrl":null,"titleText":"Zelenski rechaza cita en Moscú con el \"terrorista\" Putin: \"Él puede venir a Kiev\"","uid":"608045ec-bd03-42b7-950a-3aa3d5503155","updateDate":"2025-09-06T14:13:48.000Z"},{"mainText":"<p>Un funcionario de la <strong>Policía de Investigaciones</strong> (PDI) fue víctima de una encerrona durante la madrugada de este viernes en el acceso a Los Libertadores, en la comuna de Conchalí.</p>\n<p>Según detalló el subprefecto <strong>Eugenio Ríos</strong>, jefe de ronda de la institución, el policía fue interceptado por un vehículo desde el cual descendieron dos sujetos que intentaron forzar las puertas de su automóvil, mientras uno de ellos <strong>lo intimidaba con un arma de fuego</strong>.</p>\n<p>\"El funcionario repele la acción con su arma de servicio, <strong>realizando diversos disparos</strong>. En ese momento hiere a uno de los delincuentes, que <strong>fallece en el lugar</strong>, mientras los otros dos se dan a la fuga\", señaló Ríos.</p>\n<p>Los individuos escaparon en dirección desconocida y hasta ahora se ignora si resultaron heridos. En el lugar se <strong>incautó un arma de fuego</strong> y se comprobó que el vehículo usado por los asaltantes mantenía <strong>patente clonada</strong>.</p>\n<p>Por disposición del Ministerio Público, Carabineros quedó a cargo de la investigación, mientras se realizan peritajes para dar con los responsables que <strong>permanecen prófugos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/funcionario-de-la-pdi-frustro-encerrona-en-conchali-y-disparo-a-uno-de/2025-09-06/100417.html","streamUrl":null,"titleText":"Funcionario de la PDI frustró encerrona en Conchalí y disparó a uno de los asaltantes","uid":"a1c1122f-ccf8-4734-ad31-702305efdf45","updateDate":"2025-09-06T14:04:17.000Z"}]
