[{"mainText":"<p>El músico <strong>Roger Waters</strong> se encuentra nuevamente en el centro de la polémica luego de que <strong>desacreditara la carrera</strong> del fallecido <strong>Ozzy Osbourne</strong> y su grupo Black Sabbath.</p>\n<p>En entrevista con <em>The Independent Ink</em>, el ex Pink Floyd mencionó al \"Príncipe de las Tinieblas\" cuando hablaba sobre una supuesta utilización de los medios de figuras pop para <strong>desviar la atención</strong> de temas políticos.</p>\n<p>\"El mismo Ozzy Osbourne que murió, Dios lo bendiga, y que sea cuál sea el estado en que vivió toda su vida, nunca lo sabremos. Aunque<strong> estuvo en la tele durante siglos con sus idioteces y disparates</strong>\", lanzó Waters.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/hYbeR_WzUrE?si=ogF6nnS7h3CPtKUa&start=2290\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Luego agregó que \"<strong>su música, no sé, me importa un carajo</strong>. Black Sabbath me da igual, nunca me gustó. No me interesa morder cabezas de pollos ni lo que sea que hagan. Me da igual\".</p>\n<h2>La respuesta de Jack Osbourne</h2>\n<p><strong>Jack Osbourne</strong>, hijo del líder de Black Sabbath, respondió en duros términos a Roger Waters, a quien calificó como <strong>\"un imbécil\"</strong>.</p>\n<p>\"Que te jodan, Roger Waters. Que patético y falto de tino te has vuelto. La única forma de tener atención es vomitar mierda a través de la prensa.<strong> Mi papá siempre pensó que eras un imbécil, así que gracias por darle la razón\"</strong>, aseguró Osbourne en su cuenta de Instagram.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250903/imag/foto_0000000220250903155137.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/roger-waters-ninguneo-a-osbourne-y-black-sabbath-hijo-de-ozzy-respondio/2025-09-03/155137.html","streamUrl":null,"titleText":"Roger Waters ninguneó a Osbourne y Black Sabbath: Hijo de Ozzy respondió en duros términos","uid":"5a7e42c1-4684-495d-859e-5adcf00bfd86","updateDate":"2025-09-03T19:51:37.000Z"},{"mainText":"<p><strong>Al menos 15 personas murieron y otras 18 resultaron heridas -</strong>cinco de ellas en estado grave- después de que el <strong>Ascensor de Gloria</strong> (Elevador de Glória), un <strong>conocido funicular turístico en el centro de Lisboa</strong>, descarrilara este miércoles.</p>\n<p>Las cifras fueron informadas en una rueda de prensa en terreno por un portavoz del <strong>Instituto Nacional de Emergência Médica</strong> (INEM).</p>\n<p>El dispositivo conecta la plaza de los Restauradores con el Bairro Alto y el mirador de São Pedro de Alcântara. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">O Elevador da Glória descarrilou e tombou esta quarta-feira, junto à Avenida da Liberdade, em Lisboa. Segundo os bombeiros sapadores, o acidente provocou “muitas vítimas”, incluindo feridos graves. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ADWpR5c8oe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ADWpR5c8oe</a></p>\n— Mundo Vivo (@mundo__vivo) <a href=\"https://twitter.com/mundo__vivo/status/1963296324691849685?ref_src=twsrc%5Etfw\">September 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/portugal/lisboa-al-menos-15-muertos-y-18-heridos-por-descarrilamiento-de/2025-09-03/160036.html","streamUrl":null,"titleText":"Lisboa: Al menos 15 muertos y 18 heridos por descarrilamiento de funicular turístico","uid":"617a82a4-282f-4399-a564-f0371bcc9a06","updateDate":"2025-09-03T20:00:36.000Z"},{"mainText":"<p>El presidente colombiano, <strong>Gustavo Petro, calificó como \"asesinato\" el ataque militar de Estados Unidos contra una embarcación que supuestamente transportaba drogas por aguas del Caribe</strong> en el que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-tras-el-ataque-a-una-embarcacion-cerca-de-venezuela-no-lo/2025-09-03/144811.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">murieron 11 supuestos \"narcoterroristas\" del Tren de Aragua.</a></p>\n<p><strong>\"Si esto es verdad, es un asesinato en cualquier parte del mundo\"</strong>, dijo Petro en su cuenta de X acompañado de las imágenes del ataque divulgadas por el secretario de Estado de EE.UU., Marco Rubio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Si esto es verdad, es un asesinato en cualquier parte del mundo. <br />\n\n<br />\n\nLlevamos décadas capturando civiles que transportan drogas sin matarlos. Los que transportan drogas no son los grandes narcos, sino los jóvenes muy pobres del Caribe y el Pacífico <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Z55UEMIpsD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Z55UEMIpsD</a></p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1963091712508633258?ref_src=twsrc%5Etfw\">September 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Petro, que defiende un nuevo enfoque en la lucha contra las drogas, aseguró que<strong> en Colombia desde hace décadas se captura a \"los civiles que transportan drogas sin matarlos\".</strong></p>\n<p><strong>\"Los que transportan drogas no son los grandes narcos, sino los jóvenes muy pobres del Caribe y el Pacífico\",</strong> agregó el mandatario colombiano.</p>\n<p>El presidente estadounidense, <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-anuncio-de-trump-confirmo-ataque-letal-a-barco-con-drogas/2025-09-02/152625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Donald Trump, aseguró el martes en la Casa Blanca que la Armada de su país destruyó un barco</a> tripulado por narcotraficantes en aguas del Caribe donde <strong>EE.UU. ha hecho en las últimas semanas un despliegue naval con el propósito de \"frenar el flujo de drogas\"</strong>, según Washington.</p>\n<p>La Casa Blanca defendió la semana pasada esa operación, que incluye destructores, un crucero lanzamisiles y un submarino nuclear de ataque rápido, como parte de su estrategia antidrogas y aseguró que cuenta con el respaldo de varios países latinoamericanos.</p>\n<p>El Gobierno colombiano, que ejerce la presidencia pro tempore de la Comunidad de Estados Latinoamericanos y Caribeños (Celac), rechazó el lunes \"la lógica de intervención\" durante una reunión virtual de cancilleres convocada para analizar el despliegue naval de Estados Unidos en el Caribe, cerca de las aguas de Venezuela.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-califico-como-asesinato-el-bombardeo-de-ee-uu-a-supuesta/2025-09-03/153717.html","streamUrl":null,"titleText":"Petro calificó como \"asesinato\" el bombardeo de EE.UU. a supuesta embarcación narco","uid":"d7242604-6fa3-48bf-a939-798d5b5addd6","updateDate":"2025-09-03T19:37:17.000Z"},{"mainText":"<p>Tres sujetos fueron detenidos por las <strong>amenazas de muert</strong>e que recibió el <strong>alcaide de la cárcel de Talagante</strong>, a quien le llegó <strong>una corona de flores</strong> y una<strong> bolsa de municiones de distinto calibre</strong> al interior del Centro de Detención Preventiva (CDP).</p>\n<p>El hecho fue denunciado por la Asociación de Oficiales Penitenciarios de Gendarmería (ANOP), que evidenció las amenazas que recibió el jefe de la unidad penal el pasado 29 de agosto.</p>\n<p>La situación fue posteriomente denunciada ante el Ministerio Público y motivó detención de tres presuntos involucrados.</p>\n<p>Se trata del <strong>conductor del vehículo que llegó hasta el centro penitenciario;</strong> el <strong>familiar de un reo</strong> que se encuentra dentro de la cárcel de Talagante, y quien portaba el arreglo floral.</p>\n<p>Los acusados están siendo formalizados esta jornada en el Juzgado de Policía Local de la comuna.</p>\n<p>El ministro de Seguridad Pública, <strong>Luis Cordero</strong>, abordó la situación y afirmó que \"las <strong>amenazas formuladas contra funcionarios de Gendarmería son inadmisibles</strong>\", por lo que \"<strong>el Estado no solo va a amparar a los funcionarios amenazados </strong>y les asiste en las acciones que corresponda, sino (que también)  <strong>insistirá fehacientemente en la persecución</strong> de aquellos que han sometido a esos funcionarios a ese amedrentamiento\".</p>\n<p>En cualquier caso, \"los funcionarios de Gendarmería, como bien ha señalado su director, no se dejan amedrentar por situaciones de estas características\", sostuvo el extitular de Justicia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/tres-detenidos-por-amenazas-de-muerte-al-alcaide-de-la-carcel-de-talagante/2025-09-03/142442.html","streamUrl":null,"titleText":"Tres detenidos por amenazas de muerte al alcaide de la cárcel de Talagante","uid":"df0d4991-61e4-4662-a80f-f01dcf6611bc","updateDate":"2025-09-03T18:24:42.000Z"},{"mainText":"<p><strong>\"El Internado\"</strong>, el nuevo reality de <em>Mega</em>, hizo un llamado a escoger a sus nuevos participantes a través de una <strong>votación popular</strong>.</p>\n<p>A través de su sitio web el canal dispuso una plataforma de votación para escoger a un hombre y una mujer para que ingresen al encierro, el cual será conducido por Tonka Tomicic.</p>\n<p>Entre los hombres se encuentran los modelos e influencers <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.instagram.com/ellansdesantis1/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ellans de Santis</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.instagram.com/benjamiran/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Benjamín Miranda</a></strong>, mientras que en las mujeres las opciones son las influencer<strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.instagram.com/lawhitelatina/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La White Latina</a> y <a rel=\"link a una nota absoluta 10\" href=\"https://www.instagram.com/michellepeint/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Michelle Peint</a></strong>.</p>\n<p>Los ganadores de esta votación -<a rel=\"link a una nota absoluta 15\" href=\"https://www.mega.cl/programas/el-internado/votacion/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que estará disponible hasta el 15 de septiembre</a>- se unirán a un grupo ya conformado por <strong>Di Mondo, Daniella Campos, Fernando Solabarrieta y Etienne Bobenrieth</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOJW_yygPpG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOJW_yygPpG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/mega/el-internado-de-mega-llama-a-elegir-a-sus-proximos-participantes-en/2025-09-03/152655.html","streamUrl":null,"titleText":"\"El Internado\" de Mega llama a elegir a sus próximos participantes en votación popular","uid":"c22b9260-ac0d-4bca-8db6-149ee5156aaa","updateDate":"2025-09-03T19:26:55.000Z"},{"mainText":"<p>El presidente de Independiente de Avellaneda,<strong> Néstor Grindetti, volvió a Argentina tras defender a su equipo en el litigio ante Conmebol por los incidentes ocurridos en el duelo de Copa Sudamericana</strong> ante Universidad de Chile.</p>\n<p>El dirigente se mostró confiado en que los argumentos le den la razón y así clasificar a los cuartos de final del torneo.</p>\n<p>\"Nos volvimos con la sensación y la satisfacción de la tarea cumplida. <strong>Nuestros abogados hicieron un buen alegato, y la audiencia fue correcta.</strong> El Tribunal dejó hablar y expusimos todos nuestros argumentos\", expresó Grindetti en declaraciones que reproduce Olé.</p>\n<p>\"Antes del fin de semana debería salir. La postura imparcial del tribunal es absoluta.<strong> No tengo idea para dónde va a salir el fallo, pero estoy convencido de que tenemos razón\", añadió.</strong></p>\n<p>\"La responsabilidad primaria le cabe a la hinchada de la U\", complementó antes de aceptar que se pueda jugar los minutos restantes.</p>\n<p>\"Aceptamos esa opción si es la que resuelve el Tribunal. <strong>De esa manera queda abierta la opción de seguir en lo deportivo\", comentó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/presidente-de-independiente-estoy-convencido-de-que-tenemos-razon/2025-09-03/151812.html","streamUrl":null,"titleText":"Presidente de Independiente: Estoy convencido de que tenemos razón","uid":"baa4bc5a-09b0-4824-ac54-2cbb0ff60b8a","updateDate":"2025-09-03T19:18:12.000Z"},{"mainText":"<p><strong>Hasta el viernes se amplió la detención</strong> del sujeto <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/nino-de-dos-anos-recibio-balazo-en-la-cabeza-en-temuco-su-padre-esta/2025-09-02/211922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusado de disparar en la cabeza a su hijo de dos años durante la tarde de este martes</a> en la comuna de Temuco, en la Región de La Araucanía.</p>\n<p>Mientras<strong> el menor sigue en riesgo vital en el Hospital Regional,</strong> durante esta jornada se dio a conocer que el hecho ocurrió durante una <strong>discusión con su pareja por diferencias en materia del pago por pensión de alimentos.</strong></p>\n<p>Sobre la detención del sujeto, el fiscal<strong> Luis Arroyo</strong> detalló que \"dan con el domicilio del sujeto, que sería el domicilio de sus padres, se autoriza por el papá del imputado el ingreso al domicilio y lo encuentran en el sector posterior, el patio de la casa\".</p>\n<p>\"Según la declaración de Carabineros, <strong>el sujeto estaría tirado en el suelo, portando un arma de fuego, con la que apuntó a los funcionarios,</strong> que también hicieron uso de sus armas de servicio y le dijeron que depusiera su actitud. El sujetó soltó el arma y en ese momento se procede a su detención\", relató.</p>\n<p>El defensor <strong>Luis Acuña</strong> planteó que \"lo que tiene el Ministerio Público es la versión de la madre de la víctima y evidentemente el resultado de este hecho que causó lesiones a este menor de edad\".</p>\n<p><strong>\"La dinámica de los hechos no está clara</strong> y por lo tanto, objetivamente como agentes del Estado confiamos en que la investigación del Ministerio Público va a devenir en el esclarecimiento de los hechos\", precisó.</p>\n<p>El hombre será formalizado por los delitos de <strong>parricidio frustrado y porte ilegal de arma de fuego</strong> al mediodía de este viernes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/hombre-baleo-a-su-hijo-de-dos-anos-mientras-discutia-por-plata-con-la/2025-09-03/145404.html","streamUrl":null,"titleText":"Hombre baleó a su hijo de dos años mientras discutía por plata con la mamá","uid":"29dc1946-cf6d-4dc2-b450-f119de5d07a4","updateDate":"2025-09-03T18:54:04.000Z"},{"mainText":"<p>La plataforma Prime Video y <strong>Sophie Turner</strong> sellaron un acuerdo para que la actriz protagonice la nueva serie de la saga de videojuegos <strong>\"Tomb Raider\" como \"Lara Croft\"</strong>.</p>\n<p>La ex \"Game of Thrones\" encarnará a este popular personaje, que en el pasado fue interpretado en el cine por <strong>Angelina Jolie y Alicia Vikander</strong>.</p>\n<p>Esta nueva obra inspirada en el juego estará a cargo de <strong>Phoebe Waller-Bridge</strong> (\"Fleabag\") como escritora, creadora y productora ejecutiva.</p>\n<p>La producción de esta serie comenzará en <strong>enero de 2026</strong> y su fecha de estreno aún es desconocida.</p>\n<p>\"Tomb Raider\" es una franquicia de videojuegos que debutó con éxito en 1996 y que, desde entonces, ha estrenado más de una decena de títulos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/sophie-turner-interpretara-a-lara-croft-en-nueva-serie-de-tomb-raider/2025-09-03/150828.html","streamUrl":null,"titleText":"Sophie Turner interpretará a \"Lara Croft\" en nueva serie de \"Tomb Raider\"","uid":"b9faa0f7-72d3-4d57-b053-b83801187667","updateDate":"2025-09-03T19:08:28.000Z"},{"mainText":"<p>El actor y músico<strong> Daniel Muñoz celebró la recepción del público a la película \"Me rompiste el corazón\"</strong>, donde interpreta a Roberto Parra. La cinta narra la intensa y trágica historia de amor entre el tío Roberto y la Negra Ester.</p>\n<p>En conversación con el matinal<em> \"Una Nueva Mañana\"</em> de <em>Cooperativa</em>, el artista agradeció la oportunidad de llevar al cine un relato tan significativo para la cultura chilena: \"Estoy muy contento, <strong>el equipo está muy contento por la película y por la recepción de la gente también</strong>\", declaró.</p>\n<p>Sobre su preparación para el papel, el protagonista del filme aclaró que no fueron décadas de estudio planificado, sino un proceso natural: \"No me preparé 20 años para hacer a Roberto Parra. <strong>Fui acumulando experiencia en el mundo de la cueca y la cultura popular.</strong> Cuando llegó el momento, tenía las herramientas para homenajear más que al tío Roberto, al roto chileno como fiel exponente de nuestra chilenidad\", aseguró.</p>\n<p>El artista recalcó que la película no pretende ser un registro exacto de los hechos, sino una \"creación poética. Lo más probable es que la realidad haya sido distinta, pero <strong>nos quedamos con esta historia idílica de amor porque es la que nos emociona</strong>\".</p>\n<p>Asimismo, el intérprete <strong>destacó la interpretación de Carmen Gloria Bresky como la Negra Ester</strong>, asegurando que logró llevar al personaje \"a un nivel muy alto. No tiene nada que envidiar al excelente trabajo que hicieron otras actrices en la obra de teatro\".</p>\n<p>Finalmente, <strong>Muñoz valoró la conexión que la cinta ha generado con el público</strong>. \"Esta película es como recibir una artesanía hecha con cariño. La hicimos a pulso y verla resonar en la gente es un regalo para todos nosotros\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/daniel-munoz-sobre-me-rompiste-el-corazon-es-un-homenaje-al-roto/2025-09-03/140332.html","streamUrl":null,"titleText":"Daniel Muñoz sobre \"Me rompiste el corazón\": \"Es un homenaje al roto chileno y nuestra cultura\"","uid":"6c440f70-1282-4c5e-a086-c10fda954bfd","updateDate":"2025-09-03T18:03:32.000Z"}]
