[{"mainText":"<p >La ministra del Trabajo, <strong>Jeannette Jara,</strong> <strong>nuevamente <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-descarto-ser-candidata-presidencial-tras-aprobacion-de-la-reforma/2025-01-30/140949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">descartó presentarse como candidata presidencial</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-descarto-ser-candidata-presidencial-tras-aprobacion-de-la-reforma/2025-01-30/140949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> para participar de una primaria</a> en el oficialismo de cara a las elecciones de noviembre, pese a que <strong>su figura irrumpió en las encuestas</strong> luego de <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/marcel-y-su-emotivo-abrazo-con-jara-trabajamos-codo-a-codo-y/2025-01-30/084216.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la aprobación de la </a><strong><a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/marcel-y-su-emotivo-abrazo-con-jara-trabajamos-codo-a-codo-y/2025-01-30/084216.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reforma previsional</a>.</strong></p>\n<p >Según un sondeo de la Universidad del Desarrollo <strong>(UDD)</strong> llamado<strong> Panel Ciudadano, </strong>la ministra <strong>toma la delantera en las preferencias</strong> rumbo a La Moneda, quedando sólo por detrás de <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/ppd-generaremos-condiciones-para-que-toha-sea-carta-unica-con-el-ps/2025-01-28/104154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Carolina Tohá,</strong> su par de Interior.</a></p>\n<p >Esto refuerza las declaraciones del presidente de su partido, <strong>Lautaro Carmona (PC),</strong> que, tras la aprobación del proyecto, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/presidenciales-pc-relevo-a-jara-como-lideresa-del-mundo-popular/2025-01-31/075241.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">señaló que la secretaria de Estado </a><strong><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/presidenciales-pc-relevo-a-jara-como-lideresa-del-mundo-popular/2025-01-31/075241.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">es una \"lideresa popular\"</a>.</strong></p>\n<p >En conversación con <em>CHV</em>, Jara enfatizó que \"en el partido en el que yo milito las discusiones no parten con uno autoproclamándose, sería de mal gusto. <strong>Esa discusión ni siquiera se ha empezado a dar</strong>, nada de eso ha pasado\".</p>\n<p >\"No hay candidato con ese nombre (Jeannette Jara). <strong>He visto lo que ha pasado después de que se aprobó la ley y hay mucha inquietud: </strong>hay algunos bien preocupados porque viene ahora <strong>una gran tarea de implementación.</strong> <strong>No hay ninguna otra opción abierta\",</strong> dijo la ministra del Trabajo.</p>\n<h2 ><em><strong>¿Qué tal va la carrera presidencial en los otros partidos oficialistas?</strong></em></h2>\n<p ><strong>En el PPD todavía no se define un candidato</strong> para participar de une eventual primaria, pese a que la tienda expresó su deseo de <strong>que Tohá sea una carta única junto con el Partido Socialista. </strong></p>\n<p >Por su parte, el diputado <strong>PPD Raúl Soto</strong> dijo en <strong>Cooperativa</strong> que <strong><a rel=\"link a una nota absoluta 23\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/diputado-soto-estamos-perdiendo-de-vista-que-lo-mas-relevante-es-la/2025-02-01/101853.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aún es muy temprano fijar un nombre</a>,</strong> pero que entre los meses de <strong>marzo</strong> y <strong>abril</strong> puede haber una decisión.</p>\n<p >En esta línea, la jefa de la bancada de diputados del partido, <strong>Camila Musante,</strong> mencionó que <strong>debe existir un plazo para definir las candidaturas. \"No hay espacio para la improvisación</strong> en el oficialismo para la carrera presidencial, y es importante tener claro que la división es nuestro peor enemigo\", enfatizó.</p>\n<p >\"Debemos tener claro<strong> cuál es el plazo máximo donde vamos a definir una candidatura</strong> única o una fórmula de primaria más amplia posible\", añadió.</p>\n<p >El candidato presidencial del <strong>FRVS, Jaime Mulet,</strong> indicó que la mejor forma de decidir al representante del oficialismo es <strong>celebrando una primaria;</strong> propuesta que también apoya la carta presidencial del <strong>Partido Liberal, Vlado Mirosevic.</strong></p>\n<p ></p>\n<p ><strong>\"(Pueden ser) una sola o dos primarias</strong> entre los ocho partidos y, a lo mejor, algunos (candidatos) independientes. <strong>(Podríamos) invitar a la Democracia Cristiana;</strong> (pero) hay que ver y generar en este periodo de precampaña una discusión profunda de los temas\", dijo Mulet en<strong> Cooperativa.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-en-el-pc-las-conversaciones-no-parten-con-uno-autoproclamandose/2025-02-01/151420.html","streamUrl":null,"titleText":"Jara: En el PC las conversaciones no parten con uno autoproclamándose","uid":"86644353-0246-48c0-84b2-37f63d4a3329","updateDate":"2025-02-01T20:08:00.000Z"},{"mainText":"<p >El <strong>Movimiento de Integración y Liberación Homosexual</strong> (Movilh) protestó este sábado frente a la<strong> Embajada de Argentina en Santiago</strong>, donde los activistas dejaron una carta para <strong>expresar su \"preocupación\" por los derechos humanos de las personas LGBTIQ+</strong> tras los \"<strong>discursos de odio\"</strong> del presidente argentino, <strong>Javier Milei</strong>, basados en \"una apreciación prejuiciosa y discriminatoria\".</p>\n<p >\"La situación es muy preocupante en tanto proviene de la <strong>máxima autoridad de Argentina,</strong> quien <strong>promueve e influencia en el desprecio a la diversidad social,</strong> con el respectivo repliegue de normas o políticas públicas favorables a los derechos LGBTIQ+\", señaló la misiva, firmada por el presidente de la organización,<strong> Rolando Jiménez,</strong> y dirigida al embajador argentino en Chile, <strong>Jorge Faurie</strong>.</p>\n<p >El Movilh criticó el <a href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/comunidad-lgtbi-argentina-anuncio-marcha-contra-palabras-de-milei-en-davos/2025-01-26/174939.html?_gl=1*1952c9p*_gcl_au*MTkzNTI1ODUxMS4xNzM4MTE0NDYw\"><strong>polémico discurso que Milei lanzó el 23 de enero</strong></a> en el Foro Económico Mundial, celebrado en Davos, Suiza, en el que el mandarario habló de \"ideología de género\", la calificó de \"abuso infantil\" y \"pedofilia\", y acusó a las personas LGBTIQ+ de \"victimistas\" y de \"experimentar\" con niños, niñas y adolescentes.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Lo dicho, Milei acaba de asociar directamente homosexualidad con pedofilia en Davos.<br />\n\n<br />\n\nJusto él que está en contra de la ESI por ser \"ideología de género\" siendo la principal herramienta para detectar el abuso sexual infantil. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/37Tzsk1ITW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/37Tzsk1ITW</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/TY5wqdwgI4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TY5wqdwgI4</a></p>\n— mauro (@MauroFdz) <a href=\"https://twitter.com/MauroFdz/status/1882402916562321766?ref_src=twsrc%5Etfw\">January 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Según la agrupación, sus dichos \"<strong>dañan la dignidad humana en razón de la orientación sexual, la expresión de género y la identidad de género</strong>, llegando al extremo de calificar como una 'imposición' el respeto a los derechos humanos\".</p>\n<p >En la carta, que fue entregada en el marco de las manifestaciones del<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/sociedad/minorias-sexuales/chile-y-otros-paises-se-suman-a-marcha-lgbti-y-antifascista-contra-milei/2025-02-01/084234.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"<strong>Orgullo Antifascista y Antirracista</strong>\"</a>, convocadas en todo el mundo por organizaciones LGBTIQ+ y de derechos humanos de Argentina, el Movilh solicitó que \"<strong>el Estado argentino erradique y prevenga\"</strong> los \"discursos de odio\" y recordó que la embajada \"ha sido en el pasado una activa colaboradora de los derechos LGBTIQ+ en Chile\".</p>\n<p >Fundado en 1991, el Movilh es una de las organizaciones por los derechos de la diversidad sexual más importantes de Chile. En un contexto de profunda homofobia y transfobia, donde la homosexualidad aún era un delito, fue pionera en articular demandas y un discurso político-cultural reivindicativo para la comunidad LGBTIQ+.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/minorias-sexuales/movilh-protesto-en-embajada-de-argentina-contra-el-discurso-de-odio-de/2025-02-01/160620.html","streamUrl":null,"titleText":"Movilh protestó en embajada de Argentina contra el \"discurso de odio\" de Milei","uid":"4044872d-ebd7-4506-86e1-e7083b7b5ede","updateDate":"2025-02-01T19:58:00.000Z"},{"mainText":"<p >El anuncio del presidente de Estados Unidos, <strong>Donald Trump</strong>, de una posible <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/economia/trump-impondra-aranceles-al-petroleo-y-el-gas-a-partir-del-18-de-febrero/2025-02-01/074642.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">imposición de aranceles a los metales como <strong>el acero, aluminio y cobre</strong></a>, ha generado <strong>preocupación en Chile por su exportación del metal rojo.</strong></p>\n<p >Trump espera que con estas medidas la producción vuelva a EEUU, por lo que también anunció, desde hoy, aranceles del 25 por ciento a productos mexicanos y canadienses, y del 10 por ciento a los chinos.</p>\n<p >La aplicación de aranceles al cobre chileno podría afectar la economía debido a que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/chile-mantiene-proyeccion-del-cobre-a-4-25-dolares-para-este-ano/2025-01-15/200813.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Estados Unidos fue el segundo país que más compró metal rojo durante el tercer trimestre del 2024</a>.</p>\n<p >El presidente de la Comisión de Relaciones Exteriores, el diputado <strong>Vlado Mirosevic</strong> (Partido Liberal), enfatizó que \"esto por su puesto que <strong>es un atentado no solo a nuestra minería, sino que a nuestra economía general.</strong> Chile tiene que estar muy atento y frenar, como sea, un alza de aranceles que es muy complicada de parte de Donald Trump\".</p>\n<p >\"Chile no ha hecho nada para recibir una medida económica tan atentatoria contra nuestra economía, por lo tanto, sería completamente inexplicable por parte de Donald Trump\", sostuvo.</p>\n<p >Chile y Estados Unidos firmaron un<strong> acuerdo de libre comercio en 2003</strong> que permitió que el 100 por ciento del comercio entre ambos países sea libre de aranceles.</p>\n<p >En ese sentido, el director académico de diplomado en finanzas de la Universidad de Chile, <strong>Jorge Berríos</strong>, explicó que \"no es que perdamos exportaciones, <strong>sino que entramos a competir con países que posiblemente no tengan aranceles</strong>, o con competidores que no van a tener un porcetaje equis de arancel\".</p>\n<p >\"Si usted aplica un 10 por ciento del arancel, su costo es un 10 por ciento más caro que cualquier otro productor que va en las mismas condiciones, y como los precios son internacionales y se fijan en la Bolsa de Metales de Londres, <strong>lógicamente estamos compitiendo con un precio más caro que cualquier otro país</strong>\", planteó.</p>\n<p >De todas formas, aseguró que \"<strong>no creo que lo haga de forma directa, dado que nosotros cumplimos con todas las normas y tenemos Tratado de Libre Comercio</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/diputado-mirosevic-y-aranceles-de-eeuu-al-cobre-es-un-atentado-a/2025-02-01/154337.html","streamUrl":null,"titleText":"Diputado Mirosevic y aranceles de EEUU al cobre: \"Es un atentado a nuestra economía\"","uid":"2d999cbc-ba2c-4049-b278-9ad45e1ce4a4","updateDate":"2025-02-01T19:51:00.000Z"},{"mainText":"<p ><strong>Un hombre de 29 años fue asesinado a balazos mientras intentaba recuperar un inmueble recién adquirido en Pudahuel</strong>, tras ser avisado de que desconocidos intentaban tomarse la propiedad.</p>\n<p >El crimen ocurrió en el pasaje <strong>Pingo Pingo</strong>, donde la víctima, al momento de ingresar, <strong>fue atacada a balazos desde el segundo piso del inmueble.</strong></p>\n<p >\"La víctima, al momento de intentar retomar la posesión de un inmueble,<strong> habría sido repelida de manera violenta y armada por parte de al menos dos sujetos</strong>, recibiendo en su cuerpo <strong>dos impactos que le ocasionaron la muerte,</strong> según se pudo constatar en el centro asistencial de urgencia\", informó <strong>Patricio Rosas</strong>, persecutor jefe de la Fiscalía Flagrancia Occidente.</p>\n<p >\"La interacción violenta es parte de lo que estamos tratando de desarrollar, nos encontramos en el sitio del suceso activo, que sería el Servicio Médico Legal,<strong> para poder desplegar peritajes criminalísticos que nos den cuenta de las causas de muerte</strong> y también poder intentar extraer los registros balísticos respectivos para poder hacer trabajo pericial sobre ellos\", complementó el fiscal.</p>\n<p >De momento, <strong>no se registran detenidos por el homicidio.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-por-sujetos-que-se-tomaron-su-casa/2025-02-01/145149.html","streamUrl":null,"titleText":"Hombre fue asesinado por sujetos que se tomaron su casa","uid":"c4d71160-83e3-4d18-989e-159b3b8b7b5f","updateDate":"2025-02-01T19:40:00.000Z"},{"mainText":"<p >El ministro de Hacienda, <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/combustibles/alza-del-dolar-impulso-precio-de-las-bencinas-explico-marcel/2025-01-30/141124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Mario Marcel</a>,</strong> rechazó la posibilidad de ser candidato presidencial por el oficialismo y aseguró \"no estar disponible\".</p>\n<p >Pese a que ya había manifestado su negativa a la idea, al interior del <strong>Partido Socialista</strong> el nombre de Marcel tomó fuerza por su <strong>gestión como secretario de Estado</strong> y la reciente <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/marcel-repaso-beneficios-muy-inmediatos-de-la-reforma-de-pensiones/2025-01-30/091325.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>aprobación de la reforma de pensiones</strong></a>.</p>\n<p >La autoridad se suma a la lista de nombres que suenan al interior del oficialismo, como la expresidenta<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-aboga-por-renovacion-de-liderazgos-y-no-apurar-la-carrera/2024-08-12/143011.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Michelle Bachelet</strong></a>, la ministra del interior, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/ppd-generaremos-condiciones-para-que-toha-sea-carta-unica-con-el-ps/2025-01-28/104154.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Carolina Tohá</strong></a>, y la misma timonel socialista,<strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/pinera-no-merece-estatua-segun-timonel-ps-no-tiene-la-calidad-moral/2025-01-24/104545.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Paulina Vodanovic</a>.</strong> Sin embargo, ninguna de estas se ha podido zanjar.</p>\n<p >En este contexto, e titular de Hacienda fue consultado por <em>Meganoticias</em> por su posible candidatura, pero fue tajante: \"<strong>No me veo como candidato y he dicho que no estoy disponible para eso</strong> porque mi tarea es sacar adelante todas las misiones que me ha dado el presidente Boric\".</p>\n<p >En esa línea, afirmó que desde el Ejecutivo \"tenemos la <strong>implementación de la reforma previsiona</strong>l y tenemos que seguir<strong> empujando la economía, que siga creciendo</strong> y ganando fuerza a futuro\".</p>\n<p >\"<strong>Yo lo he dicho es que no estoy disponible para eso</strong>\", aseveró Marcel.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/marcel-descarto-candidatura-mi-tarea-es-sacar-todas-las-misiones-me/2025-02-01/142733.html","streamUrl":null,"titleText":"Marcel descartó candidatura: \"Mi tarea es sacar todas las misiones me dio el Presidente\"","uid":"bc485544-e81f-4365-94e7-1b7f49c9740a","updateDate":"2025-02-01T19:33:00.000Z"},{"mainText":"<p >Egipto recibió este sábado al <strong>primer grupo de 50 heridos y enfermos</strong> de la Franja de Gaza a través del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/mas-de-300-camiones-de-ayuda-entran-a-gaza-desde-egipto-en-el-primer-dia/2025-01-19/173800.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">paso fronterizo de Rafah</a>, que estaba cerrado desde el pasado mayo, en el marco del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gobierno-de-israel-aprobo-alto-al-fuego-e-intercambio-de-prisioneros-con/2025-01-17/210905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">actual alto el fuego entre Israel y el grupo palestino Hamás</a>, informó la televisión egipcia y constató <em>EFE</em>.</p>\n<p >El canal <em>Al Qahera News</em>, cercano a la Inteligencia del país árabe, mostró imágenes en directo de cómo transferían a los heridos desde las ambulancias palestinas a las egipcias en la frontera de ambos territorios para posteriormente cruzar a la ciudad egipcia de Rafah, situada en el norte de la península del Sinaí.</p>\n<p >Un <strong>convoy de ambulancias cruzó finalmente a territorio egipcio</strong> tras una operación que duró varias horas, de acuerdo al protocolo sanitario y logístico que deben seguir.</p>\n<p >Un total de <strong>50 pacientes, solo tres de ellos adultos, y 67 cuidadores</strong> han cruzado en los vehículos para recibir tratamiento médico, confirmó a <em>EFE</em> una fuente de la Organización Mundial de la Salud (OMS).</p>\n<p >Son los primeros de lo que se espera que sean evacuaciones regulares de 50 palestinos a través del paso fronterizo para recibir tratamiento, tanto en Egipto como en otros países.</p>\n<p >Las autoridades egipcias abrieron finalmente hoy el paso terrestre de Rafah, después de que se retrasara un día, para recibir a estos heridos y, según confirmó a<em> EFE</em> una fuente de seguridad en el paso, de acuerdo con el estado de los heridos éstos <strong>serán trasladados a diferentes hospitales egipcios.</strong></p>\n<p >Para ello, <strong>el paso fronterizo de Rafah se ha reforzado con más de 30 ambulancias para transportar a los heridos</strong>, ya sea a hospitales dentro o fuera de la provincia del norte del Sinaí.</p>\n<p ><strong>La OMS estima que unos 12.000 gazatíes deben ser evacuados para recibir tratamiento médico</strong>, incluidas operaciones complejas tras haber sido heridos durante la guerra, y también pacientes oncológicos.</p>\n<p >Desde el inicio de la guerra en octubre de 2023, cerca de 5.400 pacientes han sido evacuados, la mayoría antes de que se cerrara el cruce Rafah y tan solo unos 400 después a través del paso fronterizo israelí de Kerem Shalom, según cifras de la OMS previas al actual alto el fuego.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/egipto-recibe-al-primer-grupo-de-heridos-y-enfermos-desde-gaza-a-traves/2025-02-01/142320.html","streamUrl":null,"titleText":"Egipto recibe al primer grupo de heridos y enfermos desde Gaza a través del paso de Rafah","uid":"82f872c5-2214-45f3-8798-5adbafbd681e","updateDate":"2025-02-01T19:29:00.000Z"},{"mainText":"<p>El defensor chileno <strong>Guillermo Maripán</strong> brilló en la faceta defensiva y ante el arco rival en el empate 1-1 que salvó <strong>Torino</strong> de su visita a <strong>Atalanta</strong>, por la fecha 23 de la Serie A italiana.</p>\n<p>A los 35 minutos, <strong>Berat Djimsiti</strong> marcó el 1-0 con asistencia de Raoul Bellanova para el conjunto de Bérgamo.</p>\n<p>En el minuto 40, el chileno Guillermo Maripán igualó el marcador, en un resultado que se mantuvo hasta el final pese a un penal a favor de los locales, que falló Mateo Retegui.</p>\n<p>El resultado permite que el cuadro de Turín se mantenga en un expectante undécimo puesto, con 27 puntos, alejado de la pelea por evitar el descenso e ilusionado con entrar a la lucha por cupos internacionales.</p>\n<p><iframe height=\"760\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/playerTab/playerTab.html?channel=deportes.futbol.italia.746333&lang=es_LA&playerId=72122\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/maripan-tuvo-desempeno-goleador-en-el-empate-de-torino-con-atalanta/2025-02-01/160413.html","streamUrl":null,"titleText":"Maripán tuvo desempeño goleador en el empate de Torino con Atalanta","uid":"4c1ae814-4fe8-4546-8767-2f74ff060043","updateDate":"2025-02-01T19:01:00.000Z"},{"mainText":"<p>El<strong> equipo danés de Copa Davis</strong> sorprendió este sábado luego de conseguir una épica remontada por<strong> 2-3 ante Serbia</strong>, que sintió la lesión de <strong>Novak Djokovic</strong> en el Abierto de Australia, sellando el pase a la <strong>segunda ronda en las clasificatorias del torneo.</strong></p>\n<p>Nada vaticinó que los locales se quedarían fuera en Copenhague y con una ventaja de 2-0 que fue conseguida gracias a <strong>Miomir Kecmanovic (55° del ATP) sobre Elmer Moeller (486°) por 6-2 y 6-1</strong>, junto a <strong>Hamad Medjedovic (94°) contra Holger Rune (12°) por 6-3 y 6-1.</strong></p>\n<p>No obstante, este sábado todo cambio para los \"vikingos\", equipo que logró dar el giro en dobles con Rune y Johannes Inglidsen superando<strong> por 6-4 y 6-4</strong> a Kecmanovic y Medjedovic. Posteriormente, la mejor raqueta danesa tuvo revancha ante el mejor de los serbios con un <strong>6-2 y 6-4.</strong></p>\n<p>El golpe de gracia lo dio Moeller, quien dio vuelta su enfrentamiento ante Medjedovic y terminó quedándose con un<strong> 1-6, 6-4 y 6-3</strong> para meter a su país en la segunda ronda de la Copa Davis, donde se medirá al vencedor del <strong>choque entre Suiza y España que aventaja 2-0 a los helvéticos.</strong></p>\n<p><em><strong>Revisa el resto de resultados:</strong></em></p>\n<ul>\n<li>India 2-0 Togo</li>\n<li>Kazajistán 2-0 Pakistán</li>\n<li>Turquía 2-0 México</li>\n<li>Mónaco 1-1 Portugal</li>\n<li>Suiza 2-0 España</li>\n<li><strong>Bélgica 1-1 Chile</strong></li>\n<li>Francia 2-0 Brasil</li>\n<li>Luxemburgo 1-1 Lituania</li>\n<li>Grecia 1-1 Egipto</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/rune-y-moeller-lideraron-epica-remontada-de-dinamarca-ante-serbia-en-la/2025-02-01/155618.html","streamUrl":null,"titleText":"Rune y Moeller lideraron épica remontada de Dinamarca ante Serbia en la Copa Davis","uid":"2155384b-b09a-4b13-bfb7-d7a0c75217bd","updateDate":"2025-02-01T18:53:00.000Z"},{"mainText":"<p><strong>Bayern Munich</strong> se impuso este sábado por 4-3 a <strong>Holstein Kiel</strong> en un partido loco con un gol de <strong>Jamal Musiala, dos de Harry Kane y otro de Serge Gnabry</strong>.</p>\n<p>El equipo muniqués abrió el marcador en el minuto 19 con un gol de <strong>Jamal Musiala,</strong> asistido por Michel Olise tras una jugada iniciada por Joshua Kimmich.</p>\n<p>La paciencia del elenco bávaro fue recompensada en el tiempo añadido con un gol de cabeza de Harry Kane, asistido por Kingsley Coman (45+2'). En la segunda parte, el inglés marcó nuevamente de cabeza para el 3-0 (46', y <strong>Serge Gnabry (54')</strong> amplió la ventaja con un gol de volea.</p>\n<p>Kiel logró un descuento con un gol de Porrath en el 62, pero parecía todo decidido hasta que en los últimos minutos, <strong>Steven Skrbzky marcó dos goles en menos de un minuto, dejando el marcador final en 4-2</strong>.</p>\n<p>Bayern Munich lidera la Bundesliga con 51 puntos, con nueve de distancia de Bayer Leverkusen, que tiene un partido menos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-alemana/harry-kane-aporto-con-un-doblete-en-dramatica-victoria-de-bayern-munich/2025-02-01/154656.html","streamUrl":null,"titleText":"Harry Kane aportó con un doblete en \"dramática\" victoria de Bayern Munich","uid":"74d4b03e-f3e1-4178-86b7-32529e4921f9","updateDate":"2025-02-01T18:46:00.000Z"},{"mainText":"<p ><strong>Un mall chino ubicado en Estación Central sufrió un violento turbazo por parte de al menos 10 delincuentes,</strong> que <strong>sustrajeron alrededor de 2,4 millones de pesos</strong> en especies.</p>\n<p >\"Sospechosos ingresaron al local de un mall chino,<strong> en el cual había gente al interior, clientes, a los cuales los maniataron y, con un armamento de fuego, los intimidaron</strong> <strong>para luego robarle sus especies y sustraer las cámaras en el lugar</strong> (para dificultar la labor policial)\", informó el teniente<strong> Álvaro Sepúlved</strong>a, oficial de Ronda de la Prefectura Central de Carabineros.</p>\n<p >\"Fue una especie de 'turbazo', <strong>(los sujetos) ingresaron de forma repentina, rápido, corriendo, gritando en el lugar, intimidando al propietario y clientes</strong>\", explicó.</p>\n<p ><strong>De momento no se registran personas detenidas</strong>, mientras que el dueño del local sufrió lesiones leves.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/al-menos-10-delincuentes-realizaron-turbazo-a-mall-chino-en-estacion/2025-02-01/150130.html","streamUrl":null,"titleText":"Al menos 10 delincuentes realizaron 'turbazo' a mall chino en Estación Central","uid":"a9d8ad1b-cfd2-4a4c-8f7b-3a66a11211a0","updateDate":"2025-02-01T18:23:00.000Z"},{"mainText":"<p>El defensor nacional <strong>Guillermo Maripán</strong> anotó su primer gol por <strong>Torino durante este sábado en la visita a Atalanta</strong>, por la fecha 23 de la Serie A. El chileno se elevó en los cielos de Bérgamo para capitalizar un centro (40') y logró abrir el marcador para los forasteros.</p>\n<p><em>Revisa el gol a continuación:</em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡CABEZAZO GOLEADOR DE MARIPAN!<br />\n\n<br />\n\nBajo una fuerte lluvia en Italia, el defensa chileno anotó su primer tanto en la <a href=\"https://twitter.com/hashtag/SerieAxESPN?src=hash&ref_src=twsrc%5Etfw\">#SerieAxESPN</a> y le dio el empate parcial al <a href=\"https://twitter.com/hashtag/Torino?src=hash&ref_src=twsrc%5Etfw\">#Torino</a> en su visita en un difícil duelo contra <a href=\"https://twitter.com/hashtag/Atalanta?src=hash&ref_src=twsrc%5Etfw\">#Atalanta</a>. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/iA3QMpMRfW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iA3QMpMRfW</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1885750905791815902?ref_src=twsrc%5Etfw\">February 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-guillermo-maripan-anoto-su-primer-gol-en-torino-en-la-visita-a/2025-02-01/151103.html","streamUrl":null,"titleText":"[VIDEO] Guillermo Maripán anotó su primer gol en Torino en la visita a Atalanta por Serie A","uid":"905746c2-7f90-464b-b4a3-a02607392dbd","updateDate":"2025-02-01T18:09:00.000Z"}]
