[{"mainText":"<p>Un robo se registró esta madrugada en un domicilio de la comuna de La Florida, donde dos sujetos derribaron el portón para sustraer un vehículo.</p>\n<p>De acuerdo a información preliminar, la víctima junto a su familia salió de la casa y minutos más tarde fue alertado por un vecino del robo, quien le señaló que los sujetos escalaron u<strong>na muralla para ingresar y escaparon en dirección desconocida.</strong></p>\n<p>El subcomisario <strong>Germán Bravo</strong>, de la Brigada de Investigación Criminal de la Policía de Investigaciones Lo Barnechea, detalló que el hecho \"fue corroborado con las cámaras de seguridad vecinales, logrando advertir que efectivamente<strong> dos sujetos, que habían merodeado el sector, escalaron una muralla del inmueble</strong> y luego de unos segundos se logra observar que se echa a andar un vehículo\".</p>\n<p>La víctima también señaló que robaron especies como equipos electrónicos y joyas, todo avaluado en alrededor de <strong>12 millones de pesos</strong>.</p>\n<p>La Policía de Investigaciones quedó a cargo de las diligencias para esclarecer el hecho y dar con el paradero de los sujetos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/delincuentes-derribaron-porton-para-sustraer-vehiculo-en-la-florida/2025-03-04/085830.html","streamUrl":null,"titleText":"Delincuentes derribaron portón para sustraer vehículo en La Florida","uid":"51a7598f-6236-4b99-81f5-fb94010d2c66","updateDate":"2025-03-04T12:09:00.000Z"},{"mainText":"<p><strong>Marcelo,</strong> exjugador de <strong>Real Madrid</strong>, recordó sus intensos cruces con el argentino Lionel Messi y señaló que más de alguna vez quiso golpear al rosarino.</p>\n<p>Según sus declaraciones, expresadas en el programa \"La Resistencia\", a veces se sentía \"frustrado\" por no conseguir detener al exjugador de FC Barcelona cuando se enfrentaban en el Clásico de España.</p>\n<p><strong>\"Aprecio mucho a Messi, es un <em>crackazo</em>, es increíble.</strong> No lo veía ni pasar, muy rápido. El problema es que le quería pegar para hacer falta, pero no lo conseguía\", sostuvo.</p>\n<p>Marcelo fue el invitado estrella del programa y compartió anécdotas de su carrera, incluyendo sus enfrentamientos con el actual futbolista de Inter Miami.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/marcelo-recordo-sus-cruces-con-messi-le-queria-pegar-y-no-podia/2025-03-04/090820.html","streamUrl":null,"titleText":"Marcelo recordó sus cruces con Messi: Le quería pegar y no podía","uid":"f4472230-d872-4a26-ae2f-4af30aa5d617","updateDate":"2025-03-04T12:07:00.000Z"},{"mainText":"<p>La icónica cantante estadounidense<strong> Dolly Parton informó la muerte este lunes de su esposo durante seis décadas, Carl Thomas Dean</strong>, un pavimentador de asfalto, con quien se casó en mayo de 1966.</p>\n<p>\"<strong>Carl y yo pasamos muchos años maravillosos juntos.</strong> No hay palabras que puedan describir el amor que compartimos durante más de 60 años\", indicó la intérprete, compositora, actriz y productora de 79 años en un mensaje en las redes sociales.</p>\n<p>A Dean, que tenía 82 años de edad, le sobreviven además sus hermanos Sandra y Donnie, de acuerdo en el mensaje, en el que pide privacidad para la familia e indica además que su esposo será despedido en una ceremonia privada.</p>\n<p>La pareja se conoció afuera de una lavandería de Nashville (Tennessee) y <strong>tras su matrimonio, en 1966, él se mantuvo alejado de la vida pública</strong> de su cada vez más famosa esposa. No se le veía acompañándole en los diversos eventos a los que Parton asistía ni en fotos.</p>\n<p>Con canciones como \"Jolene\", \"Here You Came Again\" o \"Islands in The Stream\", Parton es una de las figuras más relevantes de la música country y ha ganado infinidad de premios y distinciones. Según ha indicado la cantante, <strong>su canción \"From Here to the Moon and Back\" fue escrita pensando en su esposo</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGwdXPoPvoj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGwdXPoPvoj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Dolly Parton (@dollyparton)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/muere-carl-dean-el-discreto-esposo-de-dolly-parton/2025-03-04/085759.html","streamUrl":null,"titleText":"Muere Carl Dean, el discreto esposo de Dolly Parton","uid":"637e8890-dc16-4f85-a312-9d8067c11718","updateDate":"2025-03-04T11:56:00.000Z"},{"mainText":"<p>Un <strong>doble homicidio</strong> se registró esta madrugada en la comuna de <strong>Cerrillos</strong>, donde dos hombres fueron <strong>asesinados a balazos</strong> en un departamento vinculado al <strong>narcotráfico.</strong></p>\n<p>De acuerdo a información preliminar, las víctimas corresponderían a ciudadanos extranjeros, quienes fueron encontrados con <strong>una cantidad indeterminada de disparos en el cuerpo.</strong></p>\n<p>El hecho ocurrió en un edificio tipo bloque de la población <strong>Oreste Plath</strong>, en la intersección de las calles Folklore chileno y Central Rosa Ester Rodríguez.</p>\n<p>Se presume que la vivienda es un <strong>\"narcobúnker\"</strong>, ya que al interior se encontraron <strong>diferentes tipos de drogas</strong> y también elementos de dosificación y procesamiento de la misma. Asimismo, fue allanado en febrero de 2025 en un operativo de narcotráfico, incautando una<strong> gran cantidad de sustancias ilícitas</strong>.</p>\n<p>La fiscal<strong> Claudia España,</strong> del Equipo de Crimen Organizado y Homicidios de la Fiscalía, detalló que Carabineros fue alertado por teléfono tras haberse escuchado disparos en el lugar.</p>\n<p>\"Se concurrió junto a la Brigada de Homicidios (Policía de Investigaciones), verificando que había dos cuerpos heridos a bala, con múltiples disparos, y efectivamente ya se encontraban fallecidos al momento de que Carabineros llega al sitio del suceso. Son sujetos de sexo masculino, <strong>su identidad aún no está individualizada</strong>\", precisó España</p>\n<p>El ente persecutor señaló que <strong>el departamento no era habitado</strong>, ya que, no había camas o muebles con ropa en su interior, por lo que <strong>estaría adaptado para la comercialización de drogas.</strong> Además, contaba con <strong>cámaras de seguridad al interior y exterior de este, pero las grabaciones fueron sustraídas.</strong></p>\n<p>El Ministerio Público instruyó a la Brigada de Homicidios de la PDI para realizar las diligencias investigativas y esclarecer el hecho.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se encuentra en la comuna de Cerrillos, junto a un equipo de <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>, por un doble homicidio con arma de fuego registrado durante la madrugada al interior de un departamento. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/ydwYiPjMkb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ydwYiPjMkb</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1896856131584098807?ref_src=twsrc%5Etfw\">March 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/dos-hombres-fueron-asesinados-a-tiros-en-narcobunker-de-cerrillos/2025-03-04/084021.html","streamUrl":null,"titleText":"Dos hombres fueron asesinados a tiros en \"narcobúnker\" de Cerrillos","uid":"69beca19-da93-4157-84bd-175f59fbff1f","updateDate":"2025-03-04T11:53:00.000Z"},{"mainText":"<p>El presidente del Partido Republicano,<strong> Arturo Squella</strong>, insistió en <strong>Cooperativa</strong> en la necesidad de llevar un candidato propio -José Antonio Kast- a la primera vuelta presidencial, ya que la abanderada de Chile Vamos, Evelyn Matthei, sería la continuidad del gobierno de Sebastián Piñera.</p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong>, Squella sostuvo que \"ellos (Chile Vamos) saben que no hay primarias y lo tienen súper claro. Eligieron un camino de seguir hablando de esta política porque no quieren entrar al debate de ideas, de qué es lo que haríamos en seguridad pública, en economía\".</p>\n<p><strong>Más información en instantes</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/republicanos-matthei-gobernaria-como-pinera-ii-que-retrocedio/2025-03-04/085409.html","streamUrl":null,"titleText":"Republicanos: Matthei gobernaría como Piñera II, que retrocedió infinitamente en seguridad","uid":"60455ada-7148-4558-84b2-dd698a8258fb","updateDate":"2025-03-04T11:50:00.000Z"},{"mainText":"<p>La <strong>presidenta de la Comisión Europea (CE), Ursula von der Leyen</strong>, presentó este martes una serie de propuestas con las que espera que se movilicen <strong>\"cerca de 800.000 millones de euros\" para el gasto en defensa en la Unión Europea</strong>.</p>\n<p>Esto incluye un nuevo instrumento, que proporcionará <strong>150.000 millones en préstamos a los Estados miembros</strong> y que <strong>se podrá usar también para Ucrania</strong>.</p>\n<p>El plan, bautizado con el nombre de <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/cumbre-en-londres-lideres-europeos-urgen-a-rearmar-ucrania-y-a-la-ue/2025-03-02/151019.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Rearmar Europa\"</a></strong>, lo presentó la política alemana en una breve declaración ante los medios de comunicación y lo expuso también en una <strong>carta, enviada hoy, a los jefes de Estado y de gobierno de la Unión Europea</strong>, que el jueves tendrán ocasión de debatirlo en una <strong>cumbre extraordinaria en Bruselas</strong>.</p>\n<p>\"<strong>Rearmar Europa podría movilizar cerca de 800.000 millones de euros de gastos en defensa para una Europa segura y resiliente</strong>\", declaró Von der Leyen.</p>\n<h2><span ><em><strong>\"En beneficio de Ucrania\"</strong></em></span></h2>\n<p>\"<strong>Vivimos tiempos peligrosos</strong>\", ya que \"<strong>la seguridad de Europa está amenazada de forma muy real</strong>\", dijo la presidenta de la Comisión Europea, y detalló que el plan consta de <strong>cinco partes</strong>, incluido un nuevo \"instrumento\" que proporcionará 150.000 millones de euros en préstamos a los Estados miembros para la inversión en defensa.</p>\n<p>\"Se trata, básicamente, de gastar mejor y juntos, y estamos hablando de <strong>capacidades paneuropeas </strong>en ámbitos como, por ejemplo, la <strong>defensa aérea y antimisiles, los sistemas de artillería, misiles y munición, drones y sistemas antidrones</strong>, pero también para abordar otras necesidades desde el ciberespacio a la movilidad militar, por ejemplo\", expuso.</p>\n<p>Von der Leyen apuntó que esa herramienta permitirá a los Estados miembros poner en común la demanda y comprar juntos.</p>\n<p>\"Por supuesto, <strong>con este equipamiento, los Estados miembros pueden incrementar de manera masiva su apoyo a Ucrania, así que (el plan también permite) equipamiento militar inmediato para Ucrania</strong>\", recalcó.</p>\n<p>La diplomática consideró que ese enfoque de adquisiciones conjuntas \"también reducirá costes, disminuirá la fragmentación, incrementará la interoperabilidad y, por supuesto, <strong>fortalecerá nuestra base industrial de la defensa</strong>\".</p>\n<p>\"<strong>Y puede ser en beneficio de Ucrania</strong>\", insistió.</p>\n<h2><span ><em><strong>\"Cláusulas de escape\"</strong></em></span></h2>\n<p>Otro punto del plan se centra en el presupuesto de la Unión Europea, un ámbito en el que, según Von der Leyen, \"hay mucho que se puede hacer en el corto plazo para dirigir más fondos a las inversiones relacionadas con la defensa\".</p>\n<p>En ese sentido, anunció que la Comisión Europea propondrá \"posibilidades adicionales e incentivos\" con los que los Estados miembros podrán decidir si quieren usar programas de la política de cohesión para incrementar el gasto en defensa.</p>\n<p>Entre las propuestas también figura la ya adelantada activación de las llamadas <strong>\"cláusulas de escape nacionales\" del Pacto de Estabilidad y Crecimiento</strong>, gracias a las cuales se excluirán inversiones en defensa del cálculo del déficit.</p>\n<p><strong>El objetivo es dar rienda suelta a la inversión pública en defensa a nivel nacional</strong>.</p>\n<p>\"Los Estados miembros están preparados para invertir más en su propia seguridad si tienen el espacio fiscal, así que tenemos que permitirles hacer eso. Por eso propondremos activar las cláusulas de escape nacionales del Pacto de Estabilidad y Crecimiento\", dijo la presidenta de la CE.</p>\n<p><strong>El Pacto de Estabilidad y Crecimiento fija los límites que no deben rebasar la deuda y déficit públicos de los Estados miembros</strong>.</p>\n<p>Según Von der Leyen, esa medida permitirá a los países \"incrementar de manera significativa los gastos en defensa sin activar el procedimiento por déficit excesivo\".</p>\n<p>\"Si los Estados miembros incrementaran su gasto en defensa en un 1,5 % del PIB de media, esto podría crear espacio fiscal de cerca de 650.000 millones de euros en un periodo de cuatro años\", describió.</p>\n<p>El plan de Bruselas también aspira a movilizar el capital privado, acelerando la Unión de Ahorro e Inversión y también mediante el Banco Europeo de Inversiones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/union-europea/bruselas-propone-plan-de-800-mil-millones-para-rearmar-europa/2025-03-04/082411.html","streamUrl":null,"titleText":"Bruselas propone plan de 800 mil millones para \"Rearmar Europa\"","uid":"4f3893f9-2ef7-4fa3-9d27-5b32b0bbecc5","updateDate":"2025-03-04T11:30:00.000Z"},{"mainText":"<p>El exfutbolista italiano<strong> Francesco Totti,</strong> leyenda de <strong>AS Roma</strong> y campeón del mundo en 2006, declaró que el equipo capitalino <strong>necesita a su compatriota Carlo Ancelotti,</strong> actualmente en <strong>Real Madrid</strong>, como técnico para la próxima temporada y que, aunque \"es muy bueno\", el español <strong>Lamine Yamal \"marca pocos goles\".</strong></p>\n<p>\"AS Roma necesita a Ancelotti, aunque no vendrá. Y si viniera te diría:<strong> '¿Cuál es el equipo? P</strong>orque con este no voy a venir, me tiene que cambiar la columna vertebral'\", dijo en el podcast \"Viva El Fútbol\".</p>\n<p>\"Si yo fuera el director deportivo intentaría convencerle.<strong> Y si cojo el teléfono yo es diferente a los demás\",</strong> añadi.</p>\n<p>Sobre los entrenadores, también elogió al portugués<strong> José Mourinho,</strong> con el que AS Roma alcanzó dos finales europeas seguidas: La ganada de Conferencia League en 2022 y la perdida en Europa League en 2023.</p>\n<p>\"Mourinho es uno de los más fuertes del mundo<strong>. Yo prefiero no jugar bien y ganar. Él, Allegri o Ancelotti no hacen un gran juego pero saben poner jugadores en el campo.</strong> Y ganan, y el resultado cuenta\", apuntó.</p>\n<p>Habló también de los grandes talentos del fútbol actual, con <strong>Lamine Yamal como ejemplo internacional y el argentino Paulo Dybala,</strong> al que se rindió, dentro del fútbol italiano.</p>\n<p>\"Yamal es muy bueno, en la Eurocopa volaba<strong>. Luego bajó un poco, es muy bueno, pero sigue marcando pocos goles\",</strong> señaló.</p>\n<p>\"Y Dybala está entre los mejores del mundo como talento. Ahora mismo es el mejor de Italia,<strong> ha dado un paso adelante respecto a hace dos meses.</strong> Paulo ahora no sufre físicamente,<strong> antes tenía que parar de jugar, lesiones, calambres</strong>... ahora es una máquina, toca el balón en el último momento y tiene pierna\", explicó.</p>\n<p>Además, volvió a hablar de las ofertas que recibió para salir de Roma y que nunca aceptó. Entre ellas estuvo una de Real Madrid.</p>\n<p>\"En 2004 me habrían dado mucho dinero. Y desde de la Eurocopa de Bélgica (2000) tuve muchas peticiones<strong>. Si hubiera elegido otro equipo habría sido más fácil ganar un Balón de Oro,</strong> pero lo que me dio Roma no me lo habría dado ninguna ciudad. Me convertí en Totti gracias a este camino, de lo contrario hubiera sido uno más\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/francesco-totti-lamine-yamal-es-muy-bueno-pero-marca-pocos-goles/2025-03-04/082741.html","streamUrl":null,"titleText":"Francesco Totti: Lamine Yamal es muy bueno, pero marca pocos goles","uid":"887c9918-1a51-4daf-8279-7f5bf95be876","updateDate":"2025-03-04T11:23:00.000Z"},{"mainText":"<p><strong>Kyrie Irving</strong> se lesionó este lunes la rodilla izquierda durante el partido de <strong>Dallas Mavericks</strong> contra <strong>Sacramento Kings</strong>, lo que supone un nuevo golpe <strong>para el equipo de Texas, con una larga lista de bajas.</strong></p>\n<p><strong>\"Kyrie Irving (esguince en la rodilla izquierda) no regresará esta noche al partido contra los Kings</strong>\", informó la franquicia poco después de que el base tuviera que abandonar el encuentro.</p>\n<p>Con 2.35 en el primer cuarto, Irving intentó una penetración por el centro de la zona y acabó en el suelo<strong> tras un feo gesto de su rodilla izquierda cuando marcaba los pasos.</strong></p>\n<p>El jugador de 32 años<strong> recibió atención médica sin levantarse del suelo</strong>. Dado que no podía apoyar la pierna y que cojeaba de forma evidente, Irving fue ayudado por compañeros camino del banco.</p>\n<p>Sin embargo, no quiso retirarse del partido <strong>sin antes tirar sus dos tiros libres pese a que estaba claramente lesionado y no podía cargar sobre la pierna.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Here is the Kyrie Irving Knee injury video…<br />\n\n<br />\n\nI don’t like the way his left knee buckles and hyperextends <br />\n\n<br />\n\n-Best case scenario: Hyperextension/bone bruise <br />\n\n<br />\n\n-Worst case scenario: ACL tear <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/HHOXo8Pv5e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HHOXo8Pv5e</a></p>\n— Dr. Evan Jeffries, DPT (@GameInjuryDoc) <a href=\"https://twitter.com/GameInjuryDoc/status/1896750353208746061?ref_src=twsrc%5Etfw\">March 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Fue una imagen similar a la de Kobe Bryant en 2013, <strong>que se rompió el tendón de Aquiles pero acudió a la línea de personal antes de abandonar la pista.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Kyrie Irving knocked down 2 free throws with a f*cked up knee and tears streaming down his face.<br />\n\n<br />\n\nLEGEND SHIT <br />\n\n <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/IWwz8x00Z0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IWwz8x00Z0</a></p>\n— Hater Report (@HaterReport_) <a href=\"https://twitter.com/HaterReport_/status/1896756162340733239?ref_src=twsrc%5Etfw\">March 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La afición de los Mavericks agradeció con gritos de <strong>\"MVP\" el sacrificio de Irving, quien metió los dos tiros libres.</strong></p>\n<p>Los Mavericks, que hace un mes provocaron un terremoto en la NBA traspasando a Luka Doncic a Los Angeles Lakers, tienen lesionados a jugadores imprescindibles en su rotación como<strong> Anthony Davis, P.J. Washington, Daniel Gafford y Dereck Lively.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Kyrie Irving is the definition of strength 🙏🏼<a href=\"https://twitter.com/hashtag/MFFL?src=hash&ref_src=twsrc%5Etfw\">#MFFL</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/J8DMb1BkYi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/J8DMb1BkYi</a></p>\n— Dallas Mavericks (@dallasmavs) <a href=\"https://twitter.com/dallasmavs/status/1896746233907249318?ref_src=twsrc%5Etfw\">March 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/videos-irving-sufrio-seria-lesion-ante-sacramento-dejo-la-cancha/2025-03-04/082713.html","streamUrl":null,"titleText":"[VIDEOS] Irving sufrió seria lesión ante Sacramento: Dejó la cancha después de ejecutar sus tiros libres","uid":"4ae22b64-d361-48f2-88c1-6db1aa63d567","updateDate":"2025-03-04T11:23:00.000Z"},{"mainText":"<p><strong>Stephen Curry</strong> firmó este lunes su segundo doble doble consecutivo y lideró la victoria de <strong>Golden State Warriors</strong> en el campo de <strong>Charlotte Hornets, por </strong>119-101, con la que el equipo de Steve Kerr se colocó momentáneamente sexto en el Oeste, en puestos de acceso directo a los <em>playoffs</em>.</p>\n<p>Curry guio a los Warriors con 21 puntos y diez asistencias, <strong>fruto de un seis de catorce en tiros de campo y tres de nueve desde la línea de triples,</strong> en el primero de dos partidos en días consecutivos que verá a los<strong> Warriors medirse con New York Knicks este martes en el Madison Square Garden.</strong></p>\n<p><strong>Golden State</strong> tiene un balance de 33-28, una victoria más que <strong>Los Angeles Clippers,</strong> que tienen un partido menos. El equipo de la Bahía ganó seis de sus últimos siete partidos y luce un excelente ritmo en el último mes.</p>\n<p>El equipo de <strong>Steve Kerr acabó con cinco jugadores por arriba de los diez puntos</strong>. Buddy Hield metió 22 saliendo del banquillo,<strong> Brandin Podziemski</strong> aportó 19 y diez rebotes, <strong>Draymond Green</strong> contribuyó con 16 puntos y trece rebotes y<strong> Jimmy Butle</strong>r consiguió trece.</p>\n<p>Los Hornets, penúltimos en el Este, se rindieron pese a los 35 puntos de Miles Bridges; LaMelo Ball aportó 25 puntos y el pívot Mark Williams consiguió un doble doble de doce puntos y trece rebotes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/stephen-curry-lidero-triunfo-de-los-warriors-ante-charlotte-hornets/2025-03-04/082706.html","streamUrl":null,"titleText":"Stephen Curry lideró triunfo de los Warriors ante Charlotte Hornets","uid":"31fc2588-45cb-4e64-b8a6-56cba144100f","updateDate":"2025-03-04T11:23:00.000Z"},{"mainText":"<p><strong>Universidad Católica y Palestino</strong> se enfrentarán en la primera ronda de la <strong>Copa Sudamericana</strong> este martes 4 de marzo a las 21:30 horas en el Estadio \"<strong>Francisco Sánchez Rumoroso</strong>\", en un partido único con clasificación a la fase de grupos como premio.</p>\n<p><strong>Los \"cruzados\" vienen de una reconfortante y sufrida victoria ante Deportes Iquique en la Liga de Primera</strong> y esperan sellar su clasificación en el torneo continental ante los \"árabes\", que vienen de caer ante Audax Italiano en el campeonato.</p>\n<p>La posible alineación del elenco precordillerano es con: <strong>Vicente Bernedo; Tomás Asta-Buruaga, Branco Ampuero, Jhojan Valencia; Guillermo Soto, Alfred Canales, Fernando Zuqui, Cristián Cuevas; Eduard Bello, Fernando Zampedri y Clemente Montes.</strong></p>\n<p><strong>Por su parte, Palestino cayó en su último encuentro como local ante los \"ítalicos\"</strong>; además, registran dos victorias previas ante Cobresal y Unión Española, y están en la sexta posición de la tabla.</p>\n<p>Esta será la posble formación de los \"árabes\":<strong> Sebastián Pérez; Dylan Zúñiga, Antonio Ceza, Cristian Suárez, Jason León; Julián Fernández, Pablo Parra; Joe Abrigo, Bryan Carrasco, Gonzalo Tapia; Junior Arias.</strong></p>\n<p>El último enfrentamiento entre estos dos equipos fue el 8 de agosto del 2024 y <strong>registró un empate 1-1, válido por la fecha 18 del Campeonato Nacional</strong>.</p>\n<p>El partido está pactado para este martes 4 de marzo a las 21:30 horas (00:30 GMT) en el Estadio \"Francisco Sánchez Rumoroso\" y será transmitido por<strong> ESPN 5 y Disney+</strong>.</p>\n<p>Además, podrás seguir los detalles por la señal de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa Deportes</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759810&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-y-palestino-animan-duelo-crucial-en-copa-sudamericana/2025-03-03/214803.html","streamUrl":null,"titleText":"La UC y Palestino animan duelo crucial en Copa Sudamericana","uid":"4a5235b2-db19-41c5-84bb-7a70b3d52ea1","updateDate":"2025-03-04T11:18:00.000Z"},{"mainText":"<p>Este jueve, comienza a disputarse la ida de los <strong>octavos de final</strong> de la <strong>UEFA Europa League 2024-2025</strong>, donde los diferentes equipos buscaran adelantarse en la respectiva serie para sellar su pase a la <strong>siguiente fase</strong> del torneo continental.</p>\n<p>Todos los encuentros se disputaran este <strong>jueves 6 de marzo a partir de las 14:45 horas (17:45 GMT)</strong>.</p>\n<p>Revisa la agenda de la ida de los octavos de final:</p>\n<h3>Jueves 6 marzo</h3>\n<ul>\n<li><strong>Fenerbahce vs. Rangers</strong>. 14:45 horas. Ülker Stadium.</li>\n<li><strong>FCSB vs. Olymíque de Lyon</strong>. 14:45 horas. Arena Nationala.</li>\n<li><strong>AZ Alkmaar vs. Tottenham</strong>. 14:45 horas. AFAS Stadion.</li>\n<li><strong>Real Sociedad vs. Manchester United</strong>. 14:45 horas. Reale Arena.</li>\n<li><strong>Bodo Glimt vs. Olympiacos</strong>. 17:00 horas. Aspmyra Stadion.</li>\n<li><strong>Viktoria Plzen vs. Lazio</strong>. 17:00 horas. Doosan Arena.</li>\n<li><strong>Ajax vs. Eintracht Frankfurt</strong>. 17:00 horas. Johan Cruijff Arena.</li>\n<li><strong>AS Roma vs. Athletic Club</strong>. 17:00 horas. Estadio Olímpico de Roma.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/la-programacion-de-la-ida-de-octavos-de-la-europa-league/2025-03-02/135537.html","streamUrl":null,"titleText":"La programación de la ida de octavos de la Europa League","uid":"4c8255b4-6017-4a12-aaae-2d28ad1d50fd","updateDate":"2025-03-04T11:15:00.000Z"}]
