[{"mainText":"<p>Este viernes,<strong> la selección chilena sub 20</strong> pondrá fin a su participación en la primera fase del Sudamericano de Venezuela cuando se enfrente, con la clasificación asegurada, a su símil de <strong>Paraguay</strong> en el Estadio \"Misael Delgado\" a las <strong>20:30 horas de nuestro país (23:30 GMT).</strong></p>\n<p>El combinado adiestrado por Nicolás Córdova llega a este compromiso con mucha seguridad tras la remontada ante Perú y espera celebrar la clasificación ante los guaraníes. Además, la condición de anfitrión para el Mundial de la categoría le permite afrontar <strong>sin presión una etapa donde los mejores cuatros van a la cita.</strong></p>\n<p>Del mismo modo, el equipo \"guaraní\" también abrochó su presencia en el hexagonal final después de <strong>imponerse al elenco \"vinotinto\" por la cuenta mínima</strong>. Aquello les hace querer luchar contra La Roja para asegurarse un mejor lugar en la tabla.</p>\n<p>Todos los detalles de este encuentro podrás seguirlos con la<strong> transmisión de Cooperativa Deportes</strong> y la información detallada de cada evento en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/sudamericano-sub-20-la-roja-quiere-celebrar-el-paso-al-hexagonal-final/2025-01-30/214144.html","streamUrl":null,"titleText":"Sudamericano Sub 20: La Roja quiere celebrar el paso al hexagonal final con un triunfo ante Paraguay","uid":"16d4d839-1f95-446d-94bc-09bd1d88a047","updateDate":"2025-01-31T03:07:00.000Z"},{"mainText":"<p >La selección de <strong>Brasil</strong> clasificó al hexagonal final del Sudamericano Sub 20, tras un complicado triunfo por<strong> 3-2 sobre Ecuador</strong> en el estadio polideportivo \"<strong>Misael Delgado\",</strong> en Valencia, Venezuela.</p>\n<p >El scratch llegó a estar 3-0 arriba en el marcador, con gol <strong>Iago Teodoro</strong> (25') y doblete de<strong> Deivid Washington</strong> (27' y 45+2'), pero en la segunda parte estuvo a punto de dejar escapar la victoria.</p>\n<p ><strong>Allen Obando</strong> (77') y <strong>Kendry Páez</strong> de penal (84') pusieron contra las cuerdas a los brasileños, que al final tuvieron que aguantar para quedarse con la victoria.</p>\n<p >El resultado sentenció la eliminación de Ecuador, y del mismo modo, permitió la clasificación de los líders del Grupo B, Argentina y Colombia, faltando una fecha para el final.</p>\n<p >En la última jornada de la fase grupal, que se disputará el sábado, Ecuador enfrentará a la albiceleste y Brasil hará lo propio ante Colombia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/brasil-vencio-a-ecuador-y-avanzo-al-hexagonal-final-del-sudamericano-sub/2025-01-30/234512.html","streamUrl":null,"titleText":"Brasil venció a Ecuador y avanzó al hexagonal final del Sudamericano Sub 20","uid":"253b2965-02b0-4698-ba82-579d555bff3b","updateDate":"2025-01-31T02:44:00.000Z"},{"mainText":"<p >La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/comenzo-ultima-fase-de-la-construccion-del-nuevo-puente-ferroviario/2024-11-14/152819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>construcción del Puente Ferroviario</strong> <strong>en el Biobío</strong></a> tendrá este fin de semana un momento clave con la<strong> instalación de la última viga de este viaducto</strong>.</p>\n<p >Debido a esto, <strong>será necesario cortar el tránsito en la Avenida Costanera de Concepción entre las 00:00 y las 05:30 horas</strong> del sábado 1 de febrero.</p>\n<p ><strong>El viaducto nuevo puente </strong><strong>permitirá conectar </strong><strong>con el también nuevo túnel del Cerro Chepe</strong>, y así concretar una parte importante de este proyecto, que se prevé sea habilitado a fines de este 2025.</p>\n<p >\"El próximo 1 de febrero se instalará la última viga que conecta el puente ferroviario sobre el Biobío con el túnel Chepe. Para eso<strong> se interrumpirá el tránsito en la Avenida Costanera</strong>, lo cual está programado para que <strong>tenga el menor efecto posible hacia las personas que circulan por esa vía</strong>\", informó el <strong>gerente general de EFE Sur, Nelson Hernández</strong>.</p>\n<p >\"Esto es parte de los trabajos que se están desarrollando<strong> para habilitar esta importante infraestructura regional hacia fines de este año</strong>\", agregó.</p>\n<p >Con el corte de la Costanera, se han planificado algunos desvíos, principalmente para quienes buscan <strong>transitar desde Concepción hacia Hualpén o Chiguayante</strong>, pues el camino afectado es necesario para esos traslados.</p>\n<p >Según las autoridades,<strong> habrá cortes y desvíos a la altura del Puente Juan Pablo II y también del Puente Llacolén</strong>, con el fin de evitar que los autos ingresen a la zona donde se instalará la última viga, de 44 metros de largo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/ultima-viga-del-puente-ferroviario-del-biobio-sera-instalada-este-fin-de/2025-01-30/215314.html","streamUrl":null,"titleText":"Última viga del Puente Ferroviario del Biobío será instalada este fin de semana","uid":"bd6bbc9b-b960-4e81-aeda-f1ea63e1b600","updateDate":"2025-01-31T02:42:00.000Z"},{"mainText":"<p >El argentino <strong>Jorge Almirón</strong>, técnico de Colo Colo, analizó el <strong>empate 2-2 ante Deportes Limach</strong>e en el debut por la Copa Chile, y <strong>lamentó los \"goles evitables\"</strong> que sufrió el \"Cacique\" en el Monumental.</p>\n<p >\"Hay que ajustar varias cosas.<strong> El primer tiempo no fue bueno, empezar el partido con una primera llegada de ellos, un gol evitable</strong>, sabiendo que el rival viene a hacer su trabajo, encontrar una ventaja sin buscarlo\", explicó Almirón, quien demoró en salir a la sala de prensa del Monumental tras el partido.</p>\n<p >Si bien valoró la mejora en el segundo tiempo, remarcó que \"otra vez (sufrimos) un gol totalmente evitable. Lo analizaré con los jugadores, q<strong>ue te hagan gol de pelota parada para mí es inaceptable\".</strong></p>\n<p >Almirón también <strong>criticó el estado de la cancha del Monumental</strong>, señalando que perjudicó la precisión que debe tener el equipo cuando controla el juego.</p>\n<p >Además, el estratego insistió que<strong> el equipo necesita jugar más para mejorar el funcionamiento,</strong> valorando el nivel de los refuerzos como Claudio Aquino, Salomón Rodríguez y Sebastián Vegas.</p>\n<p >Por último, sostuvo <strong>\"Limache hizo su trabajo, no puedo criticar la postura del rival</strong>, lo tenemos que superar. El estado de la cancha es para los dos igual, lo físico lo tenemos que ajustar nosotros, ellos con poco nos hicieron gol\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-lamento-los-goles-evitables-de-limache-que-te-anoten-de/2025-01-30/233537.html","streamUrl":null,"titleText":"Almirón lamentó los \"goles evitables\" de Limache: Que te anoten de pelota parada es inaceptable","uid":"c3a298ef-e07a-4942-bed1-388b2af5da88","updateDate":"2025-01-31T02:34:00.000Z"},{"mainText":"<p>El defensa <strong>Sebastián Vegas</strong> habló luego de su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/video-debut-sonado-sebastian-vegas-anoto-un-golazo-de-zurda-para/2025-01-30/213551.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">debut goleador por <strong>Colo Colo</strong></a> en el empate 2-2 ante Deportes Limache en la Copa Chile y<strong> valoró el buen rendimiento del equipo </strong>por encima de su gran actuación<strong>.</strong> </p>\n<p>\"Más allá de lo individual, <strong>me quedo con lo colectivo, el equipo intentó</strong>. Hay cosas que trabajar. Me quedo con eso\", afirmó Vegas en la transmisión oficial.</p>\n<p>\"Creo que intentamos, pero <strong>pagamos caro los errores que tuvimos</strong>. Así que hay que tener <strong>paciencia, humildad</strong> y <strong>mejorar muchas cosas</strong> para lo que viene\", agregó Vegas.</p>\n<p>En la misma línea, <strong>el futbolista de 28 años</strong> indicó que \"<strong>nos pusimos en ventaja y nos costó hacerlo</strong>, luego creo que <strong>pecamos de desconcentraciones</strong> y no supimos mantener el resultado. Esas son cosas que <strong>tenemos que mejorar y trabajar</strong>\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">👏👏👏 Tremendo debut<br />\n\n<br />\n\nSebastián Vegas anotó su primer gol con <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a> y fue de antología, aunque el duelo ante Deportes Limache por la <a href=\"https://twitter.com/hashtag/CopaChileCocaColaSinAz%C3%BAcar?src=hash&ref_src=twsrc%5Etfw\">#CopaChileCocaColaSinAzúcar</a> 2025 terminó 2-2, y se lo dedicó a su familia. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/DwxpyTFY1R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DwxpyTFY1R</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1885137793493438951?ref_src=twsrc%5Etfw\">January 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vegas-tras-su-debut-en-colo-colo-mas-alla-de-lo-individual-me-quedo/2025-01-30/224636.html","streamUrl":null,"titleText":"Vegas tras su debut en Colo Colo: Más allá de lo individual, me quedo con lo colectivo","uid":"fc7d7ca6-d752-47ef-ad65-93c84abb5984","updateDate":"2025-01-31T02:06:00.000Z"},{"mainText":"<p>El pasado domingo<strong> un joven de 17 años murió tras ser atropellado</strong> en el sector Las Salinas, comuna de Talcahuano.</p>\n<p>Según <strong>información preliminar</strong>, el accidente ocurrió mientras la víctima caminaba junto a tres acompañantes en la intersección de las calles <strong>Basilio Urrutia y Calle 3</strong>. </p>\n<p>El joven fue impactado por un vehículo Kia Rio 4 de color gris, cuyo conductor <strong>se dio a la fuga sin prestar ayuda</strong>. Posteriormente, <strong>al enterarse a través de redes sociales</strong> de que la colisión había resultado en una muerte, el responsable <strong>se entregó a la policía</strong>.</p>\n<p>El capitán <strong>Pablo Obreque</strong>, de la <strong>Sección de Investigación de Accidentes en el Tránsito</strong> (SIAT) <strong>de Carabineros de Concepción</strong>, indicó que la fiscalía instruyó la presencia de personal especializado para determinar la dinámica del suceso y la causa del accidente.</p>\n<p>Inicialmente, la detención del conductor se realizó por cuasidelito de homicidio. Sin embargo, el <strong>Ministerio Público elevó la calificación del delito</strong> y lo formalizó por <strong>homicidio simple</strong>.</p>\n<p>La fiscalía solicitó <strong>prisión preventiva para el imputado</strong>, medida que fue concedida por el tribunal. Se estableció un plazo de <strong>tres meses para la investigación del caso</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/joven-de-17-anos-fallece-tras-ser-atropellado-en-talcahuano-conductor/2025-01-30/214937.html","streamUrl":null,"titleText":"Joven de 17 años fallece tras ser atropellado en Talcahuano: Conductor quedó en prisión preventiva","uid":"f3c764a4-14e3-48c3-8aca-371d263e1d72","updateDate":"2025-01-31T01:57:00.000Z"},{"mainText":"<p>En una de las tantas \"gestas\" que quedan en la retina, <strong>Deportes </strong><strong>Limache</strong> escribió uno de sus capítulos dorados luego de cosechar un empate <strong>2-2 ante Colo Colo</strong> en el Estadio Monumental durante su debut por el Grupo B en la Copa Chile 2025.</p>\n<p>Ambos elencos llegaban al encuentro de Macul con una amplia diferencia de planteles, pero los dirigidos por Víctor Rivero compitieron <strong>con el impulso que les dio el ascenso a la categoría de honor</strong> y amargaron al vigente campeón de la Primera División.</p>\n<p>En ese sentido, desde el comienzo contaron un activo<strong> Daniel Castro</strong> que se encargó de incomodar a la defensa alba. En ello, un remate de media distancia terminó estrellándose en el<strong> travesaño (10')</strong> y aumentó la desconfianza en el cuadro local.</p>\n<p>Tras ello, \"Popín\" nuevamente arremetió contra la endeble resistencia que ofreció Jonathan Villagra. El atacante llegó hasta línea de fondo y sacó un centro que Brayan Cortés dejó servido para el<strong> gol del atacante argentino</strong> <strong>Nelson Da Silva (12').</strong></p>\n<p>El dueño de casa intentó reaccionar, pero acusó demasiado el golpe. Solo un<strong> remate de Javier Correa (24')</strong> y los reclamos de <strong>un posible penal a Claudio Aquino (36')</strong> generaron ilusión con el empate antes del descanso.</p>\n<p>Con la obligación de dar vuelta el resultado, Jorge Almirón movió sus piezas de cara a la segunda parte para conceder el <strong>estreno del defensor nacional Sebastián Vegas y el delantero uruguayo Salomón Rodríguez.</strong></p>\n<p>A raíz de esto, la personalidad ofensiva del \"Cacique\" mejoró mucho hasta que asfixió a los \"tomateros\" dentro de su propia área. Allí,<strong> el futbolista llegado de Monterrey se lució con un disparo distante (69')</strong> para igualar las cifras.</p>\n<p>Acto seguido, una salvada impecable de Cortés (71') evitó los problemas y concedió la inspiración necesaria para que Claudio Aquino conectase bien con el juego, sacando un remate que propició el rebote para el tanto <strong>del charrúa Rodríguez (80').</strong></p>\n<p>Sin acomodarse con la ventaja,<strong> Francisco Romero (84')</strong> sentenció la amargura para la parcialidad local en Macul luego de entrometerse entre sus marcadores para definir un centro que cayó desde un tiro libre.</p>\n<p>El empate definitivo fue un balde de agua fría para un Colo Colo que llegaba con un equipo lleno de figuras. Ahora, tendrá que enmendar el rumbo visitando <strong>a Santiago Wanderers este lunes 3 de febrero.</strong></p>\n<p>En tanto, el combativo Limache desafiará a <strong>Unión San Felipe en el Estadio \"Nicolás Chahuán Nazar\" la jornada del martes 4 de febrero.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.copachile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/limache-sorprendio-a-colo-colo-y-se-llevo-un-empate-desde-el-monumental/2025-01-30/220710.html","streamUrl":null,"titleText":"Limache sorprendió a Colo Colo y se llevó un empate desde el Monumental","uid":"40b7ab6f-c607-42a3-9ad2-7dd0ff92315d","updateDate":"2025-01-31T01:12:00.000Z"},{"mainText":"<p>El <strong>equipo argentino</strong> de <strong>Copa Davis</strong> y su <strong>par de Noruega</strong> sellaron este viernes un <strong>empate 1-1</strong> en la serie correspondiente a la <strong>fase clasificatoria del Grupo Mundial</strong>, que se disputa en el <strong>Estadio Fjellhamar Arena de Oslo</strong>.</p>\n<p>En el primer partido, <strong>la raqueta número uno de Argentina</strong>, <strong>Tomás Etcheverry</strong> (42° del ranking ATP) se impuso por <strong>7-5, 2-6</strong> y <strong>7-6</strong> ante el local junior <strong>Nicolai Budkov Kjaer </strong>(506°) en <strong>tres horas y 49 minutos</strong> de juego.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"ca\">¡Tremenda batalla! 🔥 🇦🇷<br />\n\n<br />\n\nTomás Etchverry le dio el 1-0 a Argentina tras derrotar a Nicolai Budkov Kjaer por 7-5, 2-6, 7-6.<a href=\"https://twitter.com/hashtag/CopaDavis?src=hash&ref_src=twsrc%5Etfw\">#CopaDavis</a> I <a href=\"https://twitter.com/AATenis?ref_src=twsrc%5Etfw\">@AATenis</a> <a href=\"https://twitter.com/tometcheverry?ref_src=twsrc%5Etfw\">@tometcheverry</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/S9jze8l9Xh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S9jze8l9Xh</a></p>\n— Copa Davis (@CopaDavis) <a href=\"https://twitter.com/CopaDavis/status/1885078993591742843?ref_src=twsrc%5Etfw\">January 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, los trasandinos, que tienen a <strong>Javier Frana como capitán</strong>, tomó la ventaja ante un estadio lleno en la capital noruega.</p>\n<p>En el segundo turno, <strong>Casper Ruud</strong> (5°) <strong>empató la serie con una contundente victoria</strong> por un <strong>doble 6-3</strong> en solo <strong>88 minutos</strong> a <strong>Mariano Navone</strong> (49°), que hacía su debut en la competencia mundial por equipos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Ruud igualó ante Argentina! 🤝<br />\n\n<br />\n\nEl número 5 del mundo superó a 🇦🇷 Mariano Navone (quien debutó en el torneo) por 6-3 y 6-3 y dejó los Qualifiers 1-1.<br />\n\n<br />\n\n¡Se viene un viernes apasionante en Oslo! 🇳🇴<a href=\"https://twitter.com/hashtag/CopaDavis?src=hash&ref_src=twsrc%5Etfw\">#CopaDavis</a> I <a href=\"https://twitter.com/CasperRuud98?ref_src=twsrc%5Etfw\">@CasperRuud98</a> <a href=\"https://twitter.com/marianonavone1?ref_src=twsrc%5Etfw\">@marianonavone1</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/ULtsNp1go0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ULtsNp1go0</a></p>\n— Copa Davis (@CopaDavis) <a href=\"https://twitter.com/CopaDavis/status/1885105026474860963?ref_src=twsrc%5Etfw\">January 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La serie se completará el viernes con una jornada que iniciará con el dobles: los locales tendrán a <strong>Casper Ruud</strong> y <strong>Viktor Durasovic</strong> (292°) ante <strong>Horacio Zeballos</strong> (7° en dobles) -que regresa tras <strong>dos años de ausencia</strong>- y <strong>Andrés Molteni</strong> (22° en dobles).</p>\n<p>Según el sorteo, el cuarto juego sería entre las dos mejores raquetas de cada equipo: <strong>Casper Ruud ante Tomás Etcheverry</strong>, mientras que el <strong>quinto</strong>, de ser necesario enfrentará a <strong>Nicolai Budkov Kjær ante Mariano Navone</strong>.</p>\n<p>El <strong>equipo ganador de la serie</strong> accederá a la <strong>segunda ronda de la competencia</strong>, mientras que el perdedor deberá jugar el <strong>Grupo Mundial I</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/los-triunfos-de-etchverry-y-ruud-dejaron-la-serie-empatada-entre/2025-01-30/220028.html","streamUrl":null,"titleText":"Los triunfos de Etchverry y Ruud dejaron la serie empatada entre Argentina y Noruega","uid":"8fe700d0-405b-441b-b950-c5949bde1113","updateDate":"2025-01-31T01:10:00.000Z"},{"mainText":"<p>El duelo de <strong>Colo Colo y Deportes Limache tuvo un vibrante final en el Estadio Monumental</strong>, con goles de <strong>Salomón Rodríguez y Abel Romero</strong> para el 2-2 definitivo por la primera fecha de la Copa Chile.</p>\n<p>El uruguayo Rodríguez, debutante con los albos, aprovechó un rebote tras un disparo de Claudio Aquino para el 2-1 parcial (81').</p>\n<p>Pero Limache reaccionó de inmediato y en un tiro libre, Romero se anticipó a todos, y ante un estático Brayan Cortés, anotó el 2-2 para el \"Tomate Mecánico\".</p>\n<p><strong>Revisa los goles: </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFeL6N3MdQi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFeL6N3MdQi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-los-goles-de-rodriguez-y-romero-encendieron-el-duelo-de-colo/2025-01-30/214357.html","streamUrl":null,"titleText":"[VIDEO] Los goles de Rodríguez y Romero encendieron el duelo de Colo Colo y Limache","uid":"51352439-28b6-4332-b258-5964a1dc4308","updateDate":"2025-01-31T00:43:00.000Z"}]
