[{"mainText":"Tras el fallo de la Corte de Apelaciones a favor de estas cinco personas, la Defensoría Penal Pública buscará llegar al máximo tribunal del país. La medida se toma \"en el entendido que toda persona imputada de un delito tiene el derecho a conocer los antecedentes de la investigación\", dijo el defensor Renato González.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/caso-llaitul-defensa-insistira-en-la-revelacion-de-las-identidades-de/2023-05-14/223406.html","streamUrl":null,"titleText":"Caso Llaitul: Defensa insistirá en la revelación de las identidades de testigos protegidos","uid":"afae850b-b7db-4f0e-b328-e57ca763d93c","updateDate":"2023-05-15T04:03:00.000Z"},{"mainText":"Sólo en abril han ingresado 194.145 connacionales, un 51% más respecto al mismo mes de 2019. El tránsito aumentó hasta en un 54% en cuatro años, por lo que los comercios están comenzando a poner restricciones para los compradores extranjeros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/cerca-de-5-000-chilenos-llegan-por-dia-a-mendoza-para-hacer-compras-en/2023-05-14/202427.html","streamUrl":null,"titleText":"Cerca de 5.000 chilenos llegan por día a Mendoza para hacer compras en supermercados","uid":"321420d9-7d21-47cf-995d-dc52c8e24274","updateDate":"2023-05-15T03:16:00.000Z"},{"mainText":"\"Anoche, concluimos con éxito cinco días de lucha contra la organización terrorista Yihad Islámica\", declaró el primer ministro israelí Benjamín Netanyahu. \"Destruimos 17 centros de comando, eliminamos a decenas de terroristas, atacamos arsenales de cohetes y misiles, eliminamos unidades antitanques\", detalló.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gobierno-de-israel-dijo-que-la-escalada-belica-en-gaza-fue-una/2023-05-14/192305.html","streamUrl":null,"titleText":"Gobierno de Israel dijo que la escalada bélica en Gaza fue \"una operación perfecta\"","uid":"2aa27d36-a288-40bf-943f-21fa01823155","updateDate":"2023-05-15T02:37:00.000Z"},{"mainText":"La defensa de Danny Penny, exinfante de la marina estadounidense, abrió una cuenta en GiveSendGo que ha recaudado más de 1 millón de dólares aportados 36 mil personas. El hombre habría estrangulado a un imitador de Michael Jackson en un vagón, según sus abogados, en defensa propia y para proteger a los pasajeros.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/nueva-york/acusado-por-asesinato-de-vagabundo-en-metro-de-nueva-york-recibe-ayuda/2023-05-14/174105.html","streamUrl":null,"titleText":"Acusado por asesinato de vagabundo en metro de Nueva York recibe ayuda para su defensa legal","uid":"f4711a3b-97b0-4307-ab90-7e34f9fbb24b","updateDate":"2023-05-15T01:25:00.000Z"},{"mainText":"La institución dio a conocer que la denuncia fue interpuesta contra un exintegrante de la Brigada Antinarcóticos, quien habría abusado de una mujer que es investigada por \"La Mafia del Norte\". La Fiscalía acusó al sujeto por los delitos de violación y apremios ilegítimos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/pdi-desvinculo-a-funcionario-acusado-de-violar-a-una-detenida-en-iquique/2023-05-14/203210.html","streamUrl":null,"titleText":"PDI desvinculó a funcionario acusado de violar a una detenida en Iquique","uid":"6bf9c049-c2bf-49c8-8ebc-7a72b26df40e","updateDate":"2023-05-15T00:49:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"a37999b5-d0b0-417a-9094-9681d3a63e44","updateDate":"2023-05-15T00:30:00.000Z"},{"mainText":"El hecho ocurrió mientras se movilizaban en un tractor en el sector de Curaco. Carabineros solicitó ayuda a Bomberos para rescatar a las personas, que fallecieron en el lugar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/padre-e-hijo-murieron-tras-caer-a-un-barranco-de-30-metros-en-collipulli/2023-05-14/185629.html","streamUrl":null,"titleText":"Padre e hijo murieron tras caer a un barranco de 30 metros en Collipulli","uid":"17c5f5e8-e9f1-4f3d-9bbb-ad47faf1988d","updateDate":"2023-05-14T23:48:00.000Z"},{"mainText":"Las comunas de Curicó, Linares y Longaví son afectadas por los siniestros que, hasta el momento, han consumido un total de 45,5 hectáreas. El fuego se encuentra en sectores cordilleranos y de difícil acceso, afectando bosque nativo de la Cordillera de Los Andes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/senapred-decreto-alerta-amarilla-por-simultaneidad-de-incendios/2023-05-14/183404.html","streamUrl":null,"titleText":"Senapred decretó alerta amarilla por simultaneidad de incendios forestales en el Maule","uid":"95e895e4-e0f2-4488-9994-f05bf176108e","updateDate":"2023-05-14T23:18:00.000Z"},{"mainText":"\"¿Por qué cresta, siendo mayoría, tenemos que llegar a acuerdos con la minoría? Que ellos se lo ganen\", dijo -entre otras cosas- en entrevista con el Diario Financiero. Posteriormente, se retractó a través de sus redes sociales y expresó que \"haremos todos los esfuerzos para sacar este proceso adelante, y eso necesariamente incluye escuchar al otro\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/tras-explosivas-declaraciones-luis-silva-matizo-estamos-dispuestos-a/2023-05-14/183238.html","streamUrl":null,"titleText":"Tras explosivas declaraciones, Luis Silva matizó: \"Estamos dispuestos a conversar siempre\"","uid":"f525ce41-4298-4e03-9216-e686dc4f275a","updateDate":"2023-05-14T22:55:00.000Z"},{"mainText":"El actor nacional se encontraba en el lanzamiento del libro dedicado a la pequeña cuando pasó algo que lo dejó emocionado.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/no-sabia-que-vendria-la-extraordinaria-anecdota-que-benjamin-vicuna/2023-05-14/191422.html","streamUrl":null,"titleText":"\"No sabía que vendría\": La extraordinaria anécdota que Benjamín Vicuña vivió con su hijo Bautista al recordar a su fallecida Blanca","uid":"ba076d7e-c87d-4dab-85a6-eac3ee0c8a16","updateDate":"2023-05-14T22:47:00.000Z"},{"mainText":"También buscarán acelerar acuerdos con el Fondo Monetario Internacional y conversaciones con el Nuevo Banco de Desarrollo, integrado por Brasil, Rusia, India, China y Sudáfrica. La inflación llegó hasta un 108,8% este viernes y autoridades esperan redoblar esfuerzos en la macroeconomía.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/argentina-aumentara-la-tasa-de-interes-y-la-intervencion-cambiaria-para/2023-05-14/181212.html","streamUrl":null,"titleText":"Argentina aumentará la tasa de interés y la intervención cambiaria para encarar la inflación","uid":"419b7916-6607-44f8-b4af-354839888c62","updateDate":"2023-05-14T22:29:00.000Z"},{"mainText":"Preliminarmente, el actual mandatario habría obtenido el 49,7% de los votos, cinco puntos más que el candidato socialdemócrata Kemal Kiliçdaroglu. El CHP, el principal partido de la oposición turca, denunció que ha habido una \"manipulación\" en la difusión de los resultados y afirmó que su aspirante ganó.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/turquia/eleccion-en-turquia-erdogan-pierde-la-mayoria-y-tendra-que-ir-a-segunda/2023-05-14/171939.html","streamUrl":null,"titleText":"Elección en Turquía: Erdogan pierde la mayoría y tendrá que ir a segunda vuelta","uid":"8310dc21-339a-4607-bc2b-4a514cfc4ce5","updateDate":"2023-05-14T21:30:00.000Z"},{"mainText":"Este sábado, en el marco de su gira \"The Eras Tour\" en Lincoln Financial Field de Filadelfia, la cantante Taylor Swift tuvo un solidario gesto con una fanática asistente quien, aparentemente, estaba siendo maltratada por un guardia de seguridad. Mientras la estrella coreaba \"Bad Blood\" (Mala sangre) y sin hacer pausas, lanzó un par de palabras al hombre, evidentemente molesta. \"Oye para\", señaló mientras miraba un punto del público y agregó \"ella no estaba haciendo nada\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/en-pleno-show-taylor-swift-defendio-a-fan-que-estaba-siendo-maltratada/2023-05-14/172448.html","streamUrl":null,"titleText":"En pleno show: Taylor Swift defendió a fan que estaba siendo maltratada por guardia","uid":"62027162-b8b6-40b9-99ee-e864ddbf7185","updateDate":"2023-05-14T21:24:00.000Z"},{"mainText":"Tras visitar Italia, el Vaticano y Alemania, el mandatario llegó a Francia para reunirse con Emmanuel Macron.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-gira-por-europa-mientras-las-tropas-ucranianas-preparan/2023-05-14/170944.html","streamUrl":null,"titleText":"Zelenski gira por Europa mientras las tropas ucranianas preparan contraofensiva militar","uid":"b460fded-5562-478e-ace7-cb145812faf1","updateDate":"2023-05-14T21:19:00.000Z"},{"mainText":"Muchas familias salieron a celebrar el Día de la Madre este domingo 14 de mayo a las calles de Santiago, coincidiendo con el Maratón de Santiago, en la que también se vieron muestras de afecto entre los corredores. Asimismo, en Valparaíso, muchas personas se reunieron en los cementerios para conmemorar este día.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/celebraciones/la-celebracion-del-dia-de-la-madre-en-santiago-y-valparaiso/2023-05-14/163426.html","streamUrl":null,"titleText":"La celebración del Día de la Madre en Santiago y Valparaíso","uid":"740e855b-d496-42a3-85d8-69d4b987b4e0","updateDate":"2023-05-14T20:39:00.000Z"}]
