[{"mainText":"<p>En la ciudad de Torreón, <strong>las selecciones de México y Uruguay sellaron una deslucida igualdad por 0-0</strong> en su partido amistoso de preparación rumbo al Mundial de 2026</p>\n<p>México, dirigido por Javier Aguirre, dominó los primeros minutos del juego; tuvo oportunidad de abrir el marcador en el minuto 13 en una equivocación de Mathías Olivera en la salida, pero el arquero Santiago Mele estuvo atento en el achique a Raúl Jiménez.</p>\n<p>El desorden defensivo en el equipo sudamericano provocó las mejores oportunidades del rival, aunque en la segunda mitad el conjunto celeste de Marcelo Bielsa ajustó. Sus jugadores apretaron a México desde la salida, lo que provocó que el partido se trabara en media cancha.</p>\n<p>Pese a que los ánimos se encendieron, especialmente tras el reclamo de un penal por parte de Uruguay, <strong>el partido casi no tuvo aproximaciones de gol ni emociones</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¿Qué opinan? 😐 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/oKPTIqJyx6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oKPTIqJyx6</a></p>\n— AUFTV (@auftv_oficial) <a href=\"https://twitter.com/auftv_oficial/status/1989897536598151640?ref_src=twsrc%5Etfw\">November 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El seleccionado mexicano, uno de los anfitriones directamente clasificados al Mundial, aumentó sus dudas: Suman cinco amistosos al hilo sin ganar</strong>, todos ante equipos que disputarán la Copa del Mundo.</p>\n<p>La escuadra norteamericana no gana desde el 6 de julio, cuando logró el título en la Copa Oro Concacaf ante Estados Unidos. Desde entonces, empató con Japón, Corea del Sur, Ecuador y ahora Uruguay, sufriendo en medio una goleada de 4-0 a manos de Colombia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/el-uruguay-de-bielsa-firmo-un-opaco-empate-que-aumento-las-dudas-de/2025-11-16/091133.html","streamUrl":null,"titleText":"El Uruguay de Bielsa firmó un opaco empate que aumentó las dudas de México","uid":"409d4d4c-fbc7-41af-ab98-4342a0618cfa","updateDate":"2025-11-16T12:11:33.000Z"},{"mainText":"<p>Un grupo de <strong>55 directores de Liceos Bicentenario enviaron una carta en la que manifestaron su \"profunda preocupación\" por el recorte de más de 1.200 millones de pesos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/grau-el-presupuesto-conjugara-responsabilidad-social-y-responsabilidad/2025-09-22/193213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la asignación del fisco</a></strong> para ese programa y aseguraron que la medida <strong>\"amenaza\"</strong> su continuidad.</p>\n<p>El monto asignado por el fisco para Liceos Bicentenarios <strong>disminuyó de 6.757 millones de pesos en 2025 a 5.504 millones propuestos para el próximo año</strong>, consignó <em>El Mercurio.</em></p>\n<ul>\n<li><strong>[Lea también]<em> </em></strong><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/accion-educar-el-gobierno-reconoce-el-fracaso-de-su-plan-de/2025-10-04/084929.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Acción Educar: \"El gobierno reconoce el fracaso de su plan de reactivación educativa\"</a></em></li>\n</ul>\n<p>En ese sentido, los 55 directivos de Liceos Bicentenario aseguraron que la medida <strong>\"amenaza la continuidad de una política pública exitosa\"</strong>, por lo que hicieron un llamado a las autoridades y al Parlamento a <strong>\"reafirmar el compromiso del país con un programa que ha demostrado elevar expectativas, mejorar resultados y abrir oportunidades reales de movilidad social\"</strong>.</p>\n<p>En tanto, la exdirectora del programa Liceos Bicentenario <strong>Camila Romero</strong> señaló que el recorte era esperable debido a que cada vez se financian menos establecimientos, puesto que el programa consiste en el pago de una cuota única: <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/se-suman-20-estos-son-los-nuevos-liceos-bicentenario/2025-11-05/174640.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Ahora son 20 nuevos liceos</a> y algunas cuotas pendientes de anteriores\"</strong>, explicó al diario.</p>\n<p>No obstante, reprochó que no existe <strong>\"un presupuesto para una coordinación nacional de Bicentenarios, como lo había antes</strong>, donde había apoyo específico en temas académicos, en red de colegios y encuentros\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/directores-advierten-que-recorte-fiscal-para-liceos-bicentenarios/2025-11-16/085051.html","streamUrl":null,"titleText":"Directores advierten que recorte fiscal para Liceos Bicentenarios \"amenaza\" su continuidad","uid":"152a2aea-8413-464b-a194-486a0cf94e9b","updateDate":"2025-11-16T11:50:51.000Z"},{"mainText":"<p>Chile<strong> vive este domingo una crucial jornada electoral para definir la presidencia</strong>, diputados y senadores en siete regiones, con mesas de votación operativas desde las 8:00 hasta las 18:00 horas.</p>\n<p>Para este proceso, los votantes deberán presentar su cédula de identidad o pasaporte, incluso si están vencidos hasta por un año.</p>\n<p>De acuerdo a lo informado por el Servicio Electoral (Servel), el total de electores <strong>habilitados para esta elección es de 15.779.102</strong>,<strong> de los cuales 15.618.167 lo están en Chile y 160.935 en el extranjero</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/elecciones-2025-acompanado-de-su-pequena-hija-presidente-boric-voto-en/2025-11-16/071125.html","streamUrl":null,"titleText":"Elecciones 2025: Acompañado de su pequeña hija, Presidente Boric votó en Punta Arenas","uid":"3f75a956-d044-4f11-8426-5f8c1deeedbc","updateDate":"2025-11-16T10:11:25.000Z"},{"mainText":"<p><strong>Chile</strong> vive este domingo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/elecciones-2025-comenzo-la-apertura-de-mesas-de-votacion-en-chile/2025-11-16/071125.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una jornada crucial en la que <strong>se celebran las elecciones presidenciales y parlamentarias,</strong></a> cuyo desempeño en el extranjero ya <strong>arroja resultados preliminares.</strong></p>\n<p>Los primeros países en donde se habilitaron las urnas fueron <strong>Australia</strong> y<strong> Nueva Zelanda,</strong> donde la <strong>candidata presidencial oficialista y de la DC, Jeannette Jara,</strong> <strong>lidera</strong> en número de votos obtenidos.</p>\n<p>En <strong>Australia,</strong> la exministra del Trabajo obtiene <strong>1.860 votos,</strong> seguida por el abanderado nacional libertario, <strong>Johannes Kaiser (556), </strong>y la carta de Chile Vamos, Amarillos y Demócratas, <strong>Evelyn Matthei (465).</strong></p>\n<p><strong>De cerca le sigue el candidato republicano, José Antonio Kast, con 463 votos; </strong>y más atrás están el abanderado del PDG, <strong>Franco Parisi (155),</strong> los independientes <strong>Harold Mayne-Nicholls (64)</strong> y <strong>Marco Enríquez-Ominami (52);</strong> y, en último lugar, se ubica<strong> Eduardo Artés (25).</strong></p>\n<p>En <strong>Nueva Zelanda,</strong> en tanto,<strong> Jara obtiene el primer lugar con 653 votos, </strong>mientras que en el segundo también se posiciona <strong>Kaiser con 166, </strong>seguido de <strong>Kast con 123 votos. </strong></p>\n<p>Más atrás están <strong>Matthei (112 votos), Parisi (83), Mayne-Nicholls (27 votos), ME-O (11 votos)</strong> y <strong>Artés (9).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/resultados-preliminares-en-el-extranjero-jara-lidera-en-australia-y/2025-11-16/084847.html","streamUrl":null,"titleText":"Resultados preliminares en el extranjero: Jara lidera en Australia y Nueva Zelanda","uid":"852b9060-57da-4382-97c6-24c7210af550","updateDate":"2025-11-16T11:48:47.000Z"},{"mainText":"<p>En la noche del sábado, <strong>Luka Doncic arrolló a los Milwaukee Bucks con 41 puntos para cerrar con victoria la gira de los Lakers</strong>, en una jornada de la NBA marcada por un <strong>nuevo triunfo de los Oklahoma City Thunder, vigentes campeones, que tienen un brillante balance de 13-1</strong>.</p>\n<p>Con Shai Gilgeous Alexander de nuevo protagonista (33 puntos con 13 de 19 en tiros de campo y 3 de 4 en triples) y 25 puntos de Chet Holmgren, <strong>los Thunder triunfaron por 109-96</strong> en el campo de los Hornets para celebrar su quinta victoria consecutiva.</p>\n<p><strong>Los monarcas defensorestienen el mejor balance de la NBA con 13 victorias y una sola derrota</strong>.</p>\n<p><strong>Respecto a los Lakers, en Milwaukee lograron un marcador de 119-95</strong>. Además de sus anotaciones Doncic también destacó con nueve rebotes y seis asistencias en 38 minutos, apoyado por Deandre Ayton, quien logró un doble doble de 20 puntos y diez rebotes, y de un Austin Reaves de 25 puntos.</p>\n<p>Apenas 24 horas después de ganar en New Orleans contra los Pelicans, los Lakers volvieron a competir en Milwaukee, donde incrementaron su balance de la temporada a 10-4 a costa de unos Bucks que pagaron el desgaste de energías realizado, también el viernes, en la prórroga contra los Charlotte Hornets.</p>\n<p>En los Bucks, Giannis Antetokounmpo se quedó solo y sus 32 puntos y diez rebotes no fueron suficientes para evitar la derrota.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/doncic-arraso-con-los-bucks-y-oklahoma-city-thunder-sigue-solido-en-la/2025-11-16/083628.html","streamUrl":null,"titleText":"Doncic arrasó con los Bucks y Oklahoma City Thunder sigue sólido en la NBA","uid":"8bc4c1fc-928b-4cce-acd6-811e95b815d8","updateDate":"2025-11-16T11:36:28.000Z"},{"mainText":"<p><strong>La Roja</strong> tendrá su<strong> segundo amistoso</strong> en <strong>Rusia</strong>, donde se medirá ante Perú este martes en el Stadion Fisht de Sochi, <strong>tras vencer a la selección local por un marcador de 0-2.</strong></p>\n<p>El cuadro de Nicolás Córdova doblegó a los rusos con tantos de <strong>Gonzalo Tapia y Ben Brereton</strong>, sumando su segunda victoria consecutiva tras vencer 2-1 a Perú el 10 de octubre en La Florida.</p>\n<p>El partido está programado para las 14:00 horas (17:00 GMT) del martes 18 de noviembre, y podrás seguirlo a través de la señal televisiva de <strong><em>CHV</em> y <em>ESPN</em></strong>. Además en streaming se transmitirá a través de <strong>Disney+</strong>.</p>\n<p>Y por supuesto todos los detalles alrededor de este encuentro <strong>también podrás seguirlos a través del Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-el-amistoso-de-la-roja-frente-a-peru/2025-11-15/171642.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso de La Roja frente a Perú?","uid":"5e2c7009-f7da-4a5b-a8c4-bf77cdb0bea5","updateDate":"2025-11-15T20:16:42.000Z"},{"mainText":"<p>El <strong>papa León XIV lamentó este domingo las formas de pobreza que \"oprimen al mundo\"</strong> durante la misa por el Jubileo de los Pobres y ha <strong>exhortado a los gobernantes a hacerse cargo</strong> porque, advirtió, <strong>\"no podrá haber paz sin justicia\" social.</strong></p>\n<p>\"La <strong>pobreza interpela a los cristianos, pero interpela también a todos aquellos que en la sociedad tienen roles de responsabilidad.</strong> Exhorto por ello a los Jefes de Estado y a los Responsables de las Naciones a escuchar el grito de los más pobres\", emplazó.</p>\n<p>El pontífice peruano-estadounidense presidió este domingo en la basílica de San Pedro del Vaticano una misa a la que <strong>asistieron miles de personas necesitadas de todo el mundo que peregrinaron a Roma</strong> gracias a la ayuda de asociaciones caritativas y de voluntariado.</p>\n<p>Los fieles <strong>fueron tantos que unos 12.000 tuvieron que seguir el rito desde las pantallas de la plaza vaticana,</strong> donde el papa salió para saludarles: <strong>\"La basílica se quedó un poco pequeña\",</strong> justificó, según recoge el portal oficial <em>Vatican News.</em></p>\n<h2><span ><strong><em>Cultivar la \"cultura de la atención\"</em></strong></span></h2>\n<p>En su homilía, León XIV, que ha <strong>dedicado su primera exhortación \"Dilexi te\" (2025) a los \"últimos\" de la sociedad,</strong> exclamó que \"no podrá haber paz sin justicia\" en el mundo.</p>\n<p><strong>\"Los pobres nos lo recuerdan de muchas maneras, con su migración o con su grito tantas veces sofocado por el mito del bienestar y del progreso</strong> que no tiene en cuenta a todos y que incluso olvida a muchas criaturas abandonándolas a su propio destino\", denunció.</p>\n<p>En este sentido, sostuvo que <strong>son varios los tipos de pobreza que \"oprimen\" al mundo,</strong> ya que van <strong>desde la material hasta \"muchas situaciones morales y espirituales\",</strong> sobre todo entre los jóvenes, y todas tienen como elemento común \"la soledad\".</p>\n<p>Por eso, ante lo que define como <strong>\"globalización de la impotencia\" que difunde la falsa idea de que el mundo no puede cambiar,</strong> especialmente en lo relativo a las guerras del mundo, <strong>llamó a cultivar la \"cultura de la atención\"</strong> contra el \"muro de la soledad\".</p>\n<p><strong>\"Debemos estar atentos al otro, a cada uno,</strong> allí donde estamos, allí donde vivimos, transmitiendo esta actitud ya en la familia, para vivirla en el trabajo, en las distintas comunidades, en el mundo digital, en todas partes, llegando a las periferias\", instó.</p>\n<p>Porque, recordó, <strong>la convivencia humana debe ser un \"espacio de fraternidad y dignidad para todos\",</strong> puntualizando enseguida: <strong>\"sin excluir a nadie\".</strong></p>\n<p>Una vez concluida la misa en la basílica vaticana, el papa presidirá el tradicional Ángelus dominical y <strong>después almorzará con un grupo de 1.300 pobres en el Aula Pablo VI,</strong> así como con unas <strong>50 mujeres transexuales</strong> invitadas a la ocasión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/el-papa-llama-a-los-gobernantes-a-hacerse-cargo-de-la-pobreza-no-podra/2025-11-16/075443.html","streamUrl":null,"titleText":"El papa llama a los gobernantes a hacerse cargo de la pobreza: \"No podrá haber paz sin justicia\"","uid":"116bbf0c-79af-495f-a742-fccd8c819b52","updateDate":"2025-11-16T10:54:43.000Z"},{"mainText":"<p>El <strong>ministro israelí de Defensa, Israel Katz,</strong> manifestó este domingo un <strong>rechazo explícito a la existencia de un Estado palestino, </strong>y aludió además al actual control militar israelí sobre más de la mitad de Gaza, <strong>refiriéndose al resto del enclave palestino como \"antigua Gaza\".</strong></p>\n<p><strong>\"La política de Israel es clara. No habrá Estado palestino\",</strong> dijo Katz en un comunicado que difundió también en su perfil de X.</p>\n<p>\"Las Fuerzas de Defensa de Israel (FDI) permanecerán en el <strong>Monte Hermón</strong> y en la <strong>zona de seguridad (cerca de Siria).</strong> <strong>Gaza será desmilitarizada hasta el último túnel,</strong> y Hamás será desarmado en el lazo de la Línea Amarilla por las FDI y en la antigua Gaza, ya sea <strong>por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ee-uu-busca-que-onu-apruebe-una-fuerza-internacional-para-gaza/2025-11-04/082452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una fuerza internacional</a> o por las propias FDI\",</strong> añadió.</p>\n<p>Israel controla, en principio de forma temporal, <strong>más de la mitad de Gaza;</strong> después de que sus tropas se desplegaran de forma parcial <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/un-mes-del-alto-al-fuego-entre-israel-y-hamas-rehenes-ataques-e/2025-11-10/113019.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">durante el actual alto el fuego</a> <strong>hasta la denominada Línea Amarilla,</strong> que deja bajo dominio israelí tanto <strong>Rafah</strong> como <strong>ciudades del norte</strong> del enclave y <strong>partes del este.</strong></p>\n<p>Cerca de este perímetro, <strong>Israel ha continuado <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/los-muertos-en-gaza-por-la-ofensiva-israeli-ya-superan-los-69-000/2025-11-08/225006.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">disparando y matando a gazatíes pese al alto el fuego,</a></strong> en los casos en los que considera que se desplazaron de forma <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-respaldo-nuevos-ataques-en-gaza-israel-debe-responder-a/2025-10-28/235852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"sospechosa\" </strong>cerca de sus fuerzas.</a></p>\n<p>Este comunicado se produce después de que <strong>los ministros israelíes de extrema derecha Itamar Ben Gvir</strong> y<strong> Bezalel Smotrich</strong> instaran el sábado a <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/trump-pide-al-presidente-israeli-que-indulte-a-netanyahu-juzgado-por/2025-11-12/080856.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Netanyahu</a> a <strong>rechazar el respaldo de Estados Unidos a un proyecto</strong> de resolución del Consejo de Seguridad de la ONU que ofrece una vía hacia la <strong>autodeterminación y la creación de un Estado palestino.</strong></p>\n<p>Estados Unidos expresó su respaldo a esa resolución en un comunicado firmado junto a otros ocho Estados: <strong>Catar, Egipto, los Emiratos Árabes Unidos, Arabia Saudita, Indonesia, Pakistán, Jordania</strong> y <strong>Turquía.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ministro-de-defensa-israeli-rechaza-estado-palestino-y-habla-ya-de-una/2025-11-16/071452.html","streamUrl":null,"titleText":"Ministro de Defensa israelí rechaza Estado palestino y habla ya de una \"antigua Gaza\"","uid":"f4a31459-752e-4f02-abc9-c2fed6bfdd80","updateDate":"2025-11-16T10:14:52.000Z"},{"mainText":"<p>Una <strong>familia sufrió un violento \"turbazo\" la madrugada de este domingo en su domicilio</strong> en la capitalina comuna de Peñalolén.</p>\n<p>Según la información policial, un grupo de<strong> al menos ocho delincuentes</strong> -armados y encapuchados- <strong>irrumpió de forma violenta en la vivienda</strong>, <strong>amarrando a sus ocupantes: una pareja y su hija de solo 11 meses de edad</strong>.</p>\n<p>El incidente, que tuvo lugar en un domicilio de calle 13 Oriente, <strong>culminó con la sustracción de un vehículo y objetos tecnológicos</strong>.</p>\n<p>La Brigada Investigadora de Robos Metropolitana Sur de la Policía de Investigaciones quedó a cargo de las diligencias del caso, que <strong>por el momento no tiene delincuentes detenidos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/familia-fue-victima-de-violento-turbazo-en-penalolen/2025-11-16/064346.html","streamUrl":null,"titleText":"Familia fue víctima de violento \"turbazo\" en Peñalolén","uid":"57813d49-00cf-4b62-9f83-b9de8f4579c1","updateDate":"2025-11-16T09:43:46.000Z"},{"mainText":"<p>Un <strong>incendio de proporciones afectó la mañana de este domingo a galpones del reconocido Persa Biobío</strong>, ubicado en el Barrio Franklin de Santiago, en la intersección de calle Placer con Arturo Prat.</p>\n<p>El siniestro, que alcanzó una segunda alarma, <strong>consumió por completo cerca de 12 locales comerciales</strong>, provocando la movilización masiva del Cuerpo de Bomberos de Santiago.</p>\n<p>Según las primeras informaciones,<strong> el fuego inició en un recinto donde se venden artículos de teléfonos celulares</strong>, principalmente carcasas, en una emergencia que se propagó de manera rápida a los locales colindantes.</p>\n<p>Tras los trabajos de los equipos de emergencia, <strong>la situación pudo ser controlada antes de que el fuego alcanzara un galpón adyacente que alberga el mall del mueble</strong>, donde hay bastante material combustible.</p>\n<p>Actualmente, los voluntarios de Bomberos se encuentran en labores de limpieza y remoción de escombros en la zona afectada.</p>\n<p>Debido a los efectos del fuego, <strong>varios locatarios de los 12 puestos consumidos por las llamas han perdido su mercadería</strong>, enfrentando un escenario complejo tras esta emergencia.</p>\n<p>La calle Placer, en el sector del Persa Biobío, permanece cerrada para el tránsito de vehículos mientras las labores de los equipos de emergencia continúan.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecto-a-galpones-del-persa-biobio-en-santiago/2025-11-16/063445.html","streamUrl":null,"titleText":"Incendio afectó a galpones del Persa Biobío en Santiago","uid":"1e664719-94bc-402f-b81f-d4082d5658ea","updateDate":"2025-11-16T09:34:45.000Z"},{"mainText":"<p><strong>Una colisión múltiple que involucró a dos vehículos menores y dos camiones</strong> provocó la muerte de dos personas, y dejó a otras siete con lesiones este sábado, en la comuna de Casablanca, Región de Valparaíso.</p>\n<p>El siniestro ocurrió en la<strong> Ruta F-962-G</strong>, a la altura del sector norte de Lagunilla, donde <strong>un camión volcó e impactó a otros móviles</strong> que transitaban por la vía. Según información preliminar,<strong> el conductor de la máquina es una de las víctimas fatales, y la otra es un adolescente de 15 años</strong>.</p>\n<p>Por otro lado, <strong>la condición de extrema gravedad de uno de los sobrevivientes, también menor de edad, obligó a su traslado en el helicóptero institucional</strong> de Carabineros hasta el Hospital Carlos Van Buren de Valparaíso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Carabineros?src=hash&ref_src=twsrc%5Etfw\">#Carabineros</a> de la Sección Aérea 🚁 de la Zona <a href=\"https://twitter.com/hashtag/Valpara%C3%ADso?src=hash&ref_src=twsrc%5Etfw\">#Valparaíso</a> en las últimas horas, en compañía del servicio <a href=\"https://twitter.com/hashtag/SAMULITORAL?src=hash&ref_src=twsrc%5Etfw\">#SAMULITORAL</a> realizaron un rescate de un menor accidentado en <a href=\"https://twitter.com/hashtag/Lagunillas?src=hash&ref_src=twsrc%5Etfw\">#Lagunillas</a>, trasladándolo hasta el puerto de Valparaíso.<a href=\"https://twitter.com/hashtag/LaPrevenci%C3%B3nEsNuestraEsencia?src=hash&ref_src=twsrc%5Etfw\">#LaPrevenciónEsNuestraEsencia</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/hkGcGu58Un\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hkGcGu58Un</a></p>\n— Carabineros Región de Valparaíso (@ZonaCarabValpo) <a href=\"https://twitter.com/ZonaCarabValpo/status/1989769140773818697?ref_src=twsrc%5Etfw\">November 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/colision-multiple-dejo-dos-fallecidos-y-siete-heridos-en-casablanca/2025-11-16/010249.html","streamUrl":null,"titleText":"Colisión múltiple dejó dos fallecidos y siete heridos en Casablanca","uid":"dec1390c-b74a-45dd-b889-6edd370e5282","updateDate":"2025-11-16T04:02:49.000Z"},{"mainText":"<p><strong>El principal sospechoso de provocar un incendio que destruyó una casa</strong> de Villa Alemana (Región de Valparaíso), <strong>y causó la muerte de su pareja, fue detenido este sábado</strong>.</p>\n<p>Según los primeros antecedentes, <strong>el fuego comenzó cerca de las 3:00 horas</strong> de ayer y <strong>consumió por completo la vivienda de material ligero</strong>, ubicada en Bernardo Leighton con Castellón.</p>\n<p><strong>Además de la víctima fatal, con quien el detenido tenía un hijo en común, otra persona resultó con quemaduras de extrema gravedad</strong> producto del siniestro.</p>\n<p><strong>Tres unidades de Bomberos lograron contener el incendio</strong>, que también provocó <strong>daños menores en una casa cercana</strong>, mientras que equipos de Carabineros y personal del SAMU trabajaron en la atención de los heridos.</p>\n<p><strong>El sospechoso</strong>, que presenta algunas lesiones, <strong>fue capturado tras escapar del inmueble en llamas</strong>, y por lo pronto, <strong>es indagado por el delito de incendio</strong>, aunque el Ministerio Público no descarta acusarlo por el <strong>femicidio de su cónyuge</strong>.</p>\n<p>El <strong>fiscal jefe de Villa Alemana, Osvaldo Basso</strong>, explicó: \"<strong>Como al ser hechos recientes no contamos con el informe de la PDI, ni tampoco el protocolo de autopsia</strong>, o al menos un preinforme donde conste su causa de muerte, <strong>ni con un informe de Bomberos, se pidió ampliar la detención</strong>\" ante el Juzgado de Garantía de la comuna, que acogió la solicitud.</p>\n<p>Así las cosas, la <strong>audiencia de formalización</strong> del sujeto se postergó hasta el <strong>próximo martes a las 10:30 horas</strong>, cuando \"sobre la base del mérito de dichos informes, y por principio de objetividad, <strong>veremos si existen antecedentes suficientes para atribuirle cargos o no</strong>, y de conformidad, pedir pertinentes medidas cautelares si es que la evidencia así lo suscita\", adelantó el persecutor.</p>\n<h2><em><span ><strong>Sernameg acompañará a familia de la víctima</strong></span></em></h2>\n<p>Desde el Gobierno, la <strong>directora regional del Servicio Nacional de la Mujer y Equidad de Género</strong> (Sernameg), <strong>María Paz Rengifo</strong>, anunció que \"hemos activado los protocolos correspondientes: a través de nuestro equipo de abogados especialistas, <strong>nos contactaremos con la familia de la víctima para poner a disposición todo el apoyo de nuestra institución</strong>\".</p>\n<p>\"<strong>Quedamos a la espera de la formalización para poder calificar el delito</strong> y así, iniciar el acompañamiento jurídico de la familia\", puntualizó la autoridad, antes de relevar que <strong>si se llega a acreditar la figura de femicidio</strong>, \"el Sernameg iniciará los trámites para <strong>conceder la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/femicidio/congreso-aprobo-pension-de-160-mil-pesos-para-hijos-de-victimas-de/2023-04-18/162552.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pensión de protección y reparación</a> de los hijos menores de edad</strong> de la víctima\".</p>\n<p><strong>Para cerrar, Rengifo recalcó</strong> \"<strong>la importancia de denunciar hechos de violencia de género</strong> al 133 de Carabineros, y al 134 de la PDI\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/fiscalia-indaga-posible-incendio-con-femicidio-en-villa-alemana/2025-11-16/005136.html","streamUrl":null,"titleText":"Fiscalía indaga posible incendio con femicidio en Villa Alemana","uid":"0bd38ad0-c8e8-4dba-a9a7-0f9fcab7a934","updateDate":"2025-11-16T03:51:36.000Z"},{"mainText":"<p><strong>Cristian Garín (105° del ATP)</strong> buscará coronar su repunte de fin de temporada cuando dispute la final del Challenger de Montevideo ante<strong> el peruano Ignacio Buse (110°).</strong></p>\n<p>La raqueta criolla viene de imponerse en semifinales a su compatriota Tomás Barrios (111°) por parciales de 4-6, 6-4 y 6-1. Tras esto,<strong> se medirá por primera vez al joven exponente de 21 años en el circuito.</strong></p>\n<p>El partido está programado para este <strong>domingo 16 de noviembre, a partir de las 17:30 horas de Chile (20:30 GMT),</strong> en la cancha central del certamen uruguayo y podrá seguirse en el streaming de <em>Disney+</em>.</p>\n<p>Así mismo, podrás seguir el desarrollo punto a punto de esta final y todos sus pormenores en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/cuando-y-donde-ver-a-cristian-garin-en-la-final-del-challenger-de/2025-11-15/234434.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Cristian Garín en la final del Challenger de Montevideo?","uid":"83e1a3d2-4b30-4af3-a26e-d7a568afdf2d","updateDate":"2025-11-16T02:44:34.000Z"}]
