[{"mainText":"<p><strong>Bolívar</strong> aprovechó bien su localía en el Estadio \"Hernando Siles\" de La Paz y consiguió imponerse con un<strong> 2-0 a Cienciano</strong> en la ida de los octavos de final por la Copa Sudamericana.</p>\n<p>El elenco boliviano no tardó en encontrar la ventaja en el primer tiempo gracias al goleador uruguayo <strong>Martín Cauteruccio (20')</strong>. Posteriormente, en el inicio del segundo lapso fue <strong>Damian Batallini (58')</strong> quien concretó la cifra que definió el partido.</p>\n<p>Ahora, ambos elencos tendrán que esperar hasta el <strong>próximo miércoles 20 de agosto</strong> para definir la serie en el Estadio Inca \"Garcilaso de la Vega\", donde se conocerá al equipo que enfrentará <strong>al vencedor entre Atlético Mineiro y Godoy Cruz.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/bolivar-saco-ventaja-ante-cienciano-en-los-octavos-de-la-copa/2025-08-13/205358.html","streamUrl":null,"titleText":"Bolívar sacó ventaja ante Cienciano en los octavos de la Copa Sudamericana","uid":"01e615a3-9049-46f9-be69-16f2dc9aa4cf","updateDate":"2025-08-14T00:51:00.000Z"},{"mainText":"<p >El <strong>Team Chile</strong> mantiene su creciente rendimiento en los<strong> Juegos Panamericanos Junior de Asunción,</strong> tras alcanzar las <strong>13 medallas de oro</strong> y superar por una presea la marca lograda en Cali 2021.</p>\n<p >Como en todo el megaevento, el remo brilló en la bahía de la capital guaraní y cerró su dominante participación con ocho medallas de oro, tres de plata y una de bronce, logrando 12 preseas en 13 finales disputadas. <strong>El cuádruple femenino y el ocho con timonel mixto aportaron los últimos triunfos en las palas</strong>, mientras que el cuádruple masculino se quedó con el tercer lugar.</p>\n<p >En la restante definición del día, el novel remero<strong> Vicente de Jong</strong> —17 años recién cumplidos— fue <strong>cuarto</strong> en una definición donde enfrentó a bogadores de 21 y 22 años,<strong> pero sumó un oro en el ocho con timonel masculino</strong> y un bronce en el cuádruple, por lo que todos los remeros fueron medallistas.</p>\n<p >En cuanto a marcas, Rodrigo Paz, Pedro Labatut, Camila Cofré y Emilia Liewald solo sumaron victorias en Paraguay: cada uno se colgó cuatro oros.</p>\n<p >\"Cuando de 13 posibilidades consigues 12, quedas contento, orgulloso. Estoy contento de poder aportar al país lo que el país esperaba. Yo estaba convencido de que los botes caminaban, que había calidad de gente, que se han entregado al cien por cien y que han creído en un proyecto. Al final es eso\", resumió Julen Erauzkin, headcoach del remo nacional.</p>\n<p >En tanto, en el Velódromo del Comité Olímpico paraguayo,<strong> Javiera Garrido ganó su segunda medalla en el certamen.</strong> La exclavadista, oro en la persecución del martes, fue tercera en el Ómnium y ahora perseguirá metales en la Madison y en la ruta. Finalmente, el relevo masculino de natación (4x200 libres) integrado por Eduardo Cisternas, Elías Ardiles, Mariano Lazzerini y Edhy Vargas consiguió la quinta presea de la disciplina en el certamen juvenil.</p>\n<h3 >MEDALLAS DEL DÍA</h3>\n<p ><strong>ORO</strong> – Amanda Araneda, Antonia Pichott, Antonia Liewald y Felipa Rosas (Remo) / W4X.</p>\n<p ><strong>ORO</strong> - Camila Cofré, Emilia Liewald, Antonia Liewald, Emily Serandour, Rodrigo Paz, Pedro Labatut, Bastián López, Benjamín Menjiba y Josefa Ceballos (Remo) / 8Mix+.</p>\n<p ><strong>BRONCE</strong> – Vicente de Jong, Benito Rosas, Ignacio Wilson y Martín Arcos (Remo) / M4X.</p>\n<p ><strong>BRONCE</strong> – Javiera Garrido (Ciclismo) / Ómnium.</p>\n<p ><strong>BRONCE</strong> – Elías Ardiles, Eduardo Cisternas, Mariano Lazzerini y Edhy Vargas (Natación) / Relevo 4x200m Libres.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/el-remo-concreto-su-dominio-en-asuncion-y-el-team-chile-rompio-marcas-en/2025-08-13/205148.html","streamUrl":null,"titleText":"El remo concretó su dominio en Asunción y el Team Chile rompió marcas en los Panamericanos Junior","uid":"8a9d3132-f12a-42d5-8f0f-ee9c3ef5d721","updateDate":"2025-08-14T00:51:00.000Z"},{"mainText":"<p>La actriz británica <strong>Camilla Luddington</strong>, reconocida por su papel de la <strong>doctora Jo Wilson</strong> en <strong>\"Grey's Anatomy\"</strong>, reveló que fue diagnosticada con <strong>enfermedad de Hashimoto</strong>, un trastorno autoinmune que afecta la tiroides.</p>\n<p>Según reportó <em><a href=\"https://abcnews.go.com/GMA/Wellness/greys-anatomy-star-diagnosed-hashimotos-disease/story?id=124456512#:~:text=%22Grey's%20Anatomy%22%20star%20Camilla%20Luddington,Hashimoto's%20disease%2C%20an%20autoimmune%20disorder.\" target=\"_blank\"><strong>ABC</strong></a></em>, la noticia la dio a conocer en el pódcast \"<strong>Call It What It Is</strong>\", que conduce junto a su compañera de elenco <strong>Jessica Capshaw.</strong> Luego profundizó en una entrevista con la <strong>doctora Tara Narula</strong> para \"<strong>Good Morning America</strong>\".</p>\n<p>Luddington, de 41 años, explicó que decidió hacerse exámenes por su cuenta tras experimentar un cansancio inusual. \"<strong>Estoy tan cansada, debo estar en perimenopausia o me falta algo, así que quiero revisar mis hormonas\"</strong>, le dijo al médico antes de tomarse las muestras.</p>\n<p>El resultado confirmó la presencia de la enfermedad, lo que, afirmó, le provocó alivio: \"Me di cuenta de lo común que era, y eso lo hizo menos aterrador. Me dio razones para creer que puedo mejorar\".</p>\n<p>La <strong>enfermedad de Hashimoto</strong>, según el <a href=\"https://www.niddk.nih.gov/health-information/informacion-de-la-salud/enfermedades-endocrinas/enfermedad-de-hashimoto#:~:text=enfermedad%20de%20Hashimoto-,%C2%BFQu%C3%A9%20es%20la%20enfermedad%20de%20Hashimoto?,puede%20producir%20suficiente%20hormonas%20tiroideas\" target=\"_blank\"><strong>Instituto Nacional de Diabetes y Enfermedades Digestivas y Renales (NIDDK)</strong></a>, ocurre cuando el sistema inmunitario ataca la glándula tiroidea, generando inflamación y reduciendo su capacidad para producir hormonas.</p>\n<p>También llamada <strong>tiroiditis crónica autoinmune</strong>, esta enfermedad es más frecuente en mujeres y puede provocar hipotiroidismo, con síntomas como fatiga, aumento de peso, intolerancia al frío, dolor articular, estreñimiento y piel seca.</p>\n<p>La actriz contó que ya mejora con el tratamiento y que compartirá su experiencia en el pódcast para visibilizar la condición y apoyar a otros: \"Cuando compartes una historia o un diagnóstico, haces que otras personas sientan que no están solas\".</p>\n<p>De acuerdo con la NIDDK, la causa exacta de la enfermedad es <strong>desconocida</strong>, pero puede estar <strong>asociada a antecedentes familiares, factores genéticos, infecciones virales, ciertos medicamentos o exposición a toxinas.</strong> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/actriz-de-grey-s-anatomy-descubrio-enfermedad-al-ir-al-medico-por/2025-08-13/194115.html","streamUrl":null,"titleText":"Actriz de \"Grey's Anatomy\" descubrió enfermedad al ir al médico por cansancio persistente","uid":"d6ee5a2f-238f-49be-8d91-1e28a4734338","updateDate":"2025-08-14T00:48:00.000Z"},{"mainText":"<p>El portero nacional <strong>Brayan Cortés</strong> tuvo una semana soñada en Peñarol tras debutar con goleada ante Nacional y posteriormente triunfar ante Racing Club en la ida de los octavos en la Copa Libertadores, <strong>ganándose buenos elogios por parte de la prensa uruguaya.</strong></p>\n<p>En ese sentido, <em>El País</em> lo evaluó <strong>con nota 6</strong> y publicó: \"Su participación se dio en los distintos saques de arco que tuvo durante los primeros 45 minutos. Sobre el cierre del primer tiempo cortó muy bien un centro que traía peligro.<strong> En el complemento tuvo tres intervenciones y muy buenas</strong> cortando centros que traían peligro\".</p>\n<p>En tanto, <em>El Observador</em> le colocó un <strong>5</strong> y sostuvo: \"Cortó un centro de 'Maravilla' Martínez sobre el final del primer tiempo. Le tiraron dos veces al arco, pero afuera. Gastón Martirena <strong>le hizo un golazo donde no reaccionó, pero la jugada fue anulada por offiside</strong>. Las tres veces que salvó a cortar centros en el segundo tiempo lo hizo con gran <strong>solvencia</strong>\".</p>\n<p>Ahora, Cortés y Peñarol se prepararán para enfrentar este viernes a Boston River por el torneo uruguayo, mientras que <strong>el próximo martes 19 de agosto disputarán la revancha de Copa Libertadores</strong> ante Racing en Avellaneda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/medios-uruguayos-reconocieron-a-cortes-en-el-triunfo-de-penarol-ante/2025-08-13/204719.html","streamUrl":null,"titleText":"Medios uruguayos reconocieron a Cortés en el triunfo de Peñarol ante Racing en Libertadores","uid":"71c4011b-ff3c-433c-941d-45c633454e53","updateDate":"2025-08-14T00:42:00.000Z"},{"mainText":"<p>El chileno <strong>Tomás Barrios</strong>, 131° en el ránking ATP, ratificó su condición de segundo favorito en el <strong>Challenger de Barranquilla</strong> y avanzó este miércoles a cuartos de final tras un sólido triunfo ante el ecuatoriano<strong> Andrés Andrade</strong> (257°).</p>\n<p>Barrios se impuso por <strong>6-2 y 6-1</strong> ante Andrade en poco más de una hora y media de partido en la pista dura colombiana.</p>\n<p>En cuartos de final, Barrios enfrentará al local <strong>Johan Rodríguez</strong> (598°), quien dio la sorpresa al eliminar al ucraniano Vitaliy Sachko (222°) por<strong> 6-3 y 6-2.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-avanzo-con-solido-triunfo-a-los-cuartos-de-final-en/2025-08-13/204345.html","streamUrl":null,"titleText":"Tomás Barrios avanzó con sólido triunfo a los cuartos de final en Barranquilla","uid":"0d3a6d0b-1a8e-4684-b169-0b66c0e489c7","updateDate":"2025-08-14T00:41:00.000Z"},{"mainText":"<p>Un episodio inesperado se vivió este miércoles en el matinal \"<strong>Mucho Gusto</strong>\" de <em>MEGA</em>: una espectadora <strong>afirmó haber visto en pantalla a la persona</strong> que, semanas atrás, le había robado su motocicleta.</p>\n<p>El equipo del programa, encabezado por el periodista <strong>Danilo Villegas</strong>, estaba transmitiendo desde un edificio en la comuna de <strong>Independencia</strong> donde se desarrollaba un operativo policial de gran envergadura.</p>\n<p>El procedimiento incluyó allanamientos a más de <strong>20 departamentos</strong> y culminó con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/masivo-operativo-policial-en-independencia-dejo-12-detenidos/2025-08-13/074831.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>12 detenidos</strong>,</a> algunos de ellos investigados por su presunta relación con delitos graves, entre ellos secuestros y el homicidio del denominado \"<strong>rey de Meiggs</strong>\".</p>\n<h2><span ><em>Un hallazgo inesperado</em></span></h2>\n<p>Mientras se mostraban imágenes de vehículos incautados, una mujer envió un mensaje directo a Danilo Villegas a través de redes sociales: \"Hola. <strong>Estoy segura que, ahí donde estás, está mi moto robada\"</strong>, escribió.</p>\n<p>\"Esa persona que robó mi moto es uno que sale ahí de chaqueta azul. Me la robó hace un par de semanas\", contó la televidente, que también le envió al reportero fotografías para respaldar sus dichos.</p>\n<p>El relato de la afectada indicaba que el individuo se hizo pasar por comprador interesado, solicitó <strong>probar la moto</strong> y huyó con ella. Las cámaras del matinal captaron a un hombre con las características mencionadas, quien, posteriormente, fue reducido por Carabineros como parte del mismo operativo.</p>\n<p>Tras la <strong>denuncia en tiempo real</strong>, la policía revisó las patentes de todas las motocicletas encontradas en el lugar, con el objetivo de confirmar su origen y determinar si están vinculadas con otros ilícitos.</p>\n<p>El caso quedó en manos de la Fiscalía, pero se incautaron, al menos, cinco vehículos.</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/T7MBkXC78gc\" title=\"EN VIVO | Mucho Gusto - Miércoles 13 de agosto\" width=\"1351\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/mega/ahi-esta-mi-moto-robada-mujer-identifico-en-directo-a-sospechoso/2025-08-13/190812.html","streamUrl":null,"titleText":"\"Ahí está mi moto robada\": Mujer identificó en directo a sospechoso gracias a matinal","uid":"0bb95531-e2b0-47ad-b344-53af4cb5b817","updateDate":"2025-08-14T00:26:00.000Z"},{"mainText":"<p>El <strong>proyecto del Gobierno</strong> que busca poner <a href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/proyecto-que-termina-con-el-cae-dio-primer-paso-en-la-camara/2024-12-17/202811.html?_gl=1*12lrrae*_gcl_au*MTIxMTQ1NzY5MC4xNzU1MTIwNjEx\" target=\"_blank\"><strong>fin al Crédito con Aval del Estado (CAE)</strong> </a>y crear un nuevo mecanismo de financiamiento para la educación superior fue <strong>despachado este miércoles por la Comisión de Hacienda de la Cámara de Diputadas y Diputados.</strong></p>\n<p>La iniciativa, que <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/fin-del-cae-avanza-proyecto-que-condona-y-reorganiza-deudas-educativas/2025-04-21/215506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ya había sido visada en abril pasado por la Comisión de Educación</a>, <strong>quedó en condiciones de ser votada en la Sala</strong>, un paso crucial que se espera para <strong>la próxima semana.</strong></p>\n<p>Para seguir su tramitación, se requiere aprobar la idea de legislar, un punto que genera <strong>incertidumbre</strong> debido a la postura de la oposición, que ya ha anunciado su<strong> rechazo si no se consideran sus propuestas y preocupaciones.</strong></p>\n<p>Chile Vamos advierte que el proyecto podría correr la misma suerte que la <strong>reforma tributaria</strong>, rechazada en la Sala de la Cámara en marzo de 2023.</p>\n<p>El aludido proyecto educacional es <strong>una de las promesas más simbólicas de Gabriel Boric.</strong> Ingresó al Parlamento en octubre de 2024, establece un <strong>plan de reorganización y condonación de deudas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/proyecto-que-busca-reemplazar-el-cae-avanza-en-el-congreso/2025-08-13/195908.html","streamUrl":null,"titleText":"Proyecto que busca reemplazar el CAE avanza en el Congreso","uid":"815054ea-b84f-4aed-9fbc-f32a7bb43296","updateDate":"2025-08-14T00:13:00.000Z"},{"mainText":"<p>El expresidente de la ANFP, <strong>Arturo Salah</strong>, planteó <strong>la opción de Manuel Pellegrini como futuro seleccionador</strong>, destacando la trayectoria, liderazgo y capacidad del \"Ingeniero\" para devolver el orden al balompié nacional, recordando incluso que ya <strong>intentó sumarlo en el pasado</strong>.</p>\n<p>\"<strong>Estamos en la crisis más profunda del fútbol chileno</strong>. En su momento, cuando había que buscar un entrenador para la selección <strong>fue con el primero que hablé</strong>. Él estaba en un momento profesional óptimo, pero estaba en otro nivel\", comentó con el podcast <em>El Gerente</em> de <em>The Clinic.</em></p>\n<p>Posteriormente, expuso: \"Se fijan que ahora en las últimas entrevistas que dio Pellegrini,<strong> flexibilizó esa posibilidad</strong>. <strong>Siempre ha dicho que quiere cerrar su carrera dirigiendo a Chile.</strong> Él tiene una espalda tremenda como para poder neutralizar todo este desorden y falta de visión técnica que tiene el fútbol actual\".</p>\n<p>\"Si bien la selección es una parte, <strong>es lo más importante e influye mucho en todo el desarrollo de la actividad</strong>. Si se logra ordenar eso y los que están al lado administran bien o no hacen locuras, porque una persona con el liderazgo Manuel no lo permitiría, <strong>él es la única salvación que tiene el fútbol chileno</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/arturo-salah-sobre-manuel-pellegrini-es-la-unica-salvacion-que-tiene-el/2025-08-13/201818.html","streamUrl":null,"titleText":"Arturo Salah sobre Manuel Pellegrini: Es la única salvación que tiene el fútbol chileno","uid":"b2a941de-38ca-481f-84f1-446c1037d5df","updateDate":"2025-08-14T00:12:00.000Z"},{"mainText":"<p>Tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/rusia-confirmo-amistoso-ante-la-seleccion-chilena-en-sochi/2025-08-11/112845.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmar su amistoso </a>hace unos días, <strong>desde Rusia pusieron presión a La Roja con una exigencia de cara al duelo que sostendrán el 15 de noviembre</strong> en Sochi.</p>\n<p><strong>Vyacheslav Koloskov, presidente honorario de la RFU</strong> (Unión de Fútbol de Rusia), dijo espera que el elenco criollo viaje con su mejor contingente.</p>\n<p>\"Estamos alcanzando un nuevo nivel. Es una decisión bastante inesperada enfrentar a estos rivales, ya que Sudamérica está lejos de nosotros. Además, los partidos aparecen en medio de sus torneos locales. Pero es un gran éxito, por el cual debemos agradecer a la RFU, que logró encontrar rivales y los convenció para jugar con nosotros, incluso en nuestro país\", comenzó diciendo el timonel en conversación con el sitio <a rel=\"link a una nota absoluta 3\" href=\"https://metaratings.ru/news/koloskov-o-matchakh-rossii-s-peru-i-chili-my-vykhodim-na-novyi-uroven-510417/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Metaratings</em></a>.</p>\n<p>\"Cuando enfrentamos a Chile y Perú, sabemos en que piso estamos como equipo. Veremos si llegan con sus equipos más fuertes. Acá,<strong> lo principal es que no vengan con jugadores jóvenes</strong>. En cualquier caso, son equipos fuertes con futbolistas de renombre\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/rusia-presiono-a-la-roja-para-su-amistoso-no-vengan-con-jugadores/2025-08-13/201143.html","streamUrl":null,"titleText":"Rusia presionó a La Roja para su amistoso: \"No vengan con jugadores jóvenes\"","uid":"4087e3a6-cf21-4a44-8677-933e68b19b94","updateDate":"2025-08-14T00:10:00.000Z"},{"mainText":"<p><strong>Estudiantes de La Plata</strong> venció en la agonía por <strong>0-1 a Cerro Porteño</strong> este miércoles en el Estadio La Nueva Olla de Asunción, en Paraguay, y<strong> dio un paso crucial rumbo a los cuartos de final de la Copa Libertadores.</strong></p>\n<p>El \"Pincharrata\" batalló ante el férreo juego de los locales en la <strong>ida de octavos</strong> y terminó celebrando en el último minuto, gracias a una <strong>falta penal contra Guido Carrillo.</strong></p>\n<p>Fue <strong>Santiago Ascacibar</strong> el encargado de ejecutar desde el punto de cal y decretar el triunfo para el cuadro trasandino (90+8').</p>\n<p>La revancha de octavos de final se jugará la próxima semana en La Plata, y el ganador de esta llave enfrentará al vencedor entre<strong> Flamengo e Inter de Porto Alegre.</strong></p>\n<p> </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760108&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estudiantes-vencio-a-cerro-porteno-en-el-final-y-se-ilusiona-con-cuartos/2025-08-13/200829.html","streamUrl":null,"titleText":"Estudiantes venció a Cerro Porteño en el final y se ilusiona con cuartos de la Libertadores","uid":"6f1fab17-3994-49c8-ba7b-27cab772b18a","updateDate":"2025-08-14T00:07:00.000Z"},{"mainText":"<p><strong>Pérdidas por más de 300 millones de dólares</strong> es la estimación de la <strong>Corporación Nacional del Cobre (Codelco) </strong>del impacto económico de la paralización de las operaciones en la <strong>División El Teniente</strong>, tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/fiscalia-investigacion-por-derrumbe-en-el-teniente-no-tendra-resultados/2025-08-12/231957.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la tragedia que cobró la vida de seis trabajadores</a> en el principal yacimiento subterráneo de cobre del mundo.</p>\n<p>El derrumbe o \"estallido de roca\" se produjo el <strong>31 de julio</strong> tras un sismo de magnitud 4,2 en el <strong>sector Andesita</strong>, una de las cotas más profundas de la mina, ubicada en la comuna de Machalí, en la Región de O'Higgins.</p>\n<p>Las labores productivas <a href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/a-10-dias-de-la-tragedia-el-teniente-retomo-parcialmente-sus-operaciones/2025-08-10/150741.html?_gl=1*177gfh2*_gcl_au*MTIxMTQ1NzY5MC4xNzU1MTIwNjEx\" target=\"_blank\">se retomaron parcialmente el sábado</a> y <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/el-teniente-codelco-refuerza-seguridad-y-apoyo-psicosocial-en-retorno-a/2025-08-12/150419.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">actualmente funcionan casi en su totalidad.</a></p>\n<p><strong>\"Codelco va a tener una pérdida entre 20.000 y 30.000 toneladas de cobre fino, cercana a los 300 millones de dólares\"</strong>, dijo el presidente del directorio de la estatal, <strong>Máximo Pacheco</strong>, tras participar en <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-en-el-teniente-comision-del-senado-realiza-sesion-especial/2025-08-13/150324.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una sesión especial de la Comisión de Minería del Senado</a> dedicada al accidente en El Teniente.<a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-en-el-teniente-comision-del-senado-realiza-sesion-especial/2025-08-13/150324.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p>Además de las pérdidas, ratificó la designación del ingeniero australiano <strong>Mark Cutifani</strong>, un<strong> \"veterano de la minería mundial\"</strong>, para liderar el equipo de expertos internacionales que investigará la tragedia.</p>\n<p>El ex-CEO de Anglo American estará a cargo de una auditoría independiente, encargada por la propia Codelco, con el fin de determinar las causas del derrumbe y evitar que un hecho similar vuelva a ocurrir.</p>\n<p>\"Codelco no va a ser la misma empresa después de esta tragedia. Haremos todo lo que <strong>sea necesario para evitar que esto vuelva a suceder</strong>\", afirmó Pacheco. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-de-el-teniente-codelco-estima-perdidas-por-mas-de-300-millones/2025-08-13/194326.html","streamUrl":null,"titleText":"Tragedia de El Teniente: Codelco estima pérdidas por más de 300 millones de dólares","uid":"a58947de-74e2-45b9-91d1-99cdbe051442","updateDate":"2025-08-14T00:03:00.000Z"},{"mainText":"<p>A través de un video en redes sociales, <strong>María Teresa Matus llamó la atención tras sumarse a uno de los negocios de su exesposo Arturo Vidal</strong>, trabajando codo a codo en reuniones.</p>\n<p>En concreto, Marité es <strong>parte del equipo de diseño</strong> de AV Streetwear, <strong>marca de ropa urbana del jugador de Colo Colo</strong>, que ha promocionado junto a su familia y Sonia Isaza, su actual pareja.</p>\n<p>Vidal y Matus se vieron sentados uno al lado del otro durante una de las juntas para discutir los modelos de la firma, llamando a seguir sus perfiles en redes sociales \"para ser parte de este proceso\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNRY_5nhuGh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNRY_5nhuGh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝗔𝗩 𝗦𝘁𝗿𝗲𝗲𝘁𝘄𝗲𝗮𝗿 (@avstreetwear)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/marite-matus-sorprendio-tras-sumarse-a-proyecto-comercial-de-arturo-vidal/2025-08-13/194713.html","streamUrl":null,"titleText":"Marité Matus sorprendió tras sumarse a proyecto comercial de Arturo Vidal","uid":"34666778-9b8b-4e71-b2cb-7f17ef46f0a0","updateDate":"2025-08-13T23:53:00.000Z"},{"mainText":"<p>Este miércoles Universidad de Chile recibe a Independiente en la ida de octavos de final de la Copa Sudamericana.</p>\n<p><em><strong>Sigue el duelo en vivo y online por Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Universidad de Chile 0-0 Independiente. </strong>Primer tiempo. Estadio Nacional. S<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-universidad-de-chile-vs-independiente/2025-08-13/114102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">igue el Marcador Virtual de Cooperativa.cl</a> y el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">relato de Cooperativa Deportes.</a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/universidad-de-chile-enfrenta-a-independiente-por-copa-sudamericana/2025-08-13/120746.html","streamUrl":null,"titleText":"Universidad de Chile enfrenta a Independiente por Copa Sudamericana","uid":"a32a6e79-ba02-4fa6-a9cb-8eb6b9da1e32","updateDate":"2025-08-13T23:36:00.000Z"},{"mainText":"<p><strong>Cinco de los seis imputados</strong> por su presunta participación en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/reconocido-empresario-fue-secuestrado-en-quilicura/2025-08-07/141315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">secuestro del empresario Rodrigo Cantergiani, ocurrido el jueves pasado</a> en la comuna de Quilicura, fueron <strong>enviados a prisión preventiva e internación provisoria</strong> este miércoles.</p>\n<p>La víctima, de 63 años, fue raptada el jueves 7 de agosto cuando llegaba a su empresa de fabricación de plásticos compostables Ceroplas, y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-confirmo-liberacion-de-empresario-secuestrado-en-quilicura/2025-08-08/071543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">liberada la madrugada del viernes en Puente Alto</a>.</p>\n<p>Los implicados este caso fueron detenidos en dos tandas, partiendo por <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/cuatro-extranjeros-fueron-detenidos-por-secuestro-del-empresario-rodrigo/2025-08-08/102114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuatro extranjeros arrestados el viernes</a></strong>: <strong>un joven mayor de edad, una adolescente de 16 años, la madre de esa menor y la pareja de esta mujer</strong>.</p>\n<p><strong>Sólo este último quedó bajo arresto domiciliario nocturno</strong>, mientras que los demás deberán cumplir la máxima cautelar correspondiente a su edad.</p>\n<p>En cuanto a los <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/nuevas-detenciones-por-secuestro-del-empresario-cantergiani/2025-08-11/223429.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos ciudadanos venezolanos aprehendidos este lunes</a></strong>, identificados como<strong> un menor de edad y un adulto</strong>, pasaron a <strong>internación provisoria y prisión preventiva</strong>, respectivamente.</p>\n<p>Durante la audiencia de formalización, que se realizó en completa reserva en el Centro de Justicia de Santiago, el Ministerio Público acusó a este grupo de cometer ilícitos como <strong>secuestro extorsivo, receptación de vehículo, receptación de especies, porte ilegal de armas y tenencia ilegal de municiones</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fiscal <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> Jorge Carmona obtuvo la prisión preventiva e internación provisoria para 5 imputados vinculados al secuestro extorsivo de un empresario en la comuna de Quilicura. Se trabajó con OS9 <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/80mauLmp61\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/80mauLmp61</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1955735118485807585?ref_src=twsrc%5Etfw\">August 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El <strong>fiscal Jorge Carmona</strong>, del Equipo contra el Crimen Organizado y Homicidios (ECOH), explicó que \"de estas personas, <strong>al menos dos fueron formalizadas por casi la totalidad de los delitos</strong>\": son quienes \"tienen un mayor dominio del hecho y <strong>participan en la organización, seguimiento, colaboración, vigilancia y resguardo del sitio del suceso</strong> al momento de la retención de la víctima. Posteriormente, verifican el traslado de ésta, y organizan la recepción del dinero y acopio del mismo\".</p>\n<p>En tanto, \"<strong>los detenidos el lunes</strong> participan desde el momento en que se les encomienda la misión del <strong>resguardo del lugar donde se va a hacer la entrega del dinero</strong>, y además, el transporte de esas especies y dinero hasta un punto donde es entregado a otras personas\".</p>\n<p><strong>Ha trascendido que la familia de Cantergiani pagó 80 millones de pesos</strong> a los captores a cambio de su liberación, una suma bastante menor a los 300 millones que exigían en primera instancia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/cinco-de-seis-imputados-por-secuestro-de-rodrigo-cantergiani-quedaron/2025-08-13/192040.html","streamUrl":null,"titleText":"Cinco de seis imputados por secuestro de Rodrigo Cantergiani quedaron presos","uid":"2410d3dd-0c82-4950-b4a5-ff09b6368810","updateDate":"2025-08-13T23:34:00.000Z"},{"mainText":"<p>Pese a tener una positiva pretemporada, <strong>el seleccionado nacional Gabriel Suazo aún no está inscrito por Sevilla para jugar la liga española</strong>, que arranca este fin de semana y que, pese a la premura, no genera mayor cuidado en la dirigencia del club.</p>\n<p><strong>El director deportivo Antonio Cordón hizo un llamado a la calma</strong> frente a los problemas con el límite salarial y afirmó que \"todo esto es muy voluble,<strong> es muy dinámico y cada día puede cambiar</strong>. Estamos en ese momento que las cosas pueden suceder de forma muy rápida, pero nos quedan todavía quince días\", pensando en resolver el tema el 1 de septiembre.</p>\n<p>En la misma línea, planteó ante la prensa que \"estamos tranquilos, <strong>no es una tragedia no inscribir jugadores</strong>. El entrenador está tranquilo, sabía igual que yo cómo podían darse las circunstancias, y sabemos que es un trabajo se iba a dar de esta forma\".</p>\n<p>\"<strong>Como el resto de equipos, hasta el cierre de mercado va a haber muchos jugadores que no serán inscritos</strong>. Hay unas normas que hay que cumplir. Hay negociaciones, se está trabajando\", agregó.</p>\n<p>Consultado si acaso se imaginaba un panorama así, el directivo sevillano remarcó que \"casi todos los equipos españoles están en circunstancias más o menos parecidas. Debe haber 50 o 70 jugadores que no están inscritos. Sevilla, en las circunstancias que está, debe vender activos. Hay jugadores con salarios importantes que tenemos y buscar soluciones para ellos, que siempre sea beneficioso para sus familias\", complementó.</p>\n<p>Pensando en el debut de este domingo 17 de agosto contra Athletic Club de Bilbao, el dirigente señaló que \"iremos a San Mamés con lo que haga falta. Van a jugar 11 contra 11 y vamos a ver. Preocupación no. Cada día estoy con ilusión\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/director-de-sevilla-desdramatizo-demora-en-inscripcion-de-suazo-para-la/2025-08-13/192826.html","streamUrl":null,"titleText":"Director de Sevilla desdramatizó demora en inscripción de Suazo para La Liga","uid":"a3292f8a-0af7-46fa-94cc-367ed5cfb111","updateDate":"2025-08-13T23:16:00.000Z"}]
