[{"mainText":"<p>Un joven ganó el particular concurso del <strong>\"hombre más flojo del mundo\"</strong> en China tras permanecer acostado durante más de 33 horas sobre un colchón y recibió un premio de tres mil yuanes, es decir, alrededor de <strong>394.000 pesos chilenos.</strong></p>\n<p>El certamen se realizó en Baotou, en la región autónoma de Mongolia Interior, y reunió a cientos de participantes que aceptaron someterse a estrictas reglas para mantenerse en competencia, en una jornada que inició la mañana del <strong>15 de noviembre y se prolongó hasta la tarde del día siguiente.</strong></p>\n<p>Los organizadores repartieron colchones y permitieron el uso de teléfonos, libros y comida, aunque prohibieron sentarse o levantarse para ir al baño, por lo que algunos concursantes <strong>usaron pañales para evitar abandonar su lugar.</strong></p>\n<p>Según informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.the-sun.com/news/15520660/worlds-laziest-man-china-competition/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Sun</em></a>, la competencia partió con cerca de 240 inscritos, pero al cumplirse 24 horas solo quedaban 54 personas. Varios fueron eliminados por <strong>movimientos que infringieron el reglamento</strong>, como un participante que se sentó para ponerse los zapatos.</p>\n<p>El evento fue organizado por una marca de artículos para el hogar y se trató de la tercera edición del llamado \"concurso de tumbarse\". Los responsables explicaron que <strong>no había una hora de cierre definida</strong> y que la jornada solo terminaría cuando quedaran tres finalistas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DROCu60AOWt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DROCu60AOWt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 鳳凰資訊 PhoenixTVNews（凤凰资讯） (@phoenixtv_news)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/joven-se-corono-como-el-hombre-mas-flojo-del-mundo-tras-permanecer-33/2025-11-24/130613.html","streamUrl":null,"titleText":"Joven se coronó como el \"hombre más flojo del mundo\" tras permanecer 33 horas acostado","uid":"954d8012-70c8-47fa-af03-1dae785bea55","updateDate":"2025-11-24T16:06:13.000Z"},{"mainText":"<p>La Sala del Senado retomó este lunes la votación del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-senado-avanza-en-acuerdos-sobre-partidas-menos-complejas/2025-11-21/142326.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>proyecto de ley de Presupuesto 2026</strong></a>, reponiendo algunas partidas como las de los ministerios de Economía, Interior y Relaciones Exteriores, además de la Contraloría General de la República (CGR).</p>\n<p>En concreto, el pleno aprobó el presupuesto de la <strong>Cancillería</strong> y reincorporó la habilitación legal para<strong> financiar las asignaciones de escolaridad</strong> entre los funcionarios de carrera del Ministerio de Relaciones Exteriores, que se iban a quedar sin poder financiar la educación de sus hijos en los países a los que fueran destinados.</p>\n<p>Asimismo, en la partida de la <strong>CGR</strong>, se <strong>aumentó en 1.200 millones de pesos el presupuesto para el resguardo informático</strong> de los datos y se incorporaron<strong> 340 millones para la contratación de cinco funcionarios adicionale</strong>s, en línea de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-contralora-pidio-1-200-millones-y-10-funcionarios-adicionales/2025-10-14/200335.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lo que había solicitado públicamente la contralora <strong>Dorothy Pérez</strong></a>.</p>\n<p>La discusión continúa en la Cámara Alta con el presupuesto de los gobiernos regionales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/presupuesto-senado-repone-partidas-de-economia-interior-rr-ee-y/2025-11-24/122854.html","streamUrl":null,"titleText":"Presupuesto: Senado repone partidas de Economía, Interior, RR.EE. y Contraloría","uid":"4bfea0b2-ccc4-491f-8f4e-a4c8a552ba3c","updateDate":"2025-11-24T15:28:54.000Z"},{"mainText":"<p>El reconocido cantautor mexicano <strong>Marco Antonio Solís sorprendió con su visita a La Bombonera para ver el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/carlos-palacios-fue-titular-en-el-triunfo-y-clasificacion-de-boca/2025-11-23/220303.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">triunfo de Boca Juniors</a></strong> ante Talleres de Córdoba en los octavos de final del Clausura argentino, y <strong>fue recibido por el exfutbolista y presidente del club Juan Román Riquelme</strong>.</p>\n<p>El otrora jugador fue al encuentro del artista en su palco cuando el partido estaba en curso y ambos se fundieron en un caluroso abrazo. Además, el \"Buki\" recibió una camiseta personalizada, quedando todo registrado en un video compartido en sus redes sociales.</p>\n<p><em><strong>- Revisa el momento:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRa5PmBj65O/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRa5PmBj65O/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Marco Antonio Solis (@marcoantoniosolis_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/video-el-caluroso-encuentro-de-marco-antonio-solis-y-juan-roman/2025-11-24/125237.html","streamUrl":null,"titleText":"[VIDEO] El caluroso encuentro de Marco Antonio Solís y Juan Román Riquelme","uid":"8f9c47a2-0623-4bb8-a5d9-90350d7f000f","updateDate":"2025-11-24T15:52:37.000Z"},{"mainText":"<p>Los días <strong>viernes 28 y sábado 29 de noviembre</strong> se realizará la edición 2025 de la <strong>Teletón</strong>, la histórica campaña solidaria a favor de los niños con discapacidad que fundara Don Francisco en 1978, aunando voluntades de todos los canales de la televisión chilena a lo largo de los años.</p>\n<p>Este año, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/teleton-2025-regresa-al-estadio-nacional-programacion-y-parrilla-de/2025-11-21/173722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >el cierre será en el <strong>Estadio Nacional</strong> y otros segmentos se realizarán en el <strong>Teatro Teletón</strong></span></a>, en el centro de Santiago; así como en diversas locaciones al aire libre.</p>\n<p>La organización recalcó que<strong> \"no habrá entrega presencial de entradas\"</strong> y la distribución será a través de la plataforma de Puntoticket.</p>\n<h3>¿Cómo obtener entradas para la Teletón 2025?</h3>\n<p>Quienes quieran asistir al Teatro Teletón o el Estadio Nacional deberán <strong>solicitar las entradas digitales en Puntoticket</strong>, desde el <strong>mediodía del martes 25 de noviembre</strong>, y deben contar con una cuenta en ese servicio, asociada a su nombre y rut.</p>\n<p>Las entradas son<strong> totalmente gratuitas</strong> y los espectáculos del Teatro Teletón -28 y 29 de noviembre- \"están divididos por bloques horarios, por lo que las personas deberán seleccionar el bloque al que desean asistir para solicitar sus e-tickets\".</p>\n<p>\"En el caso del show de cierre en el Estadio Nacional (29 de noviembre), solo deben seleccionar el evento y solicitar las entradas\", explicó Teletón.</p>\n<p>Además, se enfatiza que \"<strong>el número de e-tickets que entregará Puntoticket es limitado y estarán disponibles hasta que se agoten</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/como-conseguir-entradas-para-la-teleton-2025/2025-11-24/124829.html","streamUrl":null,"titleText":"¿Cómo conseguir entradas para la Teletón 2025?","uid":"1cb04337-b776-4235-9979-2eac91dbd2e4","updateDate":"2025-11-24T15:48:29.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/pdg-aspira-a-rol-bisagra-en-el-futuro-congreso-si-su-bancada-no-se/2025-11-17/144355.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diputada reelecta del Partido de la Gente (PDG)</a> <strong>Pamela Jiles</strong> endureció su postura frente a la segunda vuelta presidencial del próximo 14 de diciembre, advirtiendo que, de ganar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/cadem-kast-inicia-segunda-vuelta-presidencial-con-ventaja-de-16-puntos/2025-11-23/223859.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el candidato de las derechas</a>, el republicano <strong>José Antonio Kast</strong>, le hará la <strong>\"vida imposible\"</strong> desde el Congreso.</p>\n<p>Si bien la legisladora manifestó su desacuerdo con ambos aspirantes a La Moneda —tanto Kast como <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/no-es-momento-de-utopias-suenos-ni-grandes-imagenes-dice-el-comando/2025-11-24/104944.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la abanderada oficialista</a>, la comunista <strong>Jeannette Jara</strong>—, dirigió su advertencia más severa al abanderado del Partido Republicano, asegurando que tendrá un Parlamento <strong>\"complicadísimo\".</strong></p>\n<p>En conversación con <em>Tele13 Radio</em>, Jiles explicó la postura neutral del PDG ante el balotaje, señalando un desencanto con los bloques tradicionales: <strong>\"No estamos ni con la oligarquía de derecha ni con la oligarquía de izquierda, que ambas nos han mentido, nos han robado durante muchos años\"</strong>, declaró.</p>\n<p>En esa línea, proyectó que Kast y Jara tendrán un <strong>\"Gobierno bastante ineficiente, que no va a resolver los problemas de las personas\"</strong>, y reiteró su llamado a los votantes de Franco Parisi a considerar la opción del <strong>voto nulo o blanco,</strong> afirmando que el electorado del PDG no debería<strong> \"adscribir a ninguna de esas posiciones con las que no estamos\".</strong></p>\n<p>A pesar de su crítica a ambos, Jiles fue explícita en su declaración contra el líder republicano: <strong>\"A Kast le va a ir probablemente bastante mal, porque va a tener un Congreso complicadísimo y donde estaré yo, seguramente, haciéndole la vida imposible\".</strong></p>\n<p>Finalizó señalando que el PDG se ubicará en una<strong> \"oposición bastante activa\"</strong> y que nadie puede contar con <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/los-diputados-electos-para-el-periodo-2026-2030/2025-11-17/003027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los 14 diputados electos de la bancada</a>, pues<strong> \"esos votos le pertenecen a la gente\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/pamela-jiles-advirtio-que-le-hara-la-vida-imposible-a-kast-si-es/2025-11-24/122031.html","streamUrl":null,"titleText":"Pamela Jiles advirtió que le hará la \"vida imposible\" a Kast si es Presidente","uid":"31512e60-f8e0-419f-94de-33da04a24a1d","updateDate":"2025-11-24T15:20:31.000Z"},{"mainText":"<p >Este lunes se dio inicio <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exalcalde-de-rancagua-enfrentara-juicio-oral-por-corrupcion-en-agosto/2025-07-26/123739.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al juicio oral en contra del exalcalde de Rancagua</a>, <strong>Juan Ramón Godoy,</strong> <strong>imputado por una serie de delitos de corrupción</strong> presuntamente cometidos durante su administración, entre 2021 y 2023.</p>\n<p ><strong>El exjefe comunal ingresó con chaleco de imputado</strong> a la Sala del Tribunal Oral en lo Penal de la capital de O'Higgins.</p>\n<p ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/fiscalia-pide-58-anos-de-carcel-para-exalcalde-de-rancagua-juan-ramon/2025-07-20/134732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El Ministerio Público solicitó una pena total de 63 años de cárcel</a> para Godoy por su presunta responsabilidad en los delitos de <strong>cohecho agravado, fraude al fisco, malversación de caudales públicos, lavado de activos y delitos tributarios.</strong></p>\n<p >Según detalló <strong>el fiscal de Alta Complejidad de O'Higgins, Nicolás Núñez</strong>, explicó que el <em>modus operandi</em> de Godoy consistía en <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/exalcalde-de-rancagua-justifica-sobornos-como-favores-de-amistad/2025-07-21/230123.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cobrar una especie de diezmo</a> a cambio de la adjudicación de proyectos municipales</strong> a su círculo de amigos y cercanos, y que las investigaciones apuntan a <strong>un perjuicio fiscal estimado en casi 3.200 millones de pesos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 EN VIVO: TOP de Rancagua inicia juicio oral contra exalcalde Juan Ramón Godoy Muñoz, acusado como autor de cohecho agravado, delitos tributarios, malversación de caudales públicos, fraude al fisco y lavado de activos.<br />\n\n<br />\n\n🎥 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/d4ZzykJf2a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/d4ZzykJf2a</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/JeFCQ1A42H\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JeFCQ1A42H</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1992938104060359030?ref_src=twsrc%5Etfw\">November 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/comienza-juicio-contra-exalcalde-de-rancagua-acusado-de-corrupcion/2025-11-24/122357.html","streamUrl":null,"titleText":"Comienza juicio contra exalcalde de Rancagua acusado de corrupción","uid":"9a31f7b5-13c8-4b1b-a3ea-c017d6afba41","updateDate":"2025-11-24T15:23:57.000Z"},{"mainText":"<p >Advierten que sitios de apuestas podrán seguir funcionando, pese a bloqueo judicial<br />\n\nLas empresas de telecomunicaciones asociadas en Chile Telcos cumplieron con la orden de impedir el acceso a determinadas páginas.<br />\n\nSin embargo, el gremio señaló que las casas pueden modificar sus URLs para seguir operativas.</p>\n<p ></p>\n<p >Las empresas de telecomunicaciones asociadas en <strong>Chile Telcos -Entel, Claro/VTR, Movistar y WOM- cumplieron con la orden judicial de bloquear el acceso de 12 sitios web de apuestas online</strong>, pero advirtieron que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/juegos-de-azar/sitios-de-apuestas-online-siguen-operativos-aunque-companias-de-internet/2025-11-20/150121.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">éstos pueden seguir operativos al modificar sus URLs.</a></p>\n<p >A través de un comunicado, el gremio informó que las operadoras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/juegos-de-azar/corte-suprema-dio-cinco-dias-a-empresas-de-internet-para-bloquear-sitios/2025-11-19/164727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"entregaron al tribunal los informes de cumplimiento solicitados</a>, que pueden consultarse en la página del Poder Judicial.<strong> Dichos documentos también serán remitidos a la Subsecretaría de Telecomunicaciones\".</strong></p>\n<p >\"La Ley General de Telecomunicaciones consagra el principio de <strong>neutralidad en la red</strong>, y los proveedores de internet no pueden discriminar el tráfico en función del contenido, origen o destino, a menos que exista una orden judicial o administrativa que lo ordene. <strong>Tan pronto se conoció el fallo, las empresas activaron los procedimientos para dar cumplimiento\"</strong>, explicó<strong> Alfie Ulloa, presidente de Chile Telcos.</strong></p>\n<p >Sin embargo, <strong>el gremio advirtió que, pese al cumplimiento del fallo y el bloqueo de las páginas señaladas, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/juegos-de-azar/experta-critico-a-deportistas-por-publicitar-casas-de-apuestas-e/2025-10-22/104330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los sitios pueden cambiar sus URLs y seguir operativos</a>,</strong> además de existir otras vías de acceso que escapan al control de los proveedores de internet, como las conexiones a través de redes privadas (VPNs) o de otros proveedores de contenido en la red con Sistemas de Nombre de Dominio (DNS) propios.</p>\n<p >\"El rol de los proveedores de internet es entregar acceso a sus clientes al contenido que existe en la red<strong>, y no tienen las facultades, atribuciones ni capacidad para determinar la legalidad de los contenidos que por ella circulan\"</strong>, aseguró Chile Telcos.</p>\n<p >Sin una orden judicial, <strong>las empresas de telecomunicaciones están impedidas de bloquear esas nuevas direcciones</strong>, concluyó el gremio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/juegos-de-azar/sitios-de-apuestas-seguiran-funcionando-pese-al-bloqueo-judicial/2025-11-24/120030.html","streamUrl":null,"titleText":"Sitios de apuestas seguirán funcionando pese al bloqueo judicial","uid":"b89237a8-f661-4170-8495-823dadcff47d","updateDate":"2025-11-24T15:00:30.000Z"},{"mainText":"<p>La compañía internacional de deportes y entretenimiento <strong>NSN (Never Say Never), cuyo cofundador es el exfutbolista Andrés Iniesta</strong>, se unión con otra empresa para <strong>adquirir el equipo de ciclismo Israel-Premier Tech</strong>, que causó revuelo al ser <strong>blanco de intensas protestas pro palestinas durante la Vuelta a España</strong>.</p>\n<p>Según ha anunciado NSN en un comunicado,<strong> el equipo correrá bajo bandera suiza</strong>, al ser comprado en conjunto con la plataforma de inversión hispano-suiza Stoneweg, <strong>pero su estructura será totalmente española</strong>, con sede entre Barcelona y Girona.</p>\n<p>\"La adquisición de la licencia representa un compromiso para fortalecer la actual organización deportiva y directiva del equipo, formada por 170 personas, quienes tienen garantizada su participación los próximos tres años en el calendario UCI World Tour: Tour de Francia, Giro de Italia y La Vuelta a España\", se aseguró en el <a rel=\"link a una nota absoluta 1\" href=\"https://nsncyclingteam.com/nsn-and-stoneweg-launch-the-nsn-cycling-team/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comunicado</a>.</p>\n<p><strong>A principios de mes, Premier Tech, el grupo canadiense que prestaba su nombre al equipo Israel, anunció que retiraba su patrocinio al considerar que era \"insostenible\"</strong> continuar por las continúas protestas a raíz del conflicto bélico en Gaza.</p>\n<p>Anteriormente, en medio de las manifestaciones en septiembre, la escuadra ciclística había quitado el nombre de Israel de sus uniformes. Luego, en octubre, adelantó un cambio de nombre para \"alejarse de la actual identidad israelí\".</p>\n<p>Tras esta reciente venta, la nueva denominación se hizo efectiva, renombrando las redes sociales del equipo como <strong>NSN Cycling Team</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/internacional/empresa-de-iniesta-compro-el-equipo-israeli-que-recibio-protestas-en-la/2025-11-24/122825.html","streamUrl":null,"titleText":"Empresa de Iniesta compró el equipo israelí que recibió protestas en la Vuelta a España","uid":"2717f32a-da8a-465d-b7e4-fc66e3638450","updateDate":"2025-11-24T15:28:25.000Z"},{"mainText":"<p>El técnico <strong>Josep Guardiola, entrenador de Manchester City, pidió disculpas por el incidente que tuvo con un operador de cámara en la derrota contra Newcastle United</strong>, después de que este grabara su discusión con Bruno Guimaraes, y reconoció que se siente \"avergonzado\".</p>\n<p>\"Me siento avergonzado cuando lo veo. <strong>No me gusta y pido disculpas al operador de cámara. Con mil partidos como entrenador no soy una persona perfecta y cometo errores. Solo defiendo a mi equipo y a mi club\", recordó</strong> el catalán este lunes en la rueda de prensa previa al encuentro frente a Bayer Leverkusen de Liga de Campeones.</p>\n<p>En unas imágenes que se hicieron virales por redes sociales, el técnico español le quitó los auriculares al camarógrafo, mientras este hacía su trabajo, para recriminarle algo al oído.</p>\n<p>Este incidente ocurrió justo después del final del partido en el que el City perdió 2-1 contra Newcastle para quedarse a siete puntos del líder, Arsenal, que ganó por 4-1 a Tottenham Hotspur.</p>\n<p>Al acabar el encuentro, se produjo una pequeña trifulca entre los jugadores del City y Guardiola contra Joelinton, de Newcastle. Una vez se llevaron al brasileño, la discusión comenzó entre Guardiola y Guimaraes y tras esta, el entrenador se fue a por el operador de cámara antes de abandonar el campo por el túnel de vestuarios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/guardiola-tras-su-incidente-con-camarografo-de-la-premier-me-siento/2025-11-24/121048.html","streamUrl":null,"titleText":"Guardiola tras su incidente con camarógrafo de la Premier: \"Me siento avergonzado\"","uid":"635d00db-0815-41b4-82a9-fe507d34a387","updateDate":"2025-11-24T15:10:48.000Z"},{"mainText":"<p>El <strong>director de Ideas Republicanas, Patricio Dussaillant</strong>, dijo en <strong>El Primer Café </strong>que un eventual Gobierno de <strong>José Antonio Kast apoyaría \"reformas con visión de Estado\" al Poder Judicial y al sistema político</strong>, pues son ámbitos que están mostrando señales de crisis y de corrupción.</p>\n<p>\"<strong>Aquí tenemos dos problemas que hay que abordar en algún minuto con visión de Estado</strong>, que se abordaron en el segundo proceso constituyente y se llegó a acuerdos en el borrador (de los expertos), que proponía un <strong>nuevo sistema de nombramientos</strong> y grandes modificaciones en el sistema del Poder Judicial, así como en el sistema político\", recordó Dussaillant en <strong>Cooperativa</strong>.</p>\n<p>\"<strong>Yo creo que vamos a tener que meterle mano al sistema político, porque la polarización que existe no deja gobernar a nadie</strong>, o lo hace muy complejo (el ejercicio de gobierno). Y <strong>lo que estamos viendo en el Poder Judicial indica que también hay que hacer reformas</strong>\", afirmó el abogado y doctor en comunicación pública.</p>\n<p>En el escándalo bielorruso \"están metidos ahora los conservadores (de bienes raíces) y los notarios, y por décadas se viene discutiendo una modificación al sistema de notarios y no se logra sacar adelante. (En consecuencia,) yo creo que ahí, <strong>con visión de largo plazo, de Estado, son reformas que hay que hacer\"</strong>, remarcó.</p>\n<h2><span ><em><strong>\"Ambición desmedida de plata\"</strong></em></span></h2>\n<p>El académico alertó que el problema de fondo que muestran estos casos es \"<strong>una ambición desmedida de plata\"</strong>, porque \"si abogados compran fallos o avances en tablas (de vista de las causas), eso afecta no solo al Poder Judicial, sino que también a los abogados y a un tema ético\".</p>\n<p>\"Estos casos comenzaron con <strong>empresas, inversionistas</strong>; el audio de <strong>Luis Hermosilla</strong>, en que también (se ve que) el <strong>afán desmedido de riqueza</strong> los lleva a <strong>ganar plata a cualquier costo: a enriquecerse a partir de coimas, cohecho</strong>, etcétera. Entonces, tenemos un problema de fondo en el país de educación en el ámbito ético y ciudadano que hay que abordar de manera seria\", reflexionó.</p>\n<p>El abordaje más concreto frente a la crisis en la Corte Suprema y los tribunales de alzada \"<strong>requiere reformas a la Constitución en el capítulo del Poder Judicial, y sí, efectivamente, la idea es proponerlo (si gobierna Kast). Yo creo que hay que meter mano ahí, como (también) al sistema político\"</strong>, reiteró.</p>\n<p>El diseño para materializarlo, planteó, sería \"que se debatan reformas en el Congreso, (...) una vez que se haya avanzado en las leyes que se necesitan\" para el foco prioritario del \"Gobierno de emergencia\", que será seguridad e inmigración, como se ha dicho.</p>\n<p>Que posterior a ello \"se debata una reforma del sistema judicial o político en el Congreso es bienvenido\", sostuvo el líder del centro de pensamiento del Partido Republicano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ideas-republicanas-hay-que-meter-mano-al-sistema-politico-y-el-poder/2025-11-24/114852.html","streamUrl":null,"titleText":"Ideas Republicanas: Hay que meter mano al sistema político y el Poder Judicial","uid":"b28f5621-ecf8-4f30-932c-358813ef8656","updateDate":"2025-11-24T14:48:52.000Z"}]
