[{"mainText":"<p>Este jueves 27 de febrero en San Carlos de Apoquindo se desarrolla la<strong> cuarta jornada del cuadro principal del Chile Open 2025</strong>, que estará marcada por el estreno de Alejandro Tabilo (28° en el ranking ATP) en la segunda ronda.</p>\n<p>Sigue el desarrollo de la jornada junto a <strong>Cooperativa.cl.</strong></p>\n<h3>Chile Open - Segunda ronda</h3>\n<ul>\n<li>Damir Dzumhur (BYH) venció a Mariano Navone (ARG) por 6-4, 3-6 y 6-3</li>\n</ul>\n<ul>\n<li>Francisco Comesaña (ARG) vs. Sebastián Báez (ARG). Primer set. 0-0</li>\n</ul>\n<ul>\n<li>Camilo Ugo Caraballi (ARG) vs. Thiago Monteiro (BRA). 18:30 horas</li>\n</ul>\n<ul>\n<li>Federico Coria (ARG) vs. Alejandro Tabilo (CHI). <strong>20:00 horas</strong>. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/marcador-virtual-federico-coria-vs-alejandro-tabilo/2025-02-27/153720.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/los-resultados-de-la-cuarta-jornada-del-chile-open-2025/2025-02-27/170703.html","streamUrl":null,"titleText":"Los resultados de la cuarta jornada del Chile Open 2025","uid":"b0509931-d986-4ed6-b373-c9801c1075ad","updateDate":"2025-02-27T20:01:00.000Z"},{"mainText":"<p>La tarde del martes se llevó a cabo el <strong>conteo de votos para Reina y Rey de Viña</strong>, donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/emilia-dides-y-camilo-gonzalez-son-los-embajadores-de-vina-2025/2025-02-26/211214.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Emilia Dides y Camilo González resultaron elegidos</a>.</p>\n<p>Sin embargo, la elección de los nuevos monarcas no estuvo excenta de polémica, ya que la corona femenina estuvo bastante <strong>reñida entre Emilia Dides y Faloon Larraguibel. </strong></p>\n<p>En primera instancia,<strong> la actual Miss Chile</strong>- que ganó la votación popular con más del 50%- <strong>fue dada por ganadora c</strong>on 37 sufragios de la prensa acreditada.</p>\n<p>Minutos después, u<strong>n recuento de la organización entregó la corona a la ex Yingo</strong> con 43 votos debido a una papeleta a su favor que fue puesta por error en la urna equivocada.</p>\n<p>No obstante, <strong>este voto fue anulado y Dides volvió a ser declarada la sucesora de Naya Fácil.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Faloon Larraguibel's reaction after losing the crown of Viña 2025<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/nmSb7TGmHk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nmSb7TGmHk</a></p>\n— Buchupureo Crave (@ChileanCrave) <a href=\"https://twitter.com/ChileanCrave/status/1894925786089398684?ref_src=twsrc%5Etfw\">February 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>Pidieron recuento</h2>\n<p>Tras la controversial elección, <strong>el equipo de \"Hay que decirlo\"</strong>, programa que postuló a la chica reality como candidata, <strong>acusó irregularidades en los comicios. </strong></p>\n<p>\"Lo que estamos alegando es que hay un voto, que fue emitido por un periodista de prensa acreditado, que lo anularon y no fue contado, y así <strong>quizás hay otros votos entremedio que no fueron contados</strong>\", declaró a TV+ Matías Vega, quien fue el jefe de campaña de Larraguibel.</p>\n<p>Por su parte, Sergio Marabolí, editor del diario La Hora, aclaró la situación en \"Contigo en la mañana\" de CHV.</p>\n<p>\"El voto en cuestión, digamos, el voto que están reclamando, se depositó en una urna donde era el sorteo de una moto. Entonces, finalmente, <strong>ese voto no tenía ninguna validez,</strong> porque estaba depositado en una parte donde no correspondía... No podía sacar un voto de un basurero\", zanjó. </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/polemica-por-eleccion-de-reina-de-vina-2025-exigieron-recuento-de-votos/2025-02-27/120902.html","streamUrl":null,"titleText":"Polémica por elección de Reina de Viña 2025: Exigieron recuento de votos","uid":"92eb10eb-c01a-4830-8b3d-0473d3bce8c6","updateDate":"2025-02-27T19:40:00.000Z"},{"mainText":"<p>El exfutbolista y actual empresario español <strong>Gerard Piqué volvió a robarse las miradas con sus ideas para modificar el deporte</strong>, específicamente con nuevas propuestas <strong>dirigidas al fútbol y el tenis</strong>.</p>\n<p>\"<strong>No puede ser que vayas a un estadio de fútbol, te gastes...</strong> no sé, 70, 50, 90, 100, 200 o <strong>300 euros en un partido de Champions y acabe el partido 0-0</strong>. Es que no puede ser. Tendría que pasar algo para que esto no fuera así\", señaló en diálogo con Iker Casillas en su podcast <em>\"Bajo los palos\"</em>.</p>\n<p>\"<strong>Propuesta estúpida, para valorarla: Acaba 0-0 el partido; cero puntos para los dos equipos</strong>. ¿Qué pasaría? En el minuto 70 se abriría el partido\", sumó Piqué.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"qme\"><a href=\"https://twitter.com/CocoExiliado?ref_src=twsrc%5Etfw\">@CocoExiliado</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/WstoJnOD8C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WstoJnOD8C</a></p>\n— @CocoExiliado (@CocoMediaExilio) <a href=\"https://twitter.com/CocoMediaExilio/status/1894878680368791610?ref_src=twsrc%5Etfw\">February 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por otro lado, <strong>el exFC Barcelona señaló que trató de \"cambiar ciertas cosas\" en las reglas del tenis\"</strong>, pero \"no hay manera. La ITF no quiere cambiar nada\".</p>\n<p>El otrora zaguero, criticado por el formato que adoptó la Copa Davis bajo la administración de su empresa Kosmos, <strong>se mostró en contra del segundo saque</strong>: \"Son 30 segundos más de una persona picando la pelota. La gente no quiere ver eso\".</p>\n<p>Por otro lado, abogó por <strong>eliminar la ventaja en los <em>deuce</em></strong>, pues \"tampoco desea ver un juego de cinco minutos con deuce-ventaja-deuce-ventaja\". <strong>En su lugar, propone \"poner un punto de oro en 40-40\"</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/1zX4BJDAJsc?si=HmEWf_wRKdMfl7na\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/contra-los-0-0-y-el-segundo-saque-gerard-pique-lanzo-llamativas/2025-02-27/155449.html","streamUrl":null,"titleText":"Contra los 0-0 y el segundo saque: Gerard Piqué lanzó llamativas propuestas para el fútbol y tenis","uid":"e760a69d-830a-4438-8bc4-475074103d92","updateDate":"2025-02-27T19:27:00.000Z"},{"mainText":"<p ><strong>Tailandia deportó este jueves a China a 40 uigures</strong>, minoría musulmana china perseguida por Pekín, tras un acuerdo con el gigante asiático, pese a las peticiones de la ONU y de organizaciones de derechos humanos de que no procediera con la deportación.</p>\n<p >\"Creo que es <strong>un procedimiento normal repatriar a aquellos considerados inmigrantes ilegales</strong> (...) Y los uigures no son diferentes, tienen que ser devueltos. ¿Cuántos años más tenían que estar detenidos, 11, 12, 13? Son seres humanos, deben poder regresar\", indicó hoy en una rueda de prensa el jefe de la Policía tailandesa, <strong>Kittirat Panpetch</strong>.</p>\n<p >La confirmación de la deportación sucedió tras horas de rumores sobre un <strong>operativo llevado a cabo con secretismo</strong>. El mismo jefe de la Policía había dicho con anterioridad que no podía revelar detalles por motivos de seguridad nacional.</p>\n<p >La primera ministra tailandesa, <strong>Paethongtarn Shinawatra</strong>, había indicado hoy en el Parlamento que tenía que recibir \"información detallada\" de lo ocurrido, mientras el ministerio de Exteriores tailandés no respondió aún a las preguntas en un chat con periodistas sobre el asunto, incluidas las de <em>EFE</em>.</p>\n<p >El Ministerio de Seguridad Pública de China había informado previamente este jueves que <strong>Tailandia deportó a 40 ciudadanos chinos que se encontraban en \"situación migratoria irregular\"</strong>, en el marco de una operación conjunta entre China y Tailandia contra los delitos transfronterizos, <strong>sin especificar que eran uigures</strong>.</p>\n<p >Medios tailandeses como <em>Khaosod</em> o <em>Thai Enquirer</em> apuntaron desde el primer momento que se sospechaba que los deportados fueran uigures, compartiendo imágenes de varios furgones con cristales tapados con celofán negro que salieron esta madrugada del centro de detención donde unos 48 uigures llevaban años detenidos.</p>\n<p >Por su parte, el portavoz de Exteriores chino,<strong> Lin Jian</strong>, se limitó a decir en una rueda de prensa en Pekín al ser preguntado por las deportaciones que<strong> \"China es un país bajo el mandato de la ley en lo que respecta a proteger los derechos humanos de todas las etnias</strong>, incluyendo la gente de Xinjiang\", región occidental china de donde proceden los uigures.</p>\n<p >\"Quiero decir que<strong> sus derechos están siendo protegidos</strong> (...) La inmigración ilegal es un crimen y nos oponemos al tráfico de personas\", añadió.</p>\n<h2 ><strong><em>UE condena actuar de Tailandia</em></strong></h2>\n<p >La Unión Europea (UE) lamentó \"profundamente la deportación por Tailandia del grupo de 40 uigures a China, en violación del principio de no devolución y de las obligaciones de Tailandia en virtud del <strong>Derecho nacional e internacional</strong> como miembro del Consejo de Derechos Humanos\", indicó en un comunicado un portavoz de la jefa de la diplomacia comunitaria, <strong>Kaja Kallas</strong>.</p>\n<p >Subrayó que la UE insta al Gobierno chino a cumplir las obligaciones que le incumben en virtud de la legislación nacional, incluida su propia Constitución, y del derecho internacional, de<strong> \"respetar y proteger los derechos humanos de los 40 uigures devueltos a China\".</strong></p>\n<h2 ><strong><em>EEUU \"alarmado\"</em></strong></h2>\n<p >El secretario de Estado de Estados Unidos, <strong>Marco Rubio</strong>, se declaró este jueves \"alarmado\" y manifestó que \"condenamos en los términos más enérgicos posibles la devolución forzada de al menos 40 uigures por parte de Tailandia a China, donde carecen de derechos de debido proceso y donde <strong>enfrentan persecución, trabajos forzados y tortura</strong>\".</p>\n<p >El jefe de la diplomacia estadounidense denunció que la decisión de Bangkok contradice <strong>\"la larga tradición del pueblo tailandés de protección de los más vulnerables\".</strong></p>\n<p >\"Como aliados de Tailandia desde hace mucho tiempo,<strong> estamos alarmados por esta acción</strong>, que corre el riesgo de contravenir sus obligaciones internacionales\", señaló Rubio.</p>\n<p >El secretario de Estado acusó a China de haber cometido un \"<strong>genocidio y crímenes de lesa humanidad\" contra los uigures</strong>, e instó a todos los gobiernos que acogen a esta comunidad a que \"no los devuelvan por la fuerza\" a China.</p>\n<h2 ><strong><em>Temor por las represalias</em></strong></h2>\n<p >Tailandia deportó este jueves a los 40 uigures a China tras una cuerdo con Pekín y pese a las peticiones de la ONU y de organizaciones de derechos humanos de que no procediera con la deportación.</p>\n<p >La ONU había advertido a finales de enero a Tailandia que parara \"de inmediato\" cualquier plan de deportar a China a 48 uigures por el <strong>riesgo a represalias</strong> contra los miembros de esta minoría. Se desconoce cuál es la situación de los ocho no deportados.</p>\n<p >Los 48 uigures forman parte de<strong> un grupo de unas 350 personas que fueron arrestados en 2014</strong> al entrar de manera irregular en Tailandia.</p>\n<p >En 2015, Bangkok deportó a más de 100 hombres uigures a China, lo que desató una ola de indignación internacional, y en paralelo envió a 170 mujeres y niños uigures a Turquía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/dd-hh/alarma-internacional-tailandia-deporta-a-40-uigures-a-china/2025-02-27/155025.html","streamUrl":null,"titleText":"Alarma internacional: Tailandia deporta a 40 uigures a China","uid":"45682fca-cd60-4aea-ae08-b7af27d5e850","updateDate":"2025-02-27T19:24:00.000Z"},{"mainText":"<p >Un grupo de agentes de la <strong>Armada de Bolivia</strong> sufrió un <strong>ataque por parte de supuestos contrabandistas de combustible</strong>  en el río Mamoré, cerca de la frontera con Brasil.</p>\n<p >Así informó este jueves el <strong>Viceministerio de Lucha contra el Contrabando</strong>, que explicó a los medios que el ataque se produjo el miércoles en la tarde mientras que el personal naval efectuaba \"una operación de interdicción\" a un grupo de al menos unas <strong>15 personas \"que estaban transportando combustibles\"</strong> en barcazas.</p>\n<p >\"Estos delincuentes empiezan a atacar a la patrulla, lanzándoles <strong>piedras, ladrillos y amenazando con armas contundentes</strong>\", indicó el viceminsitro de Lucha contra el Contrabando, Luis Velásquez.</p>\n<p >Velásquez dijo que los presuntos contrabandistas <strong>lograron desviar su trayecto y desembarcar en la orilla brasileña</strong> del río, \"lo que impidió a la patrulla realizar el decomiso correspondiente\".</p>\n<p >El combustible, que recibe una subvención estatal, junto con los alimentos son retirados del mercado boliviano para venderlos en países vecinos a un mayor precio, una actividad que el Gobierno ha calificado como <strong>\"contrabando a la inversa\"</strong>.</p>\n<p >Este es el <strong>segundo ataque</strong> que sufren los miembros Comando Estratégico Operativo de Lucha Contra el Contrabando (CEO) <strong>en menos de un mes</strong>.</p>\n<p >Hace tres semanas, dos militares bolivianos resultaron <strong>heridos durante una emboscada</strong> en la población occidental de Patacamaya por parte de un grupo de contrabandistas que intentó recuperar un camión confiscado con mercadería ilegal.</p>\n<p >Desde <strong>2018</strong>, año en el que se creó ese viceministerio, <strong>16 militares murieron, 176 resultaron heridos</strong> y quedaron incapacitados después de sufrir los ataques de grupos vinculados al contrabando.</p>\n<p >Las autoridades bolivianas identificaron que en la frontera con Chile, de 850 kilómetros de longitud, existe más de un <strong>centenar de rutas clandestinas</strong> que son utilizadas por los contrabandistas.</p>\n<p >Otro punto conflictivo es el lago Titicaca, compartido por Perú y Bolivia, considerada como un <strong>área de tránsito del contrabando de difícil control.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/armada-de-bolivia-fue-atacada-por-supuestos-contrabandistas-de-combustible/2025-02-27/153022.html","streamUrl":null,"titleText":"Armada de Bolivia fue atacada por supuestos contrabandistas de combustible","uid":"fd671891-526b-4f3d-8198-08612197cb72","updateDate":"2025-02-27T19:09:00.000Z"},{"mainText":"<p >La empresa italiana de electricidad <strong>Enel</strong> <strong>reportó \"una falla de alta tensión\"</strong> en las comunas de <strong>Colina, Tiltil</strong> y <strong>Lampa,</strong> ubicadas en el sector norte de la Región Metropolitana.</p>\n<p >De acuerdo a un posteo en su cuenta de X, el hecho <strong>\"afecta el suministro eléctrico de cerca de 18.000 clientes</strong> de Enel Distribución\", comunicó la compañía.</p>\n<p >\"Se mantiene coordinación para <strong>recuperar el servicio</strong> de nuestros clientes a la brevedad posible\", aseguró Enel.</p>\n<p >La causa del fallo, según la empresa,<strong> aún se encuentra en investigación.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Falla de alta tensión ajena a Enel Distribución afecta el suministro eléctrico de cerca de 44.000 clientes de Enel Distribución.<br />\n\nLas comunas más afectadas dentro de nuestra zona de concesión son Til Til, Colina, Lampa.<br />\n\nSe mantiene coordinación para recuperar el servicio de… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/QaLTPXH5cq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QaLTPXH5cq</a></p>\n— @Enel_Informa_CL (@Enel_Informa_CL) <a href=\"https://twitter.com/Enel_Informa_CL/status/1895166666696163510?ref_src=twsrc%5Etfw\">February 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/energia/generacion-electrica/enel-reporto-falla-de-alta-tension-en-zona-norte-de-region/2025-02-27/154432.html","streamUrl":null,"titleText":"Enel reportó \"falla de alta tensión\" en zona norte de Región Metropolitana","uid":"f015a52e-847e-4358-a93c-c4f6cb79ec03","updateDate":"2025-02-27T19:03:00.000Z"},{"mainText":"<p>A través de su sitio web oficial, <strong>la ANFP confirmó la programación para la quinta y sexta jornada de la Liga de Primera</strong> 2025, que llamó la atención por su <strong>llamativo orden de partidos</strong>.</p>\n<p><strong>La Fecha 5 arrancará el viernes 14 de marzo con la visita de Universidad de Chile a Audax Italiano</strong> a las 18:00 horas, mientras que el duelo estelar de aquel fin de semana será el clásico entre Universidad Católica y Colo, el sábado 15 de marzo a las 18:00 en Santa Laura.</p>\n<p> <img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250227/imag/foto_0000000220250227151954.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><strong>La mayor particularidad estará en la sexta jornada, que tendrá a los \"tres grandes\" jugando fuera del fin de semana</strong>.</p>\n<p>Para evitar incidentes relacionados con el Día del Joven Combatiente (29 de marzo), además de cumplir con los plazos de descanso para la Copa Libertadores, <strong>Colo Colo y la U jugarán sus respectivos duelos el jueves 27</strong>.</p>\n<p>Los albos abrirán la jornada a las 18:15 contra Palestino en el Monumental y los azules visitarán a Everton en Viña del Mar a las 20:30 horas.</p>\n<p>La UC, en tanto, enfrentará a Unión Española como visitante el viernes 28 de marzo a las 18:15.</p>\n<p> <img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250227/imag/foto_0000000320250227151954.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/con-clasico-y-peculiar-calendario-de-los-tres-grandes-la-agenda-para/2025-02-27/151954.html","streamUrl":null,"titleText":"Con clásico y peculiar calendario de los tres grandes: La agenda para las fechas 5 y 6 de la Liga","uid":"a0ffec3a-3c75-4e42-b86a-6b69c0bf9c89","updateDate":"2025-02-27T18:45:00.000Z"},{"mainText":"<p>En la previa de su show en Viña 2025, el cantante <strong>Kidd Voodoo anunció su concierto en el Movistar Arena. </strong></p>\n<p>El artista, que debutará en la Quinta Vergara este viernes, llegará al recinto del Parque O'Higgins<strong> el próximo 22 de Julio</strong> con su show \"Satirología: La Trilogía, El Fin\". </p>\n<p>Si bien, el intérprete de \"Fashion Girl\" debutó en la arena capitalina el pasado septiembre con los 4F- supergrupo conformado por el \"Sátiro\", Young Cister, Easykid y DrefQuila- esta <strong>será su primera vez sobre dicho escenario como solista. </strong></p>\n<h2>Venta de entradas </h2>\n<p>La venta de tickets comenzará a las 10:00 horas del próximo <strong>miércoles 5 de marzo a través de <em>Puntoticket</em></strong>, con una preventa exclusiva para clientes del Bancoestado.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGlJxS2R8bJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGlJxS2R8bJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bizarro Live Entertainment (@bizarrolivecl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/kidd-voodoo-en-movistar-arena-2025-fecha-y-venta-de-entradas/2025-02-27/155527.html","streamUrl":null,"titleText":"Kidd Voodoo en Movistar Arena 2025: Fecha y venta de entradas","uid":"58cd3b5b-95e7-4165-bd52-8990a7ad0bf5","updateDate":"2025-02-27T18:44:00.000Z"},{"mainText":"<p >El papa Francisco dejó atrás la fase crítica tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-presenta-una-nueva-mejoria/2025-02-26/155128.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">14 días ingresado por sus problemas respiratorios en el hospital Gemelli de Roma</a>, pero <strong>sigue requiriendo una terapia a base de oxígeno</strong>, aunque en disminución.</p>\n<p >La referencia a un estado \"crítico\" de salud lleva dos días consecutivos sin aparecer en el boletín que el Vaticano publica cada tarde para actualizar el estado del papa, en el que se venía leyéndo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-sufrio-ataque-asmatico-y-se-encuentra-en-estado-critico/2025-02-22/160927.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desde el pasado 22 de febrero</a>.</p>\n<p >Esto indica, según fuentes vaticanas, que <strong>el pontífice \"ha dejado atrás la fase crítica\" en la que entró sufriendo una crisis respiratoria</strong>, una anemia y un nivel alarmantemente bajo de plaquetas, por lo que necesitó una transfusión de sangre hace una semana.</p>\n<p >El parte de este jueves sigue apuntando a un <strong>cauto optimismo</strong>: \"Las condiciones clínicas del Santo Padre se confirman también hoy <strong>en mejoría</strong>. Hoy ha alternado la terapia de oxígeno a altos flujos con la máscara de oxígeno\", informó la Santa Sede.</p>\n<p >Es decir, que Francisco ha pasado de requerir todo el día altos flujos de oxígeno a alternarlo con 'ventimask', una máscara que aporta niveles más reducidos al paciente.</p>\n<p >Francisco, de 88 años, fue hospitalizado el pasado 14 de febrero por una<strong> bronquitis con infección polimicrobiana</strong> a la que se sumó una <strong>neumonía bilateral</strong>, un cuadro que alarmó al mundo sobre todo por su edad y porque le fue extirpado parte de un pulmón en su juventud.</p>\n<h2 ><strong><em>Su pronóstico permanece reservado</em></strong></h2>\n<p >Su situación clínica sigue siendo \"compleja\" y, por eso,<strong> su pronóstico permanece reservado</strong> y se necesitarán <strong>\"más días de estabilidad clínica\"</strong> para esclarecer la evolución de su salud, al menos tendrá que pasar este fin de semana.</p>\n<p >La idea, resumen desde la Santa Sede, es<strong> \"que esta estabilidad se estabilice\".</strong></p>\n<p >Esta mañana, Francisco se ha sometido a la <strong>fisioterapia respiratoria</strong> prescrita en los últimos días pero también al reposo obligado desde el día de su ingreso.</p>\n<p >Además, por la tarde ha acudido a rezar a la capilla del apartamento privado que los papas tienen en la planta décima en el hospital Gemelli de Roma, a cuyas puertas los fieles han llevado flores y velas para desearle una pronta recuperación. Después se ha dedicado a tareas laborales, como estudiar y firmar documentos, como viene haciendo desde hace algún día.</p>\n<p >El miércoles la Santa Sede confirmó una <strong>\"nueva y leve mejoría\"</strong>, ya que la tomografía torácica que se le efectuó había demostrado una evolución \"normal\" de sus pulmones aquejados por la neumonía.</p>\n<p >Se sabe, por otro lado, que la última noche ha sido tranquila para él, que ha desayunado,<strong> incluso es capaz de sentarse en el sillón de su habitación y comer sólido</strong>, mientras prosigue con la terapia y se somete a las diversas pruebas de su equipo médico.</p>\n<p >Además su estado de ánimo \"sigue siendo bueno\", indican las fuentes. No obstante, por el momento s<strong>e han cancelado todos los actos de este sábado y también el ángelus del domingo.</strong></p>\n<p >Mientras que los fieles de medio mundo siguen rezando por su salud, también en el Vaticano, que continuará organizando el rezo del rosario por la salud del papa en la plaza de San Pedro, esta noche presidido por el cardenal vicario, Baldassare Reina.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-sale-de-la-fase-critica-tras-14-dias-hospitalizado/2025-02-27/152913.html","streamUrl":null,"titleText":"Papa Francisco sale de la fase crítica tras 14 días hospitalizado","uid":"b7064436-cc81-4aae-9a0a-47a956cea8ab","updateDate":"2025-02-27T18:43:00.000Z"},{"mainText":"<p >El tenista nacional <strong>Alejandro Tabilo</strong>, 28° en el ranking mundial y segundo favorito en el <strong>Chile Open</strong>, debuta este jueves en la segunda ronda del torneo<strong> ATP 250</strong> que se disputa en San Carlos de Apoquindo, ante el argentino<strong> Federico Coria</strong> (136°).</p>\n<p >Tabilo tuvo libre la primera ronda del torneo, por su condición de sembrado, mientras que Coria avanzó tras despachar con un sólido <strong>6-1 y 6-0</strong> a <strong>Tomás Barrios</strong> (145°).</p>\n<p >De acuerdo a la programación del Chile Open, <strong>Tabilo y Coria se enfrentarán en el duelo estelar de la cancha principal</strong>, el Court \"Jaime Fillol\", <strong>no antes de las 20:00 horas (23:00 GMT).</strong></p>\n<p >El duelo será transmitido por T<strong>NT Sports Premium</strong> y en streaming en la señal de TNT Sports en la plataforma <strong>MAX</strong>.</p>\n<p >Todos los detalles los podrás seguir junto a <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/atp-de-chile/cuando-y-donde-ver-a-alejandro-tabilo-ante-federico-coria-en-el-chile/2025-02-26/175550.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Alejandro Tabilo ante Federico Coria en el Chile Open?","uid":"a80c387f-97eb-42ef-b0a9-71f4518fdd01","updateDate":"2025-02-27T18:33:00.000Z"},{"mainText":"<p>La directora del <strong>Chile Open</strong>, <strong>Catalina Fillol</strong>, <strong>anunció que este 2025 se volverá a realizar la Copa Milo de tenis en Chile, tras 10 años de su última edición,</strong> para poder incentivar para que nuevos talentos pueden desarrollarse en nuestro país y el impulso de nuevos torneos.</p>\n<p>En medio del torneo que se juega en San Carlos de Apoquindo, Fillol declaró que \"Para que este torneo 250 (<strong>Chile Open</strong>) sea exitoso por varios años tenemos que mirar el recambio que se iba a producir en el tenis nacional, <strong>por eso nos acercamos a la Federación de Tenis de Chile y en conjunto vimos lo que hace falta, justamente los torneos M15, y comenzamos a mirar el calendario y ver propuestas\".</strong></p>\n<p>\"Ahí nos acercamos a <strong>Milo</strong> para poder crear instancias de hacer estas competencias (...)<strong> Estamos muy contentos que aceptaron la propuesta y retomar lo que vivimos hace muchos años\"</strong>, sostuvo.</p>\n<p>\"<strong>Buscamos que en cada torneo tengamos más tenistas chilenos avanzando más rondas, para eso se necesita mucha competencia, los jugadores tienen que ir agarrando ritmo de competir a nivel internacional, compitiendo en casa y agarrar confianza\", </strong>añadió Fillol.</p>\n<p>A falta de un calendario oficial, la primera fecha de la <strong>Copa Milo será durante el mes de mayo en La Serena.</strong></p>\n<p>La propuesta se concretó con el impulso que está buscando la <strong>Federación de Tenis de Chile</strong> junto con <strong>SACS</strong> para<strong> la realización de torneos M15 en nuestro país, que ya cuenta con seis fechas en el calendario.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/la-copa-milo-regresara-tras-10-anos-para-motivar-a-nuevos-generaciones/2025-02-27/145653.html","streamUrl":null,"titleText":"La Copa Milo regresará tras 10 años para motivar a nuevos generaciones del tenis nacional","uid":"0b698ed1-a9af-43bf-9306-291efa5b7a4e","updateDate":"2025-02-27T18:32:00.000Z"},{"mainText":"<p >TECHO-Chile designó a <strong>Gonzalo Rodríguez</strong> como su nuevo <strong>director ejecutivo</strong>, quien encabezará la fundación desde el próximo 17 de marzo.</p>\n<p >\"Asumo este desafío con un enorme compromiso, porque la vivienda es fundamental para la seguridad, estabilidad y desarrollo de todas las personas en Chile. <strong>Hoy enfrentamos una crisis habitacional sin precedentes y para abordarla </strong><strong>necesitamos diversificar las soluciones</strong>, especialmente para quienes viven en campamentos\", declaró Rodríguez, quien también fue director de construcciones en 2015-2016 y director social en 2017-2018.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/viviendas-sociales/techo-chile-presento-a-su-nuevo-director-ejecutivo/2025-02-27/151647.html","streamUrl":null,"titleText":"TECHO-Chile presentó a su nuevo director ejecutivo","uid":"4a781dd4-7d7d-4ce3-963b-de4e0aa9c8f4","updateDate":"2025-02-27T18:29:00.000Z"}]
