[{"mainText":"<p><strong>El Foro Itálico cuenta las horas para la gran final masculina del Masters 1.000 de Roma 2025,</strong> que enfrentará a dos titanes como el local <strong>Jannik Sinner (1° ATP) y el español Carlos Alcaraz (3°)</strong>.</p>\n<p>Sinner ha tenido un sólido regreso luego de sus tres meses de castigo por doping y viene de eliminar en semifinales al estadounidense Tommy Paul por 1-6, 6-0 y 6-3.</p>\n<p>Alcaraz, en tanto, en su último partido despachó a otro dueño dueño de casa: Lorenzo Musetti, por 6-2 y 7-6(4).</p>\n<p><strong>El partido por la corona se jugará este domingo 18 de mayo desde las 11:00 horas de Chile</strong> (15:00 GMT).</p>\n<p>La transmisión estará en el canal <strong><em>ESPN 3</em> y su señal en la plataforma de streaming <em>Disney+</em></strong>. Además, se podrá seguir en la plataforma de suscripción <em><strong>Tennis TV</strong></em>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">⚡️ The Sincaraz rivalry IS BACK ⚡️<a href=\"https://twitter.com/hashtag/IBI25?src=hash&ref_src=twsrc%5Etfw\">#IBI25</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/0Fe2LIUjS1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0Fe2LIUjS1</a></p>\n— Internazionali BNL d'Italia (@InteBNLdItalia) <a href=\"https://twitter.com/InteBNLdItalia/status/1923477037676650527?ref_src=twsrc%5Etfw\">May 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-la-final-del-masters-de-roma-entre-sinner-y-alcaraz/2025-05-17/155337.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final del Masters de Roma entre Sinner y Alcaraz?","uid":"340c724a-958f-4664-ba36-574bf5b8d57c","updateDate":"2025-05-18T12:13:00.000Z"},{"mainText":"<p><strong>Veintitrés personas resultaron heridas</strong>,<strong> cuatro de ellas graves</strong>, este sábado por la tarde en<strong> el accidente del buque escuela mexicano Cuauhtémoc con el puente de Brooklyn en Nueva York</strong>, según dijo el alcalde de la ciudad, <strong>Eric Adams</strong>, en una comparecencia.</p>\n<p>El Cuauhtémoc, el buque insignia de la Marina mexicana, que transportaba a 277 tripulantes, <strong>chocó contra el puente por razones aún sin aclarar</strong>, rompiendo los tres mástiles, una imagen que pudo ser grabada por numerosas personas con sus teléfonos móviles.</p>\n<p>El alcalde dio una rueda de prensa y explicó que<strong> hay \"19 heridos y 4 heridos graves\"</strong>, que han sido trasladados al hospital local de Bellevue, del total de tripulantes del navío, y aclaró que \"nadie cayó al agua\", aunque ha habido un despliegue de buzos de emergencias.</p>\n<p>El alcalde estuvo acompañado del embajador de México, <strong>Esteban Moctezuma</strong>, quien sin hablar de las cifras declaró que<strong> los heridos están recibiendo \"el mejor tratamiento\" en el hospital</strong>, y añadió que la Secretaria de la Marina está ahora buscando a los familiares para informarles.</p>\n<p>Las autoridades de transporte federales están investigando el accidente, y la información preliminar apunta a<strong> unos \"problemas mecánicos\" del barco</strong>, según se divulgó en la comparecencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/mas-de-20-heridos-cuatro-de-ellos-graves-tras-choque-de-velero/2025-05-18/010916.html","streamUrl":null,"titleText":"Más de 20 heridos, cuatro de ellos graves, tras choque de velero mexicano con puente de Brooklyn","uid":"712a7bd9-31e0-470e-b051-b9e9b3ebc48b","updateDate":"2025-05-18T05:14:00.000Z"},{"mainText":"<p>Un <strong>hombre resultó con la mitad de su cuerpo quemado y dos heridas cortopunzantes</strong> tras un brutal ataque ocurrido en San Antonio, Región de Valparaíso.</p>\n<p>Según fuentes médicas citadas, el hombre se encuentra actualmente fuera de riesgo vital en el Hospital Claudio Vicuña, aunque en la Unidad de Tratamiento Intensivo (UTI) en observación, <strong>presentando quemaduras de tercer grado en el 50% de su cuerpo y heridas punzantes en sus extremidades superiores</strong>.</p>\n<p>El brutal incidente habría ocurrido la tarde del 15 de mayo tras una discusión con otras personas, quienes <strong>habrían rociado a la víctima con algún tipo de acelerante para luego prenderle fuego</strong>, además de infligirle heridas con un arma blanca.</p>\n<p>El <strong>comisario Luis Quiroz</strong>, jefe de la Brigada de Homicidios de San Antonio, detalló que lideran una investigación criminal por \"el delito de homicidio frustrado que afectó, la tarde del 15 de mayo, a un hombre chileno de 38 años, quien ingresó con diversas quemaduras en su cuerpo al Hospital Claudio Vicuña\".</p>\n<p>Por su parte, la <strong>fiscal Daniela Quevedo</strong> explicó que \"el objetivo es realizar las diligencias para <strong>poder establecer tanto la ocurrencia del delito como la participación del o los imputados</strong>\".</p>\n<p>Las acciones investigativas que se están llevando a cabo incluyen la entrevista a testigos del hecho, el levantamiento de registros de cámaras de seguridad en el sitio del suceso y la determinación del estado de salud de la víctima.</p>\n<p>Hasta el momento, <strong>no se han registrado detenidos en relación con este violento ataque</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/indagan-homicidio-frustrado-en-san-antonio-hombre-fue-quemado-y/2025-05-17/233550.html","streamUrl":null,"titleText":"Indagan homicidio frustrado en San Antonio: Hombre fue quemado y apuñalado","uid":"a9c8ac7d-6409-4a53-ada7-7299c17a0d2a","updateDate":"2025-05-18T04:13:00.000Z"},{"mainText":"<p><strong>Alexander Aravena</strong> fue protagonista en Gremio este sábado después de abrir la cuenta en el duelo que terminó 2-1 con Sao Paulo por la novena fecha del Brasileirao. El delantero chileno<strong> concretó un contragolpe (37')</strong> que permitió adelantarse a los forasteros.</p>\n<p>Pese a esto, \"Monito\" no pudo festejar después de que el cuadro local remontase con las conquistas de<strong> Robert Arboleda (49')</strong> y el penal ejecutado por <strong>Andre Silva (85')</strong>, dejando relegado a su equipo a la decimoséptima ubicación, con 9 puntos en la zona de descenso.</p>\n<p><em><strong>Revisa el gol a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">NO CONTRA-ATAQUE, ARAVENA ABRE O PLACAR NO MORUMBI!!!! VAMOOOSS <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/S2t21NLObC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S2t21NLObC</a></p>\n— Sangue Azul (@GremioFCO) <a href=\"https://twitter.com/GremioFCO/status/1923901664873824290?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-alexander-aravena-abrio-la-cuenta-para-gremio-en-el-duelo-ante/2025-05-17/212126.html","streamUrl":null,"titleText":"[VIDEO] Alexander Aravena abrió la cuenta para Gremio en el duelo ante Sao Paulo","uid":"ddcc253e-cab0-4ca1-a497-e71ecc4491e6","updateDate":"2025-05-18T03:24:00.000Z"},{"mainText":"<p>Un <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/sistema-frontal-araucania-registra-caidas-de-arboles-y-biobio-lluvias/2025-05-17/102826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sistema frontal de gran intensidad</a> provocó en las últimas horas múltiples situaciones de emergencia en la comuna de Puerto Montt</strong>, Región de Los Lagos, según reportó este sábado el Departamento de Gestión de Riesgo de Desastres y Emergencia de dicho municipio.</p>\n<p>El evento meteorológico <strong>dejó cerca de 60 milímetros de lluvia en la zona y el viento registró rachas de hasta 95 kilómetros por hora</strong>. En Puerto Montt, se registraron 13 desprendimientos de techumbres, la caída de un árbol y el anegamiento de distintas vías.</p>\n<p>Asimismo, se emitió u<strong>na alerta por aumento de caudal en el Rio Chico</strong>,<strong> Chamiza</strong>, emergencia que no terminó con desbordes ni afectación a viviendas o rutas en esa zona.</p>\n<h2><span ><strong><em>Afectaciones en Chiloé</em></strong></span></h2>\n<p>En tanto, <strong>en Chiloé el sistema frontal también generó diversos sectores anegados y desbordes de ríos</strong>. Algunas de estas situaciones resultaron en afectaciones cercanas a viviendas.</p>\n<p>\"<strong>En Castro tenemos el anegamiento en los patios de vivienda de la población Pablo Neruda</strong>. El personal municipal estuvo trabajando, pero lunes y martes van a seguir con las labores en espera de que baje el nivel del agua\", detalló el delegado presidencial de la Provincia de Chiloé,<strong> Marcelo Malagueño</strong>.</p>\n<p>Asimismo, advirtió de una<strong> \"saturación de los suelos</strong> <strong>en parte de los caminos que son de mantenimiento responsabilidad de los municipios</strong>. Ahí tenemos daños en las carpetas de los caminos de la estancia, en la península Rilán, en el sector Quinched de Gamboa, que es algo que se venía afectando y ahora se hace todo el problema\".</p>\n<h2><span ><em><strong>Cierre fronterizo cerrado</strong></em></span></h2>\n<p>Por otro lado, como consecuencia del frente,<strong> se mantuvo suspendido el tránsito en el paso fronterizo Cardenal Samoré</strong>. La interrupción se debió al corte de fibra óptica provocado por la caída de un árbol.</p>\n<p>Las autoridades esperan que la normalidad en el paso hacia Argentina se restablezca durante la mañana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/frente-meteorologico-dejo-multiples-emergencias-en-puerto-montt-y/2025-05-17/220726.html","streamUrl":null,"titleText":"Frente meteorológico dejó múltiples emergencias en Puerto Montt y Chiloé","uid":"294c084c-d657-45af-a9e1-f7e1ec44ccca","updateDate":"2025-05-18T03:19:00.000Z"},{"mainText":"<p>El piloto japonés <strong>Takuma Sato</strong>, excampeón de Fórmula 1 y actual figura de la IndyCar, salió ileso de un impactante <strong>accidente ocurrido durante el Open Test</strong> de las 500 Millas de Indianápolis 2025.</p>\n<p>En plena segunda jornada de pruebas, el corredor de 48 años perdió el control de su vehículoa una velocidad de <strong>375 km/h al ingresar a la Curva 1</strong>, estrellándose violentamente contra las barreras <strong>SAFER.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Every angle of <a href=\"https://twitter.com/TakumaSatoRacer?ref_src=twsrc%5Etfw\">@TakumaSatoRacer</a>'s wild ride 🫨 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/h5vnDf4AVW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/h5vnDf4AVW</a></p>\n— NTT INDYCAR SERIES (@IndyCar) <a href=\"https://twitter.com/IndyCar/status/1915813053603467368?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/indycar/video-piloto-de-la-indy-500-protagonizo-violento-accidente-durante-el/2025-05-17/233143.html","streamUrl":null,"titleText":"[VIDEO] Piloto de la Indy 500 protagonizó violento accidente durante el Open Test","uid":"9ceeca22-1e80-49b8-b344-68c72124ea0e","updateDate":"2025-05-18T03:16:00.000Z"},{"mainText":"<p>El luchador chileno <strong>Yasmani Acosta</strong> se pronunció luego de ser distinguido con el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/22upqo5f\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Premio Nacional del Deporte 2024</a> y reflexionó sobre su recorrido como representante del Team Chile con un mensaje escrito a través de sus redes sociales.</p>\n<p>\"Recibir el Premio Nacional del Deporte de Chile ha sido uno de los momentos<strong> más emocionantes y significativos</strong> de mi vida. Es el mayor reconocimiento que un deportista puede recibir en este país, y me siento <strong>profundamente agradecido por ello</strong>\", comenzó el mensaje.</p>\n<p>Seguido a esto, Acosta apuntó: \"Sé que no nací en Chile, pero aquí<strong> encontré un hogar, una familia y una bandera que he defendido con orgullo</strong>. He leído algunos comentarios negativos y aunque son los menos, duelen, porque intentan borrar con palabras lo que se construyó con años de sacrificio, esfuerzo y disciplina\".</p>\n<p>En contraste a esto último, el deportista nacional expresó: \"A quienes me siguen, quiero dejarles algo claro. (...) <strong>Tu valor está en tu trabajo</strong>, en cómo luchas por tus metas, en cómo te levantas cada día para seguir adelante, <strong>aunque no todos lo vean</strong>\".</p>\n<p>\"Sigue soñando en grande, que nada ni nadie te quite eso. Yo seguiré luchando porque dentro y fuera del colchón,<strong> siento el corazón de Chile y todavía queda mucho por dar</strong>\", cerró.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJwqt-0NCM4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJwqt-0NCM4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Yasmani Acosta Fernandez OLY (@yasmani_acosta)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/yasmani-acosta-en-chile-encontre-un-hogar-familia-y-una-bandera-que-he/2025-05-17/224600.html","streamUrl":null,"titleText":"Yasmani Acosta: En Chile encontré un hogar, familia y una bandera que he defendido con orgullo","uid":"bd91bc6f-5271-4095-a4df-4567ab9c2cda","updateDate":"2025-05-18T02:35:00.000Z"},{"mainText":"<p><strong>Este domingo 18 de mayo, Universidad de Chile y Huachipato miden fuerzas por la undécima jornada de la Liga de Primera</strong>, ambos obligados a ganar para no perder terreno en la tabla.</p>\n<p><strong>Los \"acereros\" llegan con 17 unidades en el sexto puesto, sobre los azules que tienen 16 puntos</strong>. Ambos también tienen partidos pendientes que les ilusionan con cierta cuota de ahorro para acercase a los primeros lugares.</p>\n<p><strong>La U de Gustavo Alvarez vive un gran momento</strong> con tres victorias consecutivas en el torneo y un 4-0 sobre Carabobo en el marco de la Copa Libertadores, donde están a un paso de clasificar a octavos de final y tienen asegurados, al menos, los play-offs de Sudamericana.</p>\n<p>El equipo azul mantendrá casi todo el equipo que goleó a mitad de semana en el ámbito internacional, incluido un Charles Aránguiz cuya condición física siempre está bajo evaluación.</p>\n<p>Sin embargo, <strong>Alvarez prescindirá de Matías Zaldivia para probar variantes en defensa</strong> ante su suspensión para la última fecha de la Libertadores.</p>\n<p>Los \"laicos\" irán con Gabriel Castellón; Fabián Hormazábal, Franco Calderón, Nicolás Ramírez; Marcelo Díaz, Charles Aránguiz; Maximiliano Guerrero, Javier Altamirano, Matías Sepúlveda; Leandro Fernández y Rodrigo Contreras.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Sin Zaldivia: La formación que preparó la U para su duelo contra Huachipato <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/u3HgJSpuKb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/u3HgJSpuKb</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/0hsxwrGmwX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0hsxwrGmwX</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1923454146801226141?ref_src=twsrc%5Etfw\">May 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El Huachipato de Jaime García, en tanto, viene con tropiezos en el último tiempo</strong>. Luego de vencer a Unión Española, lamentó <strong>un 3-0 ante el colista Deportes Iquique</strong> en el norte.</p>\n<p><strong>Luego, el equipo de Talcahuano cayó 4-2 contra Deportes Temuco en Copa Chile</strong>, aunque aquel resultado no le impidió terminar como puntero del Grupo F.</p>\n<p>Una posible alineación \"siderúrgica\" es con Rodrigo Odriozola; Maicol León, Renzo Malanca, Rafael Caroca, Leandro Díaz; Claudio Sepúlveda, Claudio Torres, Jimmy Martínez; Mario Briceño, Lionel Altamirano y Cris Martínez.</p>\n<p><strong>El encuentro en el Estadio Nacional arrancará a las 18:30 horas y podrás seguirlo por la transmisión de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767289.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-u-y-huachipato-chocan-con-la-mision-de-mantenerse-al-acecho-del-podio/2025-05-17/155020.html","streamUrl":null,"titleText":"La U y Huachipato chocan con la misión de mantenerse al acecho del podio","uid":"a7cf4e4e-389d-4e59-9f4c-d270744f8995","updateDate":"2025-05-18T02:25:00.000Z"},{"mainText":"<p>La lluvia torrencial no fue impedimento para que los pilotos<strong> Gerardo Rosselot (Joker Rally Team) y Patricio Muñoz (EME Racing)</strong> brillaran este sábado en la primera etapa del RallyMobil de Chiloé, segunda fecha del campeonato nacional que regresó a la isla tras nueve años de ausencia.</p>\n<p>En la categoría mayor conocida como la <strong>RC2</strong>, el viñamarino se llevó la victoria tras un apretado duelo con el 12 veces campeón nacional <strong>Jorge Martínez (equipo CB Tech)</strong>, quien lideró en cuatro de las siete especiales, pero sufrió un trompo que le costó caro en la clasificación.</p>\n<p>Por otro lado, <strong>RC3</strong> vivió una definición aún más estrecha luego del abandono del líder Ignacio Gardiol por una salida de ruta. La lucha por el triunfo quedó entre <strong>Felipe Padilla y Muñoz</strong>, siendo este último quien se llevó la etapa por apenas<strong> 1,1 segundos,</strong> logrando su <strong>primera victoria del año. </strong></p>\n<p>En <strong>RC4</strong>, el dominador absoluto fue <strong>José Quezada</strong>, quien mantuvo su invicto en la temporada con una amplia ventaja sobre Wilson Ramos y Francisco Asencio, en una categoría que no dio margen a las sorpresas.</p>\n<p>También hubo emoción en la<strong> Copa Gol GT2i</strong>, donde el osornino<strong> Francisco Mohr</strong> volvió a imponerse, aunque con mayor resistencia que en fechas anteriores, al superar por estrecho margen a Sebastián Silva y Juan José Echavarri.</p>\n<p>Este domingo se disputará la <strong>segunda y última etapa</strong> del RallyMobil en Chiloé, con seis pruebas especiales que incluyen el Mobil1 PowerStage en Quitripulli,<strong> a partir de las 14:00 horas. </strong></p>\n<p>El certamen tendrá su momento cúlmine entre el<strong> 11 y el 14 de septiembre con la cuarta edición del WRC Rally Chile Biobío</strong>, fecha válida por el Mundial de Rally.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/rally-mobil/gerardo-rosselot-y-patricio-munoz-destacaron-en-la-primera-etapa-del/2025-05-17/222145.html","streamUrl":null,"titleText":"Gerardo Rosselot y Patricio Muñoz destacaron en la primera etapa del Rally Mobil de Chiloé","uid":"ee2a469e-a152-4185-be03-2afd42bef3cd","updateDate":"2025-05-18T02:13:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> completó otra semana positiva en la Liga Femenina 2025 este sábado después de imponerse 5-1 ante <strong>Coquimbo Unido</strong>, extendiendo su gran invicto desde el inicio del torneo en la decimotercera fecha disputada en el Estadio Monumental.</p>\n<p>El equipo albo abrió la cuenta temprano gracias a <strong>Rosario Balmaceda (6')</strong> y luego aumentó con un penal convertido por <strong>Yanara Aedo (23')</strong> tras una infracción sobre Mary Valencia.</p>\n<p>En el complemento, <strong>Yastin Jiménez (59')</strong> marcó el tercero tras una jugada preparada, y aunque<strong> Alexa San Francisco (75')</strong> descontó para las aurinegras con un globito, <strong>Anaís Álvarez (79')</strong> y nuevamente<strong> Jiménez (90+3')</strong> sellaron el triunfo local.</p>\n<p>Con esta victoria, Colo Colo <strong>lidera la tabla con 36 puntos</strong> y un partido menos, que disputará el miércoles 21 de mayo ante Audax Italiano. Coquimbo, en tanto, se mantiene en el<strong> quinto lugar con 23 unidades,</strong> a la espera de lo que ocurra en el resto de la jornada que se disputará este domingo 18 de mayo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-goleo-a-coquimbo-unido-y-mantuvo-su-campana-perfecta-en-la/2025-05-17/220557.html","streamUrl":null,"titleText":"Colo Colo goleó a Coquimbo Unido y mantuvo su campaña perfecta en la Liga Femenina","uid":"711fd8bc-a7e7-4443-92ce-14871085c1d7","updateDate":"2025-05-18T02:00:00.000Z"},{"mainText":"<p><strong>Un muerto y tres heridos</strong> <strong>de bala</strong> dejó un confuso altercado entre motociclistas y funcionarios de seguridad municipal de La Reina este sábado.</p>\n<p>El hecho, que se registró en las inmediaciones del Mall Plaza Egaña, quedó parcialmente registrado en una transmisión en vivo por Instagram, donde se observa el momento en que <strong>un grupo de motoristas aborda una patrulla de seguridad ciudadana</strong>.</p>\n<p>De acuerdo con los antecedentes preliminares, <strong>durante ese enfrentamiento un inspector municipal habría efectuado los disparos</strong>, impactando a tres personas.</p>\n<p>La víctima fatal es<strong> Leandro Espinoza</strong>,<strong> voluntario de la Sexta Compañía del Cuerpo de Bomberos Metropolitano Sur</strong>; mientras que hay otros tres lesionados, quienes fueron traslados de urgencia a distintos centros asistenciales y<strong> se encuentran fuera de riesgo vital</strong>.</p>\n<p>En tanto, <strong>el funcionario municipal involucrado fue detenido por Carabineros en el lugar y se encuentra bajo investigación</strong>. Según se informó, se trataría del autor de los disparos.</p>\n<p>Por instrucción de la Fiscalía,<strong> el caso quedó a cargo de la Brigada de Homicidios Metropolitana de la Policía de Investigaciones (PDI)</strong>, que ya se encuentra recabando antecedentes y testimonios para esclarecer la dinámica de los hechos.</p>\n<p>La muerte del joven voluntario ha causado consternación en el mundo bomberil y en redes sociales, donde se han multiplicado los mensajes de condolencias y llamados a una investigación exhaustiva.</p>\n<h2><span ><em><strong>Municipalidad se querellará</strong></em></span></h2>\n<p>A través de un comunicado, la Municipalidad de La Reina abordó el fatal hecho, explicando que \"durante esta tarde, luego de un llamado a nuestra central de comunicaciones 1419, <strong>un inspector municipal perteneciente a la Dirección de Seguridad y Prevención del Delito concurrió a un procedimiento</strong>, en donde un grupo de motociclistas fueron denunciados por detener el tránsito en Av. Ossa con Blest Gana, comuna de La Reina\".</p>\n<p>\"En este contexto, y por razones que se investigan, <strong>el funcionario hizo uso de un arma de fuego particular</strong>, <strong>lesionando a cuenta personas</strong>,<strong> falleciendo una de ellas en un centro de urgencias</strong>\", detalló la municipalidad, que acusó que el actuar del inspector \"no se ajusta a ningún tipo de protocolo instruido por nuestra dirección de seguridad\".</p>\n<p>\"El funcionario fue separado inmediatamente de sus funciones y se inició un sumario para determinar responsabilidades administrativas. Además,<strong> como municipio realizaremos una querella criminal</strong>\", puntualizaron en el escrito.</p>\n<p>Finalmente, expresaron sus \"más sinceras condolencias a la familia y nos ponemos a disposición de ellos y de las instituciones que ya se encuentran trabajando en el caso\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">COMUNICADO OFICIAL 📋 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ocPSDiw01D\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ocPSDiw01D</a></p>\n— La Reina (@MuniLaReina) <a href=\"https://twitter.com/MuniLaReina/status/1923916079308431664?ref_src=twsrc%5Etfw\">May 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/motociclista-murio-baleado-por-inspector-municipal-en-confuso-incidente/2025-05-17/213050.html","streamUrl":null,"titleText":"Motociclista murió baleado por inspector municipal en confuso incidente en La Reina","uid":"c894b26f-2be4-4891-86ec-c853905ae4a7","updateDate":"2025-05-18T01:43:00.000Z"},{"mainText":"<p>Al menos<strong> 72 gazatíes han muerto desde la madrugada de este sábado en nuevos ataques israelíes lanzados contra toda<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/chile-condeno-nuevos-ataques-perpetrados-por-israel/2025-05-16/162506.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la devastada Franja de Gaza</a></strong>, confirmaron fuentes médicas a EFE.</p>\n<p>Del total de víctimas mortales, <strong>al menos 35 de ellos han fallecido en el norte de la Franja</strong>, donde las tropas están concentrando sus bombardeos, 19 en el centro y otros 18 en el sur, según detallan las mismas fuentes.</p>\n<p>Se trata del cuarto día consecutivo en el que se están registrando las cifras más altas de víctimas mortales desde que <strong>Israel rompiera el alto el fuego en la Franja</strong>, el pasado 18 de marzo.</p>\n<p>Fuentes locales confirmaron este sábado a <em><span >EFE</span> </em>que en las últimas horas<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-entrara-con-toda-su-fuerza-en-gaza-netanyahu-busca/2025-05-13/105225.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> las tropas israelíes han avanzado hacia Deir Al Balah, en el centro de la Franja</a>, donde los gazatíes han difundido en sus redes los folletos que previamente lanzó el Ejército.</p>\n<p>\"<strong>El Ejército está llegando</strong>\", reza el folleto.</p>\n<p>Además, el Gobierno de la Franja denunció que <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/muertos-en-gaza-suben-a-52-810-mientras-tropas-de-israel-avanzan-en-el-sur/2025-05-10/113702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ejército bombardeó</a> un almacén de distribución de ayuda alimentaria en la zona de Deir al Balah</strong>, lo que causó la muerte de cinco gazatíes y dejó a varios heridos, que esperaban para recibir ayuda humanitaria.</p>\n<p>\"Con esto, el número de centros de distribución de alimentos y ayuda humanitaria atacados por la ocupación israelí desde el inicio de la guerra genocida<strong> ha ascendido a 68 centros y comedores comunitarios</strong>\", recoge el comunicado.</p>\n<p>El veto israelí a la entrada de ayuda humanitaria a la Franja, impuesto desde hace más de dos meses, está poniendo también al límite a los pocos hospitales que siguen funcionando.</p>\n<p>Este sábado, el director general de la Asociación de Salud y Comunidad Al Awda,<strong> Raafat Ali Al Majdalawi</strong>, que gestiona varios hospitales y centros de salud primaria en la Franja, avisó de que estos servicios corren el riesgo de \"ser interrumpidos por completo en los próximos días\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/al-menos-72-muertos-dejan-nuevos-ataques-israelies-en-la-devastada/2025-05-17/175111.html","streamUrl":null,"titleText":"Al menos 72 muertos dejan nuevos ataques israelíes en la devastada Franja de Gaza","uid":"64f1dd1d-3468-4d21-aae7-80c1dfd4fbe5","updateDate":"2025-05-18T01:16:00.000Z"}]
