[{"mainText":"<p >La accidental inclusión de un periodista en un chat de altos cargos de la administración Trump para coordinar un ataque a Yemen, publicada este lunes por <a rel=\"link a una nota absoluta 1\" href=\"https://www.theatlantic.com/politics/archive/2025/03/trump-administration-accidentally-texted-me-its-war-plans/682151/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la revista progresista <em>The Atlantic</em></a>, ha destapado una brecha de seguridad en unas comunicaciones confidenciales que incluyen<strong> emoticonos patrióticos y la posible violación de delitos federales.</strong></p>\n<p >La situación ha creado un enorme revuelo en Estados Unidos, en una situación que el periodista infiltrado, el editor de la revista <strong>Jeffrey Goldberg</strong>, vivió como \"un goteo intravenoso de información que nadie en el gobierno cree que los periodistas deban tener\".</p>\n<p ><strong>\"Hasta casi el último minuto no pude creer que esto estuviera ocurriendo realmente\"</strong>, asegura Goldberg en una conversación con un periodista de <em>The Atlantic</em>, que confiesa en su relato que no creyó en la veracidad del grupo de mensajería<strong> hasta que confirmó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/al-menos-13-muertos-por-ataques-de-eeuu-contra-capital-de-yemen-segun/2025-03-16/005411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el ataque estadounidense a Yemen</a> a través de las redes sociales</strong>, el día 15 de marzo, encerrado en su vehículo en un estacionamiento de un supermercado.</p>\n<p >\"<strong>No podía creer que el liderazgo en seguridad nacional de los EE.UU. se comunicara a través de Signal</strong> sobre inminentes planes de guerra\", escribe en su texto, siempre dudoso de que el grupo fuera falso y creado para hacerle caer en una trampa de desinformación.</p>\n<p >En su artículo, Goldberg detalla paso por paso -sin desvelar información que considera confidencial o que puede afectar a tareas de espionaje e inteligencia- los <strong>cuatro días que pudo leer el debate entre los más altos funcionarios del gobierno</strong> sobre un ataque que según los rebeldes hutíes yemeníes causó 53 muertos y 98 heridos.</p>\n<p >Goldberg entró el 11 de marzo en un chat en la <strong>aplicación de mensajería encriptada Signal</strong> a invitación de una cuenta que tenía el nombre del asesor de seguridad de la Casa Blanca, <strong>Mike Waltz</strong>, en un grupo de 18 personas en el que aparentemente aparecían figuras clave como el vicepresidente, <strong>JD Vance</strong>; el secretario de Defensa, <strong>Pete Hegseth</strong>; el de Estado, <strong>Marco Rubio</strong>; y la directora Nacional de Inteligencia, <strong>Tulsi Gabbard</strong>.</p>\n<p >Durante su estancia en el grupo, el periodista recibió, por ejemplo, mensajes de Hegseth con<strong> información precisa de paquetes armamentísticos y objetivos</strong>; y fue testigo de cómo la cuenta asociada al nombre del vicepresidente<strong> Vance creía que era un \"error\" atacar Yemen.</strong></p>\n<p >El artículo incluye<strong> capturas de pantalla de las conversaciones</strong> y en una de ellas se ve como el usuario identificado como <strong>Waltz celebra con tres emoticonos (un puño golpeando, una bandera de EE.UU. y un fuego) el inicio de los ataques</strong>; otro de los participantes, identificado como <strong>Steve Witkoff</strong> -el enviado especial del presidente para Medio Oriente- hace lo propio con dos manos rezando, un brazo mostrando bíceps y dos banderas estadounidenses.</p>\n<p >Según<em> Politico</em>, el escándalo puede afectar al futuro de Waltz como asesor en seguridad nacional, que <strong>podría ser despedido en breve</strong>. \"Todo el mundo en la Casa Blanca está de acuerdo en una cosa: <strong>Mike Waltz es un completo idiota</strong>\", dijo un alto funcionario de la administración, amparado en el anonimato, en declaraciones a ese medio.</p>\n<h2 ><strong><em>La aplicación Signal</em></strong></h2>\n<p >La gestión de información confidencial en Signal, una aplicación no aprobada por el Gobierno en la que además <strong>los mensajes desaparecen con el tiempo</strong>, abre además la posibilidad de que<strong> estos cargos importantes de la administración Trump hayan incurrido en delitos federales.</strong></p>\n<p >Según expertos consultados por <em>The Atlantic</em>, la coordinación e intercambio de información sobre seguridad nacional a través de una mensajería no autorizada<strong> violaría partes de la Ley de Espionaje de Estados Unidos.</strong></p>\n<p >Además, el debate sobre una operación militar en tiempo real a través de teléfonos móviles podría interpretarse como que<strong> los participantes estarían en tránsito o moviéndose en lugares públicos:</strong> si hubieran perdido el terminal o se les hubiera pirateado el sistema, <strong>la brecha de información habría sido \"severa\"</strong>.</p>\n<p >Por si fuera poco, el hecho de que Waltz configurara que los textos desaparecieran en una o cuatro semanas significaría la violación de la ley de preservación de archivos oficiales: como recuerda la revista, <strong>\"los mensajes de texto sobre actos oficiales son considerados documentos que hay que preservar\".</strong></p>\n<p >Esta situación choca con uno de los temas de bandera que más enarboló Trump durante su campaña electoral de 2016 contra su rival, la demócrata<strong> Hillary Clinton</strong>: la supuesta mala praxis y gestión de asuntos oficiales a través de un servidor privado de correo electrónico cuando era secretaria de Estado, por la que pedía que fuera a la cárcel.</p>\n<p >La propia Clinton aprovechó las redes para rescatar esas acusaciones y atacar a los funcionarios de la administración Trump, al compartir la historia de <em>The Atlantic</em> a través de sus redes sociales con la frase <strong>\"Tiene que ser una broma\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/emojis-un-periodista-y-posibles-delitos-el-chat-del-gobierno-trump/2025-03-25/090900.html","streamUrl":null,"titleText":"Emojis, un periodista y posibles delitos: el chat del Gobierno Trump para atacar Yemen","uid":"430678d0-9920-4259-aeb4-21c2222a69ba","updateDate":"2025-03-25T12:13:00.000Z"},{"mainText":"<p>El suizo<strong> Josep Blatter, expresidente de la FIFA, y el francés Michel Platini, expresidente de la UEFA,</strong> fueron absueltos una vez más en el caso de fraude por el que han estado en el banquillo de los acusados en un largo proceso judicial, que en sus distintas etapas se ha prolongado durante 10 años.</p>\n<p>Ambos eran acusados de un <strong>pago ilegal de dos millones de francos suizos (unos 2,09 millones de euros, al tipo de cambio actual) en favor de Platini y en detrimento de la FIFA.</strong></p>\n<p><strong>La antigua estrella del fútbol francés fue entre 1998 y 2002 asesor de Blatter,</strong> entonces a la cabeza de la FIFA, y en 1999 ambos firmaron un contrato que establecía una remuneración anual de 300.000 francos suizos.</p>\n<p>En 2011, P<strong>latini reclamó el pago de una supuesta deuda de dos millones de francos, pero esto no se supo hasta 2015, momento en el que la justicia intervino</strong> y ambos dirigentes deportivos fueron suspendidos ocho años por la FIFA por violación del código ético, aunque luego esta sanción fue revisada y reducida.</p>\n<p>El estallido de este escándalo frustró las aspiraciones de Platini de suceder a Blatter a la cabeza de la FIFA.</p>\n<p>En 2022, ambos <strong>fueron absueltos por un tribunal de primera instancia, que dio por válido su argumento de defensa</strong>, según el cual la deuda se basaba en un \"acuerdo de caballeros\" (sin documentos firmados ni testigos).</p>\n<p>Enseguida, la Fiscalía apeló esa sentencia y pidió 20 años de cárcel -suspendida por la edad de los acusados, 89 de Batter y 69 de Platini- y la restitución del dinero.</p>\n<p>La absolución de hoy fue dictada por una Corte de Apelación extraordinaria del Tribunal Penal Federal y todavía es posible un último recurso de casación ante la misma instancia, pero únicamente por motivos estrictamente jurídicos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fifa/blatter-y-platini-nuevamente-fueron-absueltos-en-caso-de-fraude/2025-03-25/085013.html","streamUrl":null,"titleText":"Blatter y Platini nuevamente fueron absueltos en caso de fraude","uid":"ddc4fcec-aeee-4f62-a496-11ac35ecfd82","updateDate":"2025-03-25T11:48:00.000Z"},{"mainText":"<p >Carabineros detuvo a <strong>cuatro sujetos como sospechosos del robo de una camioneta de Chilexpress</strong>, con su carga respectiva, en la comuna de La Florida.</p>\n<p >El hecho, ocurrido en la intersección de las avenidas Viña del Mar y La Florida, afectó a un <strong>repartidor que fue amenazado con armas de fuego por al menos dos individuos</strong>.</p>\n<p >La víctima contactó a la policía desde Diagonal Los Castaños con Departamental, en la misma comuna, explicándoles que <strong>\"a través del GPS que mantenía una de las encomiendas, minutos más tarde se pudo dar con el paradero del vehículo y también de las especies\"</strong>, relató el <strong>capitán Germán Pardo</strong>, de la 60° Comisaría de La Florida.</p>\n<p >El botín fue detectado específicamente en un local de reparación de neumáticos, y <strong>en el mismo lugar estaban los cuatro sujetos</strong>, dos de ellos reconocidos por el propio repartidor como autores materiales del asalto.</p>\n<p ><strong>De los sospechosos, dos cuentan con antecedentes policiales</strong>, y uno es un menor de edad con detenciones previas por delitos similares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/la-florida-detienen-a-sujetos-que-robaron-camioneta-con-encomiendas/2025-03-25/083802.html","streamUrl":null,"titleText":"La Florida: Detienen a sujetos que robaron camioneta con encomiendas","uid":"2586b36f-74da-4de9-b56f-8586d848c520","updateDate":"2025-03-25T11:46:00.000Z"},{"mainText":"<p>En los más de <strong>4.000 metros de altitud</strong> de la ciudad de <strong>El Alto</strong> y con la misión de conseguir los <strong>3 puntos</strong> para seguir en la pelea por un cupo a la próxima <strong>Copa Mundial</strong>, <strong>Bolivia </strong>recibirá este martes<strong> 25 de marzo </strong>a la<strong> selección uruguaya</strong> a partir de las <strong>17:00 horas</strong> (20:00 GMT).</p>\n<p>El juego de la fecha <strong>14 de las Clasificatorias Sudamericanas</strong> presionará a la <strong>Verde</strong> que tiene la necesidad de <strong>recuperar terreno</strong> luego de la derrota <strong>3-1</strong> que sufrió hace unos días a manos de <strong>Perú</strong>, en Lima y que puso en <strong>riesgo su posición</strong> en la zona de repechaje.</p>\n<p>El seleccionador de Bolivia <strong>Oscar Villegas</strong> tendrá a su disposición a <strong>todos sus futbolistas</strong>, puesto que no se han reportado suspendidos por expulsiones o acumulación de tarjetas amarillas ni lesionados.</p>\n<p><strong>El once de Bolivia será con</strong> Guillermo Viscarra; Diego Medina, Luis Haquín, Efraín Morales, José Sagredo (Yomar Rocha); Miguel Terceros, Robson Matheus, Ramiro Vaca, Héctor Cuéllar, Roberto Fernández; Carmelo Algarañaz (Roler Ferrufino).</p>\n<p>Por su parte, <strong>Uruguay llega a este compromiso en la cuarta posición con 20 unidades</strong> y no contará con <strong>Giorgian de Arrascaeta</strong> ni con <strong>Nicolás de la Cruz</strong>, ambos de <strong>Flamengo</strong>, quienes fueron <strong>desconvocados de la concentración</strong> de su selección al <strong>presentar problemas físicos</strong>.</p>\n<p>El seleccionador de Uruguay, el argentino Marcelo Bielsa <strong>admitió lo \"limitante\" que será jugar a más de 4.000 metros de altura</strong>, por lo que anticipó que podría colocar en cancha un <strong>equipo combinado</strong>, con jugadores <strong>acostumbrados a la altitud</strong> y algunos que jugaron el <strong>viernes en la derrota contra Argentina</strong>.</p>\n<p><strong>La formación de Uruguay será con</strong> Sergio Rochet; Guillermo Varela, Mathías Olivera, José María Giménez, Sebastián Cáceres; Federico Valverde, Rodrigo Bentancur, Emiliano Martínez, Manuel Ugarte; Maximiliano Araújo y Darwin Núñez.</p>\n<p>El ecuatoriano <strong>Augusto Aragón</strong> será el árbitro encargado de impartir justicia.</p>\n<p>Sigue el compromiso a través del<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/bolivia-recibe-a-uruguay-con-la-presion-de-ganar-para-mantenerse-en-zona/2025-03-24/163640.html","streamUrl":null,"titleText":"Bolivia recibe a Uruguay con la presión de ganar para mantenerse en zona de repechaje","uid":"94d13381-7db1-4932-b794-d16da969ff6f","updateDate":"2025-03-25T11:14:00.000Z"},{"mainText":"<p><strong>La selección de Venezuela</strong> recibe este martes a la de <strong>Perú</strong> en un encuentro en el que ambas estarán <strong>obligadas a ganar</strong> si quieren conservar sus esperanzas de clasificar al<strong> Mundial 2026</strong> o de, al menos, llegar al séptimo puesto y pasar al repechaje, a cinco fechas para que finalicen las <strong>Clasificatorias sudamericanas</strong>.</p>\n<p>Con 12 puntos,<strong> la \"Vinotinto\" se ubica en el octavo lugar de la tabla de posiciones</strong>, tras dos victorias, seis empates y cinco derrotas, la más reciente en la jornada anterior, el pasado viernes, cuando la selección de Ecuador se impuso por 2-1 a Venezuela en Quito, gracias a un doblete de Enner Valencia.</p>\n<p>La posible formación del entrenador argentino para enfrentar a Perú será la siguiente: <strong>Rafael Romo; Alexander González, Nahuel Ferraresi, Josua Mejías, Christian Makoun; Jesús Bueno, Christian Cásseres, Telasco Segovia, Geliker Mendoza; Eduardo Bello y Salomón Rondón</strong>.</p>\n<p>Un punto menos que la venezolana tiene la Bicolor, con un historial de dos partidos ganados, cuatro empatados y siete perdidos en estas eliminatorias, <strong>pero con las energías renovadas tras vencer 3-1 a Bolivia en la anterior jornada.</strong></p>\n<p>Luego de este último encuentro, el entrenador interino de la selección peruana, Óscar Ibáñez, aseguró que la \"Bicolor\" tiene \"con qué\" ganar a Venezuela. \"<strong>Necesitamos sumar y es un partido sumamente importante para ellos y para nosotros</strong>\", declaró este domingo.</p>\n<p>La alineación de los \"incaicos\" contará con: <strong>Pedro Gallese; Luis Advíncula, Renzo Garcés, Luis Abram, Miguel Trauco; Renato Tapia, André Carrillo, Sergio Peña, Andy Polo; Bryan Reyna y Paolo Guerrero</strong>.</p>\n<p>El partido está programado para este <strong>martes 24 de marzo a las 21:00</strong> horas de Chile (00:00 GMT), con arbitraje del chileno <strong>Cristián Garay</strong>. Podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/venezuela-y-peru-se-juegan-sus-chances-para-el-mundial-en-un-duelo-de/2025-03-24/202324.html","streamUrl":null,"titleText":"Venezuela y Perú se juegan sus chances para el Mundial en un duelo de rivales directos","uid":"c2066617-723e-4fb4-ae48-ca7149c2ee99","updateDate":"2025-03-25T11:12:00.000Z"},{"mainText":"<p>La fecha 14 de las <strong>Clasificatorias sudamericanas al Mundial 2026</strong> tendrá el llamativo duelo <strong>entre Argentina y Brasil</strong>, el cual es considerado como el \"<strong>Clásico de América</strong>\".</p>\n<p>Los argentinos llegan en su mejor momento tras vencer a Uruguay como forastero. con un equipo que sufrió bajas de jugadores importantes como <strong>Lautaro Martínez, Lionel Messi, entre otros.</strong></p>\n<p>El conjunto dirigido por Lionel Scaloni <strong>se encuentra cómodamente en el liderato de la tabla con 28 puntos</strong> y con un pie dentro de la próxima cita planetaria.</p>\n<p>La posible alineación que mandará Argentina será con: <strong>Emiliano Martínez; Nahuel Molina, Cristian Romero, Nicolás Otamendi, Nicolás Tagliafico; Rodrigo De Paul, Leandro Paredes o Giuliano Simeone, Alexis Mac Allister, Enzo Fernández; Thiago Almada y Julián Álvarez.</strong></p>\n<p>Por su parte, el \"Scratch\" viene de una victoria agónica y trabajada frente a Colombia en condición de local y <strong>con la responsabilidad de quedarse con este trascendental duelo para asegurar su participación en el próximo mundial</strong>.</p>\n<p><strong>El elenco del técnico Dorival Junior marcha en la tercera posición con 21 puntos</strong> y en una racha de cinco partidos sin conocer la derrota en Clasificatorias.</p>\n<p>La posible oncena de Brasil será la siguiente: <strong>Bento; Wesley, Marquinhos, Murillo, Guillherme Arana; André, Joelinton; Savinho, Raphina, Vinicius Júnior y Rodrygo</strong>.</p>\n<p>El partido está programado para este<strong> martes 24 de marzo a las 21:00 horas</strong> de Chile (00:00 G<strong>MT), con arbitraje del colombiano Andrés Rojas. Podrás seguir todos los detalles en el Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/argentina-y-brasil-se-enfrentan-en-el-clasico-de-america-por/2025-03-24/164354.html","streamUrl":null,"titleText":"Argentina y Brasil se enfrentan en el \"Clásico de América\" por Clasificatorias","uid":"a211e1b8-33ef-4df1-843e-d667ce4fc9b2","updateDate":"2025-03-25T11:10:00.000Z"},{"mainText":"<p >Un tribunal japonés ordenó este martes despojar de su estatus de organización religiosa a la rama local de la conocida como <strong>Iglesia de la Unificación</strong> o<strong> secta Moon</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/primer-ministro-japones-ordeno-investigar-a-la-secta-moon-a-raiz-del/2022-10-17/010442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el culto que se vio indirectamente relacionado con el asesinato del ex primer ministro Shinzo Abe</a>.</p>\n<p >El Tribunal de Distrito de Tokio falló de este modo a favor de la petición presentada por el Gobierno central de<strong> privar al organismo de las ventajas fiscales de las que gozaba bajo esta estructura, aunque podrá seguir operando</strong> como otro tipo de entidad.</p>\n<p >La organización cuyo nombre oficial es la Federación de Familias por la Paz y la Unificación del Mundo había estado bajo escrutinio por parte de las autoridades japoneses a raíz del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/murio-el-ex-primer-ministro-japones-shinzo-abe-tras-atentado-en-un-acto/2022-07-08/061212.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asesinato en julio de 2022 de Abe a manos de una víctima del credo</a>.</p>\n<p >La solicitud fue presentada por el Ministerio de Educación y Cultura, responsable de cuestiones religiosas, en octubre de 2023 tras una investigación durante la que las autoridades entrevistaron a <strong>más de 170 víctimas de las presuntas prácticas abusivas</strong> para lograr fondos de la organización.</p>\n<p >El sistema legal japonés permite a las autoridades pertinentes pedir la disolución como organización religiosa de grupos que comenten actos que dañen sustancialmente el bienestar público.</p>\n<p >La Iglesia de la Unificación se convierte en la tercera organización religiosa en ser objeto de tal orden en Japón, tras el culto<strong> Aum Shinrikyo</strong> (Verdad Suprema), artífice del ataque con gas sarín en el metro de Tokio de 1995, y el templo budista Myokakuji de la <strong>secta Nichiren</strong>, cuyo máximo líder fue condenado por fraude.</p>\n<p >La organización, que se ha mostrado crítica con la petición y las pesquisas de las autoridades, ha anunciado su intención de apelar la decisión.</p>\n<h2 ><em><strong>Agrupación controvertida y vinculada al Ejecutivo</strong></em></h2>\n<p >Fundada en 1954 en Corea del Sur, la Iglesia de la Unificación es<strong> conocida por sus bodas masivas</strong> y ha generado controversia en Japón durante décadas por sus exigentes donaciones y la práctica de <strong>\"ventas espirituales\"</strong>, con las que supuestamente coacciona a sus miembros para que compren objetos a precios desorbitados y por las que le han abierto numerosos procesos judiciales en el archipiélago.</p>\n<p >El grupo fue objeto de un nuevo escrutinio tras el asesinato de Abe, que dio lugar a la denuncia pública de numerosas víctimas del culto, especialmente<strong> hijos de miembros que aseguran haber sido robados y extorsionados a manos de sus progenitores para hacer donaciones a la organización</strong> o padecer penurias económicas como resultado de la bancarrota sus padres, como <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/detenido-por-el-magnicidio-de-shinzo-abe-fue-acusado-formalmente-de/2023-01-13/062241.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">es el caso del autor material del magnicidio, <strong>Tetsuya Yamagami</strong></a>.</p>\n<p >Yamagami sostiene que el abuelo de Abe y ex primer ministro nipón<strong> Nobusuke Kishi</strong> contribuyó a la llegada y asentamiento del grupo en Japón y que por ello atentó contra él, tras intentar infructuosamente acceder a altos cargos de la organización.</p>\n<p >El profundo escrutinio público de la agrupación tras el testimonio de Yamagami destapó <strong>importantes <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/la-iglesia-de-la-unificacion-reconoce-su-relacion-con-politicos/2022-08-10/080214.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conexiones entre la política nacional y el grupo</a></strong>, que habría estado organizando campañas de compra o amaño de votos, lo que motivó en su momento una reforma del Gabinete.</p>\n<p >El entonces primer ministro nipón, <strong>Fumio Kishida</strong>, vio socavada su popularidad a raíz del caso y se vio obligado a promover una investigación interna sobre los vínculos del Ejecutivo con la Iglesia de la Unificación y a llevar a cab<strong>o una \"limpia\" de parlamentarios y ministros</strong> que estaban bajo la sospecha de mantener lazos con la organización religiosa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/justicia-japonesa-ordena-disolver-la-secta-moon-como-organizacion/2025-03-25/073607.html","streamUrl":null,"titleText":"Justicia japonesa ordena disolver la secta Moon como organización religiosa","uid":"4be1165b-1a36-4bf4-8d1c-ffa38e559b21","updateDate":"2025-03-25T11:06:00.000Z"},{"mainText":"<p><strong>Este martes, la selección chilena tiene un crucial desafío contra Ecuador en la fecha 14 de las Clasificatorias al Mundial 2026</strong>, con la obligación de sumar de a tres para intentar dejar el fondo y seguir con opciones matemáticas de repechaje.</p>\n<p>La Roja de Ricardo Gareca<strong> es último con nueve unidades, a cuatro de Bolivia, que es séptimo y de momento está metiéndose en la repesca</strong> intercontinental.</p>\n<p><strong>Al frente estará un duro rival</strong> que pese a inicial con tres puntos negativos, es el <strong>gran escolta de Argentina y, dependiendo de una serie de resultados, puede sellar su clasificación directa</strong> en caso de vencer.</p>\n<p><strong>El sueño chileno está al borde de esfumarse definitivamente luego de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-sucumbio-en-paraguay-y-se-alejo-aun-mas-del-sueno-mundialista/2025-03-20/215432.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">derrota por 1-0 contra Paraguay</a></strong> en Asunción al inicio de la doble fecha.</p>\n<p>De vuelta al abismo de la tabla, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-soy-optimista-porque-conozco-el-futbol-y-cada-partido-es-una/2025-03-24/143923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Gareca sigue aferrado a la fe</strong></a> para dar vuelta la situación, más allá del escaso rendimiento de su equipo en la cancha, especialmente en delantera.</p>\n<p>\"Hay autocritica, siempre hemos reconocido lo que nos toca vivir, pero eso no significa que no nos podamos recuperar\", señaló el DT en la última conferencia de prensa.</p>\n<p><strong>A esas palabras se sumó el capitán Arturo Vidal</strong>, quien ha repetido varias veces que La Roja aún tiene oportunidad, al menos en los números: <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/vidal-el-ambiente-negativo-se-ve-en-redes-sociales-estamos-con-mucha/2025-03-23/131722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"El chileno cuando tiene más dificultades en la vida saca lo mejor\"</a>, dijo.</p>\n<p>Respecto al duelo en el Defensores del Chaco, Gareca mantendrá el equipo salvo la ejecución desde la partida de su cambio más criticado: Diego Valdés en lugar de Alexander Aravena.</p>\n<p><strong>Así, Chile formará con Brayan Cortés; Felipe Loyola, Guillermo Maripán, Paulo Díaz, Gabriel Suazo; Rodrigo Echeverría, Vicente Pizarro, Arturo Vidal; Diego Valdés, Lucas Cepeda; Eduardo Vargas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> para el crucial partido ante Ecuador por las Clasificatorias <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/7PhgX3smEd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7PhgX3smEd</a> <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/gf2IB8H8Ow\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gf2IB8H8Ow</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1904371892288462945?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Al frente estará una Tri que viene de <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ecuador-derroto-a-venezuela-y-llegara-encendido-para-enfrentar-a-la-roja/2025-03-21/200626.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vencer por 2-1 a Venezuela</a></strong> en Quito, resultado que por el trámite del partido pudo ser de mayor diferencia sobre la Vinotinto.</p>\n<p>El goleador y capitán Enner Valencia llegará encendido al partido, pues fue el autor de ambos goles ecuatorianos e incluso tuvo un penal atajado y otro par de opciones para aumentar la cuenta.</p>\n<p><strong>Sebastián Beccacece recordó su periodo como asistente técnico de Jorge Sampaoli en La Roja y señaló que <a rel=\"link a una nota absoluta 38\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/beccacece-aviso-a-la-roja-conozco-muy-bien-al-futbolista-chileno/2025-03-22/113509.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"conozco muy bien al futbolista chileno\"</a></strong>, aunque también aseguró que su elenco debe estar atento porque si no, \"vamos a sufrir mucho\".</p>\n<p><strong>El probable 11 forastero cuenta con Hernán Galindez; Joel Ordóñez, William Pacho, Félix Torres, Pervis Estupiñán; Moisés Caicedo, Alan Franco, John Mercado, Pedro Vite, Gonzalo Plata; Enner Valencia.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Ecuador para enfrentar a Chile por las Clasificatorias <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 50\" href=\"https://t.co/1jHhEF2qQF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/1jHhEF2qQF</a> <a rel=\"link a una nota absoluta 63\" href=\"https://t.co/S2GzWbMQ0f\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S2GzWbMQ0f</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1904373733650743476?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Ecuador buscará su segundo triunfo en la historia como visitante en Chile</strong>. La primera fue justamente en el duelo anterior de ambos cuadros, en las Clasificatorias rumbo a Qatar 2022.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">. <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> se aferra a la historia para enfrentar a Ecuador en Santiago <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 80\" href=\"https://t.co/fqxaQhaNv5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/fqxaQhaNv5</a> <a rel=\"link a una nota absoluta 98\" href=\"https://t.co/WdBLGmwRTT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WdBLGmwRTT</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1904365983646495165?ref_src=twsrc%5Etfw\">March 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El silbatazo inicial en el Estadio Nacional este 25 de marzo será a las 21:00 horas (00:00 GMT). Podrás seguir cada detalle en las ondas de Cooperativa Deportes y también en la cobertura de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-recibe-a-ecuador-en-un-duelo-de-vida-o-muerte-por-clasificatorias/2025-03-25/003236.html","streamUrl":null,"titleText":"La Roja recibe a Ecuador en un duelo de vida o muerte por Clasificatorias","uid":"d5a3c4ed-97b4-4815-8bdf-8669624cd96e","updateDate":"2025-03-25T11:04:00.000Z"},{"mainText":"<p >El médico del hospital Gemelli que se ha ocupado de Francisco <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-dejo-el-hospital-hablo-brevemente-y-saludo-a-transeuntes-en/2025-03-23/101747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">durante su hospitalización</a>, <strong>Sergio Alfieri</strong>, explica que<strong> hubo un momento \"en el que se tuvo que decidir entre parar y dejarlo ir o probar con todos los medicamentos y terapias posibles</strong>, corriendo un riesgo muy alto\", en una entrevista publicada este martes en el diario <em>Corriere della Sera</em>.</p>\n<p >Alfieri, que ya operó al pontífice, de 88 años, en pasadas ocasiones, afirmó en esta entrevista que en ese momento <strong>\"Francisco sabía que podía morir</strong>\" y \"los que estaban a su alrededor tenían lágrimas\" y él mismo dijo: <strong>\"Esto es malo\".</strong></p>\n<p >El peor momento de los 38 días que el pontífice argentino ha pasado en el hospital por una infección respiratoria que derivó en <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/que-supone-tener-una-neumonia-bilateral-como-la-del-papa-francisco/2025-02-19/111152.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una neumonía bilateral</a> fue el 28 de febrero, cuando tuvo <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-sufrio-un-repentino-empeoramiento-respiratorio-crisis-de/2025-02-28/153310.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un episodio de broncoespasmo</a>.</p>\n<p >\"Por primera vez vi lágrimas en los ojos de algunas personas a su alrededor. Personas que, según he podido entender durante este periodo de hospitalización, lo quieren sinceramente, como a un padre.<strong> Todos sabíamos que la situación había empeorado aún más y que existía el riesgo de que no lo lográramos</strong>\", desveló Alfieri.</p>\n<p >Y explicó: \"Tuvimos que elegir entre parar y dejarlo ir o forzarlo y probar todos los medicamentos y terapias posibles, corriendo el riesgo muy alto de dañar otros órganos. Y al final tomamos este camino\".</p>\n<p >Tomó la decisión, reveló el doctor del Gemelli, \"<strong>Massimiliano Strappetti</strong>, su médico personal, que <strong>conoce perfectamente los deseos del papa</strong>\", quien dijo: \"Inténtalo todo, no te rindas. <strong>Eso es lo que todos pensábamos también. Y nadie se rindió</strong>\".</p>\n<p >Señaló que el papa se dio cuenta de que podía morir \"porque <strong>incluso cuando su condición empeoró, estaba completamente consciente\".</strong></p>\n<p >\"Aquella noche fue terrible, él sabía, como nosotros, que quizá no sobreviviera a aquella noche. <strong>Vimos al hombre que estaba sufriendo.</strong> Pero desde el primer día nos pidió que le dijéramos la verdad sobre sus condiciones\", añade.</p>\n<p >\"<strong>Durante días corrimos el riesgo de dañar los riñones y la médula ósea pero seguimos adelante</strong>, luego el organismo respondió a los tratamientos y la infección pulmonar mejoró\", describe.</p>\n<h2 ><strong><em>El segundo momento crítico</em></strong></h2>\n<p >Después llegó el segundo episodio en el que el papa estuvo a punto de morir: \"Estábamos saliendo del momento más duro, <strong>mientras el papa comía, vomitó y aspiró</strong>. Fue el segundo momento verdaderamente crítico porque en estos casos, si no se rescata con prontitud, existe el riesgo de muerte súbita además de complicaciones en los pulmones que ya eran los órganos más comprometidos. <strong>Fue terrible, realmente pensamos que no lo lograríamos\".</strong></p>\n<p >Alfieri recordó que hubo un momento particular:<strong> \"Cuando, en el momento más difícil, me cogió la mano durante unos minutos como buscando consuelo\".</strong></p>\n<p >También destacó el buen humor del papa durante toda su estancia en el hospital: \"En cuanto empezó a sentirse mejor pidió dar una vuelta por la sala. Le preguntamos si quería que cerráramos las habitaciones de los pacientes pero en lugar de eso miró a su alrededor en busca de la mirada de los otros pacientes. <strong>Se desplazaba en silla de ruedas, un día salió de la habitación cinco veces, quizá más</strong>\".</p>\n<p >Y explicó que una tarde \"le entregó el dinero a uno de los colaboradores y ofreció pizza a quienes lo habían ayudado ese día\".</p>\n<p >Sobre el regreso al Vaticano, a su residencia en Santa Marta, Alfieri comentó que una mañana le dijo: <strong>\"Sigo vivo, ¿cuándo nos vamos a casa?\".</strong></p>\n<p >Y sobre los rumores de que había fallecido, explicó que el papa \"siempre estaba informado de lo que ocurría y siempre <strong>reaccionaba con su ironía habitual</strong>\".</p>\n<p >Respecto a la nueva etapa de convalecencia destaca que \"hay prescripciones que se deben observar, como <strong>evitar el contacto con grupos de personas o con niños que puedan ser vehículo de nuevos contagios</strong>. Cuando se fue conversamos y prometimos no desperdiciar el esfuerzo que habíamos realizado\".</p>\n<p ><strong>\"Pero él es el papa, no somos nosotros los que podemos dictar el comportamiento\"</strong>, añade.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/medico-que-trato-al-papa-tuvimos-que-elegir-entre-dejarlo-ir-o-probar/2025-03-25/070829.html","streamUrl":null,"titleText":"Médico que trató al papa: \"Tuvimos que elegir entre dejarlo ir o probar con todo\"","uid":"e6a21cc9-b771-44e3-89fc-5a4a26c00d67","updateDate":"2025-03-25T10:22:00.000Z"},{"mainText":"<p>La selección de <strong>Colombia recibirá</strong> este martes <strong>25 de marzo a Paraguay</strong> en la <strong>fecha 14</strong> de las <strong>Clasificatorias al Mundial 2026</strong> en el <strong>Estadio Metropolitano \"Roberto Meléndez\"</strong> a partir de las <strong>21:00 horas</strong> (00:00 GMT).</p>\n<p>Colombia llega a este partido con una crisis debido a que <strong>ha perdido cuatro de sus últimos cinco partidos</strong> y quiere <strong>recuperar el nivel futbolístico mostrado en la primera mitad</strong> de las Clasificatorias, que los mantuvo hasta hace poco en el <strong>segundo lugar de la tabla</strong>.</p>\n<p>Sin embargo, el equipo del argentino Néstor Lorenzo ocupa ahora el <strong>sexto lugar</strong> con <strong>19 puntos</strong>, uno menos que Paraguay <strong>que es quinto con 20 unidades</strong>.</p>\n<p>La principal novedad de los cafeteros para este partido será la ausencia del <strong>central Davinson Sánchez</strong>, que sufrió una <strong>conmoción cerebral</strong> en el encuentro que su equipo perdió <strong>2-1 con Brasil</strong>, pero recupera al goleador <strong>Jhon Durán</strong>, del Al-Nassr <strong>tras una suspensión por tarjetas amarillas.</strong></p>\n<p><strong>La probable alineación de Colombia</strong> es con Camilo Vargas; Daniel Muñoz, Carlos Cuesta, Jhon Lucumí, Johan Mojica; Jefferson Lerma, Richard Ríos, Jhon Arias, James Rodríguez; Luis Díaz y Jhon Jader Durán. Seleccionador: Néstor Lorenzo.</p>\n<p>Por su parte, el equipo paraguayo llega motivado <strong>tras vencer 1-0 a Chile en Asunción</strong> y alargar su invicto de <strong>siete partidos sin perder</strong> de los cuales <strong>ganó cuatro</strong> y <strong>empató tres</strong>.</p>\n<p>El artífice de esta racha es su seleccionador, el argentino Gustavo Alfaro, quien afirmó que Barranquilla es de \"<strong>las visitas más difíciles\" de las Clasificatorias Sudamericanas al Mundial 2026</strong>.</p>\n<p><strong>Alfaro contará para este encuentro con todos los jugadores</strong> que estuvieron ante <strong>Chile</strong>.</p>\n<p><strong>Paraguay irá con</strong> Roberto Junior Fernández; Juan Cáceres, Fabián Balbuena, Omar Alderete, Junior Alonso; Andrés Cubas, Damián Bobadilla, Ramón Sosa, Miguel Almirón; Julio Enciso y Antonio Sanabria. Seleccionador: Gustavo Alfaro.</p>\n<p>El argentino <strong>Facundo Tello</strong> es el árbitro designado para el encuentro.</p>\n<p>Sigue el compromiso a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/colombia-quiere-cortar-su-mala-racha-ante-un-paraguay-con-paso-firme/2025-03-24/165739.html","streamUrl":null,"titleText":"Colombia quiere cortar su mala racha ante un Paraguay con paso firme hacia el Mundial","uid":"f8b17a6f-d828-4692-891a-265cf90e149e","updateDate":"2025-03-25T03:46:00.000Z"}]
