[{"mainText":"<p>El <strong>Tercer Juzgado de Garantía de Santiag</strong>o accedió este martes a<strong> reabrir el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/jadue-en-tribunales-asiste-a-preparacion-de-juicio-y-se-encomienda-a-la/2025-10-08/110708.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">caso de Farmacias Populares</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/jadue-en-tribunales-asiste-a-preparacion-de-juicio-y-se-encomienda-a-la/2025-10-08/110708.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tras una petición de la defensa de<strong> Daniel Jadue</strong></a>, principal imputado por los delitos de fraude al Fisco, cohecho y estafa concursal.</p>\n<p>La acción fue dada tras una petición de una última diligencia de la defensa del exalcalde de Recoleta, que expuso nuevos antecedentes revelados en un<a rel=\"link a una nota absoluta 4\" href=\"https://www.theclinic.cl/2024/11/17/la-influencia-de-luis-hermosilla-en-el-congreso-los-chats-con-samuel-donoso-y-gabriel-zaliasnik/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> reportaje de <em>The Clinic</em></a> que involucra a los abogados <strong>Luis Hermosilla, Gabriel Zaliasnik y Samuel Donoso</strong>.</p>\n<p>En concreto, se exhibieron chats en los que se propuso<strong> levantar una querella contra Daniel Jadue</strong>, en el marco del <strong>caso Luminarias</strong> que era investigado ya en 2020, en respuesta a <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/coronavirus/alcalde-jadue-se-querello-contra-el-ex-ministro-manalich-por-muertes-de/2020-06-19/154045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la querella que hizo la exautoridad contra el entonces ministro de Salud, Jaime Mañalich</strong></a>, por el manejo de la pandemia.</p>\n<p>Con ello, se aceptó acceder al teléfono del abogado penalista Luis Hermosilla y el tribunal determinó 60 días más de plazo de investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tribunal-accedio-a-reabrir-causa-contra-jadue-por-peticion-de-la-defensa/2025-10-08/123806.html","streamUrl":null,"titleText":"Tribunal accedió a reabrir causa contra Jadue por petición de la defensa","uid":"9a5ef57b-fbda-4b27-b352-58657f558ca8","updateDate":"2025-10-08T15:38:06.000Z"},{"mainText":"<p>La participante del reality Mundos Opuestos 3 <strong>Valentina Concha</strong> realizó una confesión en el nuevo capítulo que vincula a un <strong>futbolista de la selección chilena.</strong></p>\n<p>\"<strong>He tenido invitaciones a salir de un futbolista de La Roja</strong>\", dijo en medio del programa de realidad exagerada.</p>\n<p>\"<strong>He tenido invitaciones a salir de cantantes chilenos y de otros países, de música urbana. Además, un futbolista de la selección chilena, no voy a decir quién</strong>\", comentó en la dinamica dirigida por Matías Vega.</p>\n<p>Además, aclaró que no está interesada en este tipo de propuestas ni mensajes.</p>\n<p>\"<strong>No me gustan ni los artistas ni los futbolistas\", sentenció, dejando sin pistas al resto del elenco</strong>\", comentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/valentina-concha-participante-de-un-reality-he-tenido-invitaciones-a/2025-10-08/123650.html","streamUrl":null,"titleText":"Valentina Concha, participante de un reality: He tenido invitaciones a salir de un futbolista de La Roja","uid":"d04c718a-8083-4d91-a477-c6670128535e","updateDate":"2025-10-08T15:36:50.000Z"},{"mainText":"<p>El presidente de Venezuela, <strong>Nicolás Maduro, desestimó que su homólogo de Estados Unidos, Donald Trump, ordene cancelar los esfuerzos diplomáticos</strong> para alcanzar un acuerdo con el país suramericano, como informó el diario <em>The New York Times.</em></p>\n<p>\"Sacan la noticia que ellos no tienen relaciones diplomáticas con nosotros, nosotros tampoco con ustedes; que no tienen vías diplomáticas con nosotros, nosotros tampoco con ustedes\", dijo el mandatario chavista en un encuentro con los embajadores de Rusia, China y otros países aliados, transmitido por el canal estatal <em>Venezolana de Televisión (VTV).</em></p>\n<p>El jefe de Estado aseguró, sin abundar en detalles, que s<strong>u Gobierno ha tenido \"alguna vía de comunicación\" con el Ejecutivo estadounidense.</strong></p>\n<p>No obstante, expresó: \"<strong>El día que no la tengamos, no la tenemos y punto\".</strong></p>\n<p>En ese sentido, Maduro dijo que<strong> Venezuela \"no depende\" de los \"gringos</strong> (estadounidenses)\", sino de \"su propio esfuerzo, de su propio amor y de su propio pueblo\".</p>\n<p>Caracas y Washington no tienen relaciones diplomáticas desde 2019, cuando EE.UU., en el primer mandato de Trump (2017-2021), reconoció al opositor Juan Guaidó como presidente interino de Venezuela, al rechazar la reelección de Maduro.</p>\n<p>Este lunes,<em> The New York Times</em> informó que<strong> el mandatario estadounidense instruyó a su enviado especial, Richard Grenell, a detener todo acercamiento con Caracas.</strong></p>\n<p>La decisión pondría fin a las gestiones que Grenell había encabezado con el Gobierno venezolano, destinadas a explorar posibles negociaciones entre ambos países, indicaron las fuentes citadas por el diario de Nueva York.</p>\n<p><strong>Según el informe, la orden presidencial fue comunicada directamente por Trump a Grenell y se aplicará de inmediato,</strong> deteniendo cualquier iniciativa diplomática en curso hacia el país suramericano.</p>\n<p>EE.UU. mantiene en el Caribe al menos ocho buques de guerra y un submarino de ataque rápido de propulsión nuclear, así como más de 4.500 soldados, bajo el argumento de combatir el narcotráfico, pero Maduro asegura que se trata de un intento para propiciar \"un cambio de régimen\".</p>\n<p>Este martes, Maduro informó que los responsables de planear un atentado contra la Embajada de EE.UU. en Caracas se encuentran en el país norteamericano, cuyos \"nombres, apellidos y ubicación\", dijo, ya los tiene la Administración de Trump gracias a las gestiones, agregó, de su jefe negociador, el diputado chavista Jorge Rodríguez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/maduro-desestima-que-trump-ordene-cancelar-contacto-diplomatico-entre/2025-10-08/122434.html","streamUrl":null,"titleText":"Maduro desestima que Trump ordene cancelar contacto diplomático entre EE.UU. y Venezuela","uid":"508e0b5e-b7a3-42c1-8644-4ddebb38d37e","updateDate":"2025-10-08T15:24:34.000Z"},{"mainText":"<p><strong>Personal policial logró la detención número 20 por los hechos ocurridos en el molino Grollmus, en la comuna de Contulmo</strong>, en agosto de 2022.</p>\n<p>Se trata de un sujeto vinculado a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/lider-de-resistencia-mapuche-lafkenche-quedo-preso-por-atentado-al/2025-04-25/212907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">agrupación Resistencia Mapuche Lafkenche</a>, quien fue capturado en el sector de Tranguilboro de la comuna de Cañete.</p>\n<p>El atentado, en el que participó una treintena de sujetos,<strong> dejó a dos personas con lesiones graves (uno con la pérdida de un ojo y otro con la amputación de una de sus piernas) y generó un daño patrimonial en la zona.</strong></p>\n<p>En paralelo, durante esta misma jornada se reportó la detención de un comunero en Alto Biobío por el delito de usurpación del Fundo Los Guindos en la misma comuna, recinto que se encuentra tomado desde 2018.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/detuvieron-a-vigesimo-involucrado-en-atentado-a-molino-grollmus/2025-10-08/120333.html","streamUrl":null,"titleText":"Detuvieron a vigésimo involucrado en atentado a Molino Grollmus","uid":"f82e29e4-d936-4deb-b834-f1277aee04e1","updateDate":"2025-10-08T15:03:33.000Z"},{"mainText":"<p>La productora DG Medios confirmó que el cantante <strong>Richard Ashcroft</strong> será el encargado de abrir el único show que dará <strong>Oasis en Chile</strong>.</p>\n<p>El ex líder de The Verve teloneó los conciertos de reunión de los hermanos Gallagher en el Reino Unido y en Irlanda, además de dos fechas recientes en el Estadio Wembley.</p>\n<p>Ahora la voz de <strong>\"Bitter Sweet Symphony\"</strong> fue confirmado para inaugurar las presentaciones de Oasis en Latinoamérica, incluyendo la que harán el <strong>19 de noviembre</strong> en el Estadio Nacional de Santiago.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPjQS3EEUrR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPjQS3EEUrR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DG Medios (@dgmedios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/richard-ashcroft-sera-el-telonero-del-show-de-oasis-en-chile/2025-10-08/120052.html","streamUrl":null,"titleText":"Richard Ashcroft será el telonero del show de Oasis en Chile","uid":"b23893e2-28f8-4f2f-b544-b4eeda44a87e","updateDate":"2025-10-08T15:00:52.000Z"},{"mainText":"<p>El técnico de Colo Colo, <strong>Fernando Ortiz, se refirió al concepto de las métricas,</strong> tan de modo luego del uso que le dio el entrenador de la selección chilena sub 20, Nicolás Córdova, y <strong>aseguró que para él no son tan importantes a la hora de ver el fútbol.</strong></p>\n<p><strong>\"Yo no le doy tanta importancia. Es innovador y todo el mundo se basa en esa estadística\", dijo</strong> de entrada en entrevista con el programa \"F90\", de <em>ESPN.</em></p>\n<p><strong>\"Pero si el jugador hace lo que tiene que hacer, y si corre un poco más o un poco menos y la función es la correcta, aplaudo\", explicó.</strong></p>\n<p>Con respecto a su llegada al cuadro albo, Ortiz expresó que no tuvo dudas de aceptar el desafío.</p>\n<p>\"Estaba consciente de que venía a la institución más ganadora del fútbol chileno. <strong>En el momento que surge la posibilidad no dudé un segundo en aceptarla y tomar este reto que tengo por delante.</strong>.. Desde el primer llamado de la directiva dije que sí, porque el desafío que tengo por delante es muy interesante\", señaló el adiestrador.</p>\n<p>\"Hoy no pasamos un buen momento a nivel deportivo, pero es el club más grande del país y hay que sacarlo adelante como sea\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"YO NO LE DOY TANTA IMPORTANCIA AL TEMA DE LAS MÉTRICAS\"<br />\n\n<br />\n\nFernando Ortiz, DT de Colo Colo: \"Si el jugador hace lo que tiene que hacer, y si corre un poco más o un poco menos y la función es la correcta, aplaudo\".<br />\n\n<br />\n\n▶️ Mira <a href=\"https://twitter.com/hashtag/ESPNF90Chile?src=hash&ref_src=twsrc%5Etfw\">#ESPNF90Chile</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/b2cnoTDTKy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/b2cnoTDTKy</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1975718714138882404?ref_src=twsrc%5Etfw\">October 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-y-las-metricas-yo-no-le-doy-tanta-importancia/2025-10-08/120222.html","streamUrl":null,"titleText":"Fernando Ortiz y las métricas: Yo no le doy tanta importancia","uid":"ffc7490b-ca6f-4f85-90d1-813f46c9cb94","updateDate":"2025-10-08T15:02:22.000Z"},{"mainText":"<p>La revista Rolling Stone reveló su listado de las 250 mejores canciones de los primeros 25 años del siglo XXI.</p>\n<p>El ránking tiene en el primer puesto al tema <strong>\"Get Ur Freak On\" de Missy Elliot</strong>, el cual fue calificado como \"un imparable manifiesto freak que hizo que el sonido y la música del futuro no tuviera límites\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/FPoKiGQzbSQ?si=1ZZmrfQhp5e14Bp9\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>En el segundo lugar se ubicó <strong>\"Maps\"</strong> del grupo Yeah Yeah Yeahs, mientras que en el tercer puesto aparece el himno mundial <strong>\"Crazy in love\"</strong> de Beyoncé. El cuarto puesto fue para la transversal <strong>\"Seven Nation Army\"</strong> de los desaparecidos The White Stripes, mientras que en el quinto lugar quedó Taylor Swift y su versión de 2012 de <strong>\"All Too Well\"</strong>.</p>\n<p>El resto del Top 10 lo completan la sueca Robyn y<strong> \"Dancing on my own\"</strong>, Kendrick Lamar con <strong>\"Alright\"</strong>, Radiohead con <strong>\"Idioteque\"</strong>, Britney Spears con <strong>\"Toxic\"</strong> y Frank Ocean con <strong>\"Thinkin Bout You\"</strong>.</p>\n<p>\"Safaera\" de Bad Bunny\", \"La Gasolina\" de Daddy Yankee y \"La Tortura\" de Shakira y Alejandro Sanz aparecen en los primeros 60 puestos. <a rel=\"link a una nota absoluta 1\" href=\"https://www.rollingstone.com/music/music-lists/best-songs-of-the-21st-century-1235410452/bob-dylan-things-have-changed-1235410710/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Revisa la lista completa acá</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/estas-son-las-250-mejores-canciones-del-siglo-xxi-segun-rolling-stone/2025-10-08/114244.html","streamUrl":null,"titleText":"Estas son las 250 mejores canciones del siglo XXI según Rolling Stone","uid":"ada5e2b7-0b5f-40e4-ba22-2d340ec27990","updateDate":"2025-10-08T14:42:44.000Z"},{"mainText":"<p>El Tribunal de Garantía de Villa Alemana decretó la medida cautelar de <strong>prisión preventiva para el conductor imputado por la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/tragedia-en-cadena-cuatro-muertos-por-socorrer-a-heridos-en-accidente/2025-10-05/102857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">muerte de cuatro personas en un accidente de tránsito ocurrido en la madrugada del domingo</a></strong> en la autopista Troncal Sur a la altura de dicha comuna.</p>\n<p>Ese día un automóvil sufrió un desperfecto mecánico ante lo cual los ocupantes de una ambulancia y otro vehículo se detuvieron a prestar ayuda. En ese momento <strong>todos fueron impactados por el auto que conducía el imputado, quien manejaba con 0,98 gramos de alcohol por litro de sangre</strong>.</p>\n<p>A causa de este accidente murieron cuatro personas que estaban en ese lugar, tras lo cual el conductor que causó el choque fue detenido por manejar tras haber bebido alcohol.</p>\n<p>En la formalización de este miércoles, <strong>al detenido se le imputaron diez delitos</strong>: cuatro por conducción en estado de ebriedad con resultado de muerte, tres por conducción en estado de ebriedad con resultado de lesiones y tres por conducción en estado de ebriedad con resultado de daños.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-acusado-de-causar-la-muerte-de-cuatro-personas-quedo-en-prision/2025-10-08/115407.html","streamUrl":null,"titleText":"Conductor acusado de causar la muerte de cuatro personas quedó en prisión","uid":"4c13fe1f-931e-4e8b-90b5-96a46f0642ad","updateDate":"2025-10-08T14:54:07.000Z"},{"mainText":"<p>La <strong>Confederación de Nacionalidades Indígenas del Ecuador (Conaie)</strong> rechazó las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/gobierno-de-ecuador-denuncio-intento-de-asesinato-a-noboa-tras-ataque-a/2025-10-07/192412.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusaciones sobre un <strong>\"intento de asesinato\"</strong> <strong>contra el presidente Daniel Noboa</strong></a>, cuyo vehículo fue atacado el martes al tratar de atravesar uno de los <strong>bloqueos de carreteras</strong> de quienes protestan contra el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-dice-que-estan-acabando-con-economias-criminales-al-quitar/2025-09-17/152222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alza del precio del diésel y otros asuntos</a>.</p>\n<p>\"<strong>Rechazamos las acusaciones infundadas de magnicidio o intento de asesinato</strong>\", señaló el movimiento indígena en un comunicado, en el que aseguró que el ingreso de la caravana presidencial a \"una <strong>zona de resistencia</strong>\" en la provincia andina de <strong>Cañar</strong>, donde fue apedreada, \"lejos de ser un accidente, <strong>constituye una provocación del Gobierno\" para \"justificar la represión\"</strong>.</p>\n<p>\"Cuestionamos la actuación de la seguridad presidencial: <strong>¿no se evaluó el riesgo de ingresar a una zona de movilización?</strong> ¿No existe un equipo de avanzada encargado de analizar riesgos antes de cada desplazamiento?\", señaló <strong>la organización social más grande del país andino</strong>, que lidera las masivas protestas iniciadas hace 16 días.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕ [COMUNICADO]<br />\n\nFrente a los hechos ocurridos en <a href=\"https://twitter.com/hashtag/Ca%C3%B1ar?src=hash&ref_src=twsrc%5Etfw\">#Cañar</a>, donde la caravana presidencial ingresó a una zona de resistencia generando incidentes que hoy el Gobierno utiliza para justificar su política de guerra.<br />\n\nEl Gobierno ha dado respuestas militares frente a las demandas… <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/PaVrNnCARi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PaVrNnCARi</a></p>\n— CONAIE (@CONAIE_Ecuador) <a href=\"https://twitter.com/CONAIE_Ecuador/status/1975778142275907864?ref_src=twsrc%5Etfw\">October 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"El Estado debe garantizar la seguridad del presidente sin exponer a la población civil ni usar los recorridos oficiales como provocación política. Estas decisiones <strong>reflejan la postura guerrerista del Gobierno de Daniel Noboa, que insiste en responder con fuerza militar</strong> en lugar de buscar soluciones mediante el diálogo\", añadió.</p>\n<p>El movimiento indígena alertó de \"presuntos actos de falsa bandera\" orientados a criminalizarlos, \"desviando la atención de la <strong>grave crisis social, económica y política que vive el Ecuador</strong>\".</p>\n<h2><span ><em><strong>Exigen respeto al debido proceso</strong></em></span></h2>\n<p>De acuerdo a videos publicados en redes sociales, un grupo de indígenas apedreó la caravana en la que se trasladaba el mandatario, lo que causó destrozos en los vehículos, que quedaron algunos con <strong>vidrios rotos y abolladuras</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPhyYP0Dv9z/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPhyYP0Dv9z/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Presidencia Ecuador (@presidenciaec)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Horas después, la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/gobierno-de-ecuador-denuncio-intento-de-asesinato-a-noboa-tras-ataque-a/2025-10-07/192412.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ministra de Ambiente y Energía, Inés Manzano</strong>, presentó una denuncia ante la Fiscalía por presunto intento de asesinato</a> contra el presidente, al señalar que el vehículo presidencial recibió incluso un <strong>impacto de bala, algo que no alcanza a apreciarse en las imágenes difundidas por la misma Presidencia</strong>.</p>\n<p>El mandatario salió ileso y estuvo presente en el evento para el que había llegado hasta Cañar, y posteriormente, dijo la ministra, siguió cumpliendo su agenda \"con normalidad\". Sin embargo, lo ocurrido no va a \"quedar en la impunidad\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPh8WMQDgDv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPh8WMQDgDv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Presidencia Ecuador (@presidenciaec)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La <strong>Policía detuvo posteriormente a cinco personas</strong>, que, aseguró Manzano, iban a ser investigadas por el delito de terrorismo, pero la Conaie afirmó que se trató de arrestos \"arbitrarios\", por lo que exigió \"respeto al debido proceso, su libertad inmediata y un proceso justo, sin presiones políticas\".</p>\n<p>Además, solicitó una \"<strong>investigación independiente e imparcial, con participación de organismos nacionales e internacionales de derechos humanos</strong>\", que \"esclarezca los hechos ocurridos en Cañar, determine responsabilidades y garantice la libertad de los detenidos injustamente\".</p>\n<p>Las protestas han dejado hasta el momento <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-un-fallecido-12-militares-heridos-represion-y-emboscadas/2025-09-29/012948.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un indígena fallecido</a>, más de un centenar de heridos y otros tantos detenidos, entre ellos 12 imputados por terrorismo que permanecen en prisión preventiva.</p>\n<p><strong>El movimiento indígena ya estuvo al frente de manifestaciones masivas en rechazo a la eliminación de subsidios a los combustibles en 2019 y 2022, y consiguió que los presidentes Lenín Moreno (2017-2021) y Guillermo Lasso (2021-2023) dieran marcha atrás.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-indigenas-rechazan-infundadas-acusaciones-de-intento-de/2025-10-08/110733.html","streamUrl":null,"titleText":"Ecuador: Indígenas rechazan \"infundadas acusaciones de intento de magnicidio\"","uid":"7a280b1c-cc81-42c4-b917-46a51021a471","updateDate":"2025-10-08T14:07:33.000Z"},{"mainText":"<p>La Cámara de Diputados definió este miércoles a los cinco integrantes de la comisión que analizará la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-hermosilla-oficialismo-presento-acusacion-constitucional-contra-el/2025-10-07/182243.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acusación constitucional en contra del juez de la Corte de Apelaciones de Santiago, Antonio Ulloa</a>, cuestionado en el marco del caso Hermosilla.</p>\n<p>Mediante una tómbola, se definió que los participantes serán los diputados <strong>José Carlos Meza (Republicanos), Hotuiti Teao (RN), Frank Sauerbaum (RN), Alejandra Placencia (PC) y Gustavo Benavente (UDI).</strong></p>\n<p>Tras conocer esta decisión, Benavente manifestó que \"no diría que es una pérdida de tiempo, quizás el hecho puede ser\", recordando que <strong>\"aquí tenemos un caso en que la Corte Suprema no removió al juez\".</strong></p>\n<p>Por su parte, Sauerbaum insistió en que <strong>\"no es una acusación injusta, tiene antecedentes suficientes para ser presentada\".</strong></p>\n<p>Este proceso sigue a la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/caso-hermosilla-juez-antonio-ulloa-se-salvo-en-la-corte-suprema/2025-09-30/123907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decisión de la propia Suprema de no destituir a Ulloa</a>, fallo que se alcanzó por un empate que impidió lograr la mayoría necesaria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/camara-baja-definio-a-integrantes-de-comision-que-analizara-acusacion/2025-10-08/112825.html","streamUrl":null,"titleText":"Cámara Baja definió a integrantes de comisión que analizará acusación contra juez Ulloa","uid":"43fd277c-9f8f-46da-88da-bb62a48d967b","updateDate":"2025-10-08T14:28:25.000Z"},{"mainText":"<p>El exalcalde de Recoleta Daniel Jadue (PC) enfrenta este miércoles la <strong>audiencia de preparación de juicio oral del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/fiscal-valencia-descarto-recibir-a-carmona-para-tratar-proceso-judicial/2025-09-02/164110.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caso Farmacias Populares, en el cual figura como principal imputado</a></strong>, por los delitos de fraude al fisco, cohecho y estafa concursal.</p>\n<p>La instancia se desarrolla cuando <strong>el otrora presidente de la Achifarp espera que la Corte Suprema se pronuncie sobre un recurso de amparo</strong> ingresado el pasado 3 de octubre, mediante el cual <strong>busca revertir su <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/candidatos-oficialistas-por-inhabilitacion-parlamentaria-de-jadue-eso/2025-09-21/143909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exclusión de la elección parlamentaria de noviembre</a></strong>.</p>\n<p><strong>Si el máximo tribunal acoge el planteamiento, que objeta la decisión</strong> del Tercer Juzgado de Garantía de Santiago de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/decision-de-la-justicia-deja-colgando-de-un-hilo-la-candidatura-de-jadue/2025-08-28/145107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>rechazar la reapertura de la investigación</strong></a> y de ampliar su plazo, <strong>Jadue podría ser candidato a diputado por el Distrito 9</strong>.</p>\n<p>En agosto pasado, el <strong>Ministerio Público solicitó imponer al exalcalde <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-farmacias-populares-fiscalia-pide-18-anos-de-carcel-para-daniel/2025-08-12/174231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una pena total de 18 años de cárcel</a></strong>, así como el pago de multas -entre ellas, una equivalente a la mitad del perjuicio causado-, y la <strong>inhabilitación para ejercer cargos públicos</strong> por 15 años.</p>\n<p>Atendida su condición de acusado, <strong>la oposición recurrió a la Justicia electoral para que Jadue quedase fuera del padrón electoral, postura que el Tribunal Calificador de Elecciones</strong> (Tricel)<strong> favoreció</strong> el 12 de septiembre, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/udi-exige-pronunciamiento-de-jara-tras-inhabilitacion-de-jadue/2025-09-13/140600.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">poniendo fin a la aspiración del militante comunista</a>.</p>\n<p>Esta mañana, <strong>el exjefe comunal ingresó al Centro de Justicia de Santiago sin hacer declaraciones a los medios</strong>, y entró inmediatamente al mentado tribunal para comparecer en la audiencia, que comenzó a las 9:00 horas.</p>\n<p>Hasta ahora, <strong>el foco de la cita ha estado en discutir una eventual suspensión condicional de la causa</strong> para otro de los principales acusados: <strong>Álvaro Castro, dueño y representante legal de Best Quality SPA</strong>, antigua proveedora de insumos médicos para Achifarp. Tanto la Fiscalía como el Consejo de Defensa del Estado (CDE) se oponen a esta solicitud de la defensa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/jadue-en-tribunales-asiste-a-preparacion-de-juicio-y-se-encomienda-a-la/2025-10-08/110708.html","streamUrl":null,"titleText":"Jadue en tribunales: Asiste a preparación de juicio y se encomienda a la Suprema","uid":"25636718-4d59-4467-8b17-0854e0dd4f58","updateDate":"2025-10-08T14:07:08.000Z"},{"mainText":"<p>Netflix estrenó el trailer oficial de la segunda temporada de <strong>\"Baby Bandito\"</strong>, la cual debutará durante el mes de octubre.</p>\n<p>En el clip \"Kevin\" (Nicolás Contreras) y su equipo <strong>se enfrentarán nuevamente a la mafia de \"Los Carniceros\"</strong> por un millonario botín.</p>\n<p>Entre las novedades del elenco de la serie destaca la incorporación de <strong>Amparo Noguera, Simón Pešutić y Gonzalo Valenzuela</strong>, entre otros.</p>\n<p>El estreno de la segunda temporada de \"Baby Bandito\" será el próximo <strong>22 de octubre</strong> en Netflix.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/PXLnXDrGrGc?si=zfgxIP_hl_nTVXdJ\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/baby-bandito-lanza-el-trailer-oficial-de-su-segunda-temporada/2025-10-08/111823.html","streamUrl":null,"titleText":"\"Baby Bandito\" lanza el trailer oficial de su segunda temporada","uid":"dcf07aeb-ebff-4f13-8289-4876376aaed1","updateDate":"2025-10-08T14:18:23.000Z"},{"mainText":"<p>El sueco<strong> Zlatan Ibrahimovic, exjugador y actual asesor de RedBird Capital, el fondo estadounidense propietario de AC Milan</strong>, desveló este miércoles que animará a Brasil en el próximo Mundial 2026 por su seleccionador, el italiano Carlo Ancelotti, al que considera su amigo.</p>\n<p>\"Suecia no está en la Copa del Mundo. Así que espero que gane Brasil... animaré a Brasil por mi amigo Ancelotti.<strong> Le deseo lo mejor porque todo lo toca lo convierte en algo mágico\", declaró</strong> en la reunión de la European Football Clubs.</p>\n<p>\"He tenido como entrenadores a <strong>Capello, Mourinho, Guardiola, Ancelotti... Estos cuatro son fútbol y lo han cambiado a su manera\", añadió.</strong></p>\n<p>Ibrahimovic, además, aseguró que para él, con un buen calendario, jugar el máximo número de partidos es lo mejor: \"Hay que respetar las condiciones físicas del jugador y las necesidades de los clubes, por ejemplo, convocar a los futbolistas a la selección nacional cuando sea necesario. Sería beneficioso para todos. Pero mientras el calendario sea gestionable, todo es posible\", expresó.</p>\n<p>\"Como exjugador quiero jugar el máximo. Creo que jugar mucho es bueno para el jugador. Pero tienes que organizarlo, hacer un buen calendario. La gente quiere partidos, no entrenamientos\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundiales-de-futbol/ibrahimovic-espero-que-el-mundial-lo-gane-brasil-por-mi-amigo-ancelotti/2025-10-08/111601.html","streamUrl":null,"titleText":"Ibrahimovic: \"Espero que el Mundial lo gane Brasil por mi amigo Ancelotti\"","uid":"aa0fd438-7215-46b2-a391-240f6202ac2f","updateDate":"2025-10-08T14:16:01.000Z"}]
