[{"mainText":"<p>El ministro francés de Exteriores, <strong>Jean-Noël Barrot</strong>, afirmó este miércoles que<strong> Francia prepara un plan para \"tomar represalias, para responder\" junto a sus socios europeos contra <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/casa-blanca-dice-que-la-primera-opcion-con-groenlandia-sigue-siendo-la/2026-01-07/164141.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cualquier forma de \"intimidación\" por parte de Estados Unidos</a></strong>, en particular por su ambición de hacerse con <strong>Groenlandia</strong>.</p>\n<p>En una entrevista en la emisora <em>France Inter</em>, el jefe de la diplomacia francesa mantuvo que<strong> \"sea cual sea la forma y el origen de la intimidación\",</strong> el Ministerio de Exteriores francés ha comenzado a trabajar<strong> \"para prepararnos para tomar represalias, para responder, y no para responder solos\".</strong></p>\n<p>El objetivo de ser <strong>\"convincentes e impactantes\"</strong> frente al fin del presidente estadounidense, <strong>Donald Trump</strong>, de anexionarse Groenlandia incluso por la fuerza.</p>\n<p>Barrot precisó que <strong>Francia compartirá su plan, que estará terminado \"en los próximos días\", con sus socios europeos</strong>, ya que<strong> \"ante estas señales de intimidación\" París quiere actuar, pero en coordinación con ellos</strong>, subrayó.</p>\n<p>Señaló que tendrá ocasión de debatir esta tarde sobre este asunto con sus homólogos alemán y polaco, con los que Francia forma <strong>\"un tríptico, un trío con capacidad para influir en Europa\".</strong></p>\n<p>Pese a todo, Barrot opinó que <strong>Estados Unidos \"está muy comprometido con la Alianza Atlántica, con la OTAN</strong>\", de la que forma parte Groenlandia como territorio autónomo de <strong>Dinamarca</strong>, y desveló una conversación telefónica que mantuvo el martes con el secretario de Estado estadounidense, <strong>Marco Rubio</strong>, quien, según dijo, le aseguró que <strong>Washington descartaba una opción militar en la isla.</strong></p>\n<p><strong>\"Descartó la idea de que lo que acaba de ocurrir en Venezuela pudiera ocurrir en Groenlandia\",</strong> afirmó el jefe de la diplomacia francesa, en alusión a la operación militar estadounidense llevada a cabo el sábado pasado en el país latinoamericano para capturar a <strong>Nicolás Maduro</strong> y su esposa, con la intención de tomar el control del país.</p>\n<p><strong>Trump estaría dispuesto a comprar Groenlandia,</strong> según confirmó la víspera Rubio a un grupo de legisladores, y agregó que sus asesores preparan un plan actualizado para encontrar la vía de adquirir el territorio, de acuerdo con medios estadounidenses.</p>\n<p>Desde el inicio de su mandato en 2025, Trump ha insistido en diferentes ocasiones sobre la posibilidad de tomar el control de la isla y la polémica tomó fuerza esta semana después de que uno de sus principales asesores, <strong>Stephen Miller</strong>, durante una entrevista no descartase la posibilidad de tomar por la fuerza el territorio.</p>\n<p>Groenlandia, un extenso territorio poco poblado administrado por Dinamarca, ha rechazado de plano la idea de ser parte de Estados Unidos, y líderes europeos —incluidos los de <strong>Francia, Alemania, Italia, Polonia, España y el Reino Unido</strong>— respaldaron a Copenhague al afirmar que <strong>la isla \"pertenece a su pueblo\" y que solo este y Dinamarca pueden decidir su futuro.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/dinamarca/francia-prepara-represalia-convincente-e-impactante-para-ahuyentar-a/2026-01-08/002444.html","streamUrl":null,"titleText":"Francia prepara represalia \"convincente e impactante\" para ahuyentar a EE.UU. de Groenlandia","uid":"d241a835-afc9-4b55-bb3c-26ac4ebd3f0d","updateDate":"2026-01-08T03:24:44.000Z"},{"mainText":"<p>Un operativo interinstitucional se activó en el sector de <strong>Tegualda</strong> de la comuna de <strong>Frutillar</strong>, en la austral Región de Los Lagos, luego de que se denunciara el <strong>atropello de un ejemplar de puma hembra juvenil.</strong></p>\n<p>En la emergencia participaron Carabineros, Bomberos, seguridad municipal y profesionales del Servicio Agrícola y Ganadero (SAG) de la Región de los Lagos, quienes evaluaron al felino en el lugar —específicamente cerca del Puente López— para luego trasladarlo de urgencia al centro de rehabilitación de fauna silvestre de la Universidad San Sebastián en Puerto Montt.</p>\n<p>Pese a los esfuerzos médicos coordinados, <strong>el ejemplar falleció</strong> debido a la gravedad de las lesiones sufridas en sus extremidades.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Anoche equipo de <a href=\"https://twitter.com/sagchile?ref_src=twsrc%5Etfw\">@sagchile</a> <a href=\"https://twitter.com/hashtag/LosLagos?src=hash&ref_src=twsrc%5Etfw\">#LosLagos</a> atendió denuncia por atropello de puma en Tegualda, con apoyo municipal <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> y <a href=\"https://twitter.com/BomberosdeChile?ref_src=twsrc%5Etfw\">@BomberosdeChile</a>. Ejemplar fue derivado al Centro de Rehabilitación de Fauna Silvestre <a href=\"https://twitter.com/USanSebastian?ref_src=twsrc%5Etfw\">@USanSebastian</a>. Conduzca con precaución y avise ante fauna lesionada <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/kk7fyY81zV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kk7fyY81zV</a></p>\n— SAG (@sagchile) <a href=\"https://twitter.com/sagchile/status/2008889147965239745?ref_src=twsrc%5Etfw\">January 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El director regional del SAG de Los Lagos, <strong>Francisco Briones</strong>, subrayó que \"este es un <strong>hecho lamentable</strong>, ya que el puma es una especie protegida por la ley de caza y cumple un rol clave en el equilibrio ecológico y la biodiversidad\".</p>\n<p>\"En nuestra región, <strong>muchas rutas atraviesan corredores naturales, por lo que en época estival, cuando aumenta el tránsito, es fundamental conducir con mayor precaución.</strong> Como SAG hacemos un llamado a estar atentos al entorno y dar aviso oportuno ante atropellos o avistamientos de fauna silvestre lesionada para activar los protocolos de protección correspondientes\", señaló la autoridad.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/animales/murio-puma-atropellada-en-frutillar/2026-01-08/001444.html","streamUrl":null,"titleText":"Murió puma atropellada en Frutillar","uid":"368d5716-a674-496a-8120-a659b4083bcd","updateDate":"2026-01-08T03:14:44.000Z"},{"mainText":"<p>El <strong>Concejo Municipal de Concepción</strong> decidió este miércoles, por <strong>siete votos a favor y tres en contra, revocar de manera definitiva<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/fracaso-el-museo-de-la-memoria-en-el-biobio-por-fallos-administrativos-y/2025-12-12/204408.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el permiso de edificación de un Museo de la Memoria y los Derechos Humanos en la Región del Biobío</a></strong>.</p>\n<p>El proyecto, que se pretendía emplazar en el <strong>Parque Bicentenario</strong> de la capital regional, contaba con un presupuesto aprobado de <strong>7.000 millones de pesos</strong>, recursos que ahora quedarán sin destino tras el cierre administrativo de la iniciativa que ya contaba incluso con su diseño arquitectónico finalizado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por 7 votos a favor y 3 en contra, el concejo municipal de Concepción revocó el permiso de edificación vigente para el Museo de la Memoria y los Derechos Humanos del Biobío, que contaba con financiamiento de 7 mil millones para instalarse en el Parque Bicentenario <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2009005196157047049?ref_src=twsrc%5Etfw\">January 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El alcalde de Concepción y vicepresidente del Partido Social Cristiano, <strong>Héctor Muñoz</strong>, justificó la determinación señalando que <strong>\"es una decisión técnica y también es una decisión política\".</strong></p>\n<p>\"Creo que la ciudadanía, y lo que yo he percibido en la calle, no está dispuesta a gastar 7.000 millones en el Parque Bicentenario, un lugar que se usa para el REC (festival Rock en Conce), para un Museo de la Memoria\", afirmó la autoridad.</p>\n<p>Pese a la cancelación de la obra, Muñoz descartó que esta decisión represente un acto de <strong>negacionismo</strong> frente a las violaciones de los derechos humanos ocurridas durante la dictadura de Augusto Pinochet (1973-1990), y recalcó que el compromiso municipal es mantener vigente la memoria histórica mediante la mejora de los memoriales ya existentes en la zona.</p>\n<p>\"El mismo salón de honor se llama Carlos Contreras Maluje y nunca hemos hecho algo para cambiarle el nombre. <strong>No estamos haciendo un acto de negación a lo que ha pasado anteriormente en la época difícil que tuvimos</strong>\", subrayó.</p>\n<p>La noticia cayó como un balde de agua fría entre los defensores de los derechos humanos y organizaciones sociales que esperaban la concreción del recinto como un espacio de reparación y educación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/dd-hh/concepcion-portazo-definitivo-del-concejo-municipal-al-museo-de-la/2026-01-07/235825.html","streamUrl":null,"titleText":"Concepción: Portazo definitivo del Concejo Municipal al Museo de la Memoria","uid":"caf20a0c-ac7c-4919-8897-4004a8039f06","updateDate":"2026-01-08T02:58:25.000Z"},{"mainText":"<p>Un <strong>grave incidente armado</strong> en el corazón del <strong>Barrio Meiggs</strong>, específicamente en la intersección de <strong>Sazié con San Alfonso</strong>, dejó como saldo a <strong>cuatro personas heridas a bala</strong> este miércoles, en un incidente que está siendo investigado como un enfrentamiento derivado de una discusión previa.</p>\n<p>Según los antecedentes entregados por Carabineros, las víctimas corresponden a <strong>tres ciudadanos chilenos y un ecuatoriano.</strong> Este último se encuentra en estado crítico y bajo <strong>riesgo vital</strong>, tras recibir un impacto de proyectil en la zona craneal.</p>\n<p>Las versiones preliminares indican que la disputa presuntamente involucró a <strong>comerciantes del sector y a los denominados \"cuidadores de toldos azules\"</strong> —sujetos que custodian las estructuras del comercio informal para evitar robos o fiscalizaciones—, escalando rápidamente hacia el uso de armas de fuego.</p>\n<p>Testigos presenciales relataron haber escuchado una ráfaga ininterrumpida de disparos, lo que obligó a las personas en los alrededores a buscar refugio inmediato.</p>\n<p>El Ministerio Público ya instruyó la concurrencia de brigadas especializadas para realizar los peritajes balísticos, determinar la dinámica exacta del enfrentamiento e identificar a los responsables de los disparos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/cuatro-heridos-uno-de-ellos-grave-tras-tiroteo-en-barrio-meiggs/2026-01-07/234648.html","streamUrl":null,"titleText":"Cuatro heridos, uno de ellos grave, tras tiroteo en Barrio Meiggs","uid":"9a7d62ff-5eb4-4a84-a1e9-5d50347fda93","updateDate":"2026-01-08T02:46:48.000Z"},{"mainText":"<p>El presidente de EE.UU., <strong>Donald Trump</strong>, firmó este miércoles una <strong>orden ejecutiva para retirar al país de 66 organizaciones internacionales y dejar de suscribir distintos tratados internacionales</strong> que a su criterio son contrarios a los intereses nacionales, incluyendo la retirada de <strong>31 entidades de la Organización de Naciones Unidas.</strong></p>\n<p>Entre las entidades no pertenecientes a la ONU figuran el <strong>Panel Intergubernamental sobre Cambio Climático (IPCC), la Agencia Internacional de Energía Renovable (IRENA), el Foro Mundial sobre Migración y Desarrollo y la Coalición de Libertad en Línea.</strong></p>\n<p>La orden presidencial también determina que Estados Unidos se retira de organizaciones de la ONU como la<strong> Convención Marco de las Naciones Unidas sobre el Cambio Climático (UNFCCC), el Fondo de Población de la ONU (UNFPA) y el Programa de las Naciones Unidas para los Asentamientos Humanos (UN‑Habitat), entre otros</strong>.</p>\n<p>El documento, que fue compartido por la Casa Blanca, detalla que todos los departamentos ejecutivos y agencias estadounidenses deben <strong>cesar tanto la participación como el financiamiento de estas entidades</strong> tras una revisión ordenada por Trump para evaluar el apoyo financiero de Estados Unidos a grupos que considera contrarios a su soberanía y prioridades económicas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">READ ⬇️<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/opnh0X0TAo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/opnh0X0TAo</a></p>\n— The White House (@WhiteHouse) <a href=\"https://twitter.com/WhiteHouse/status/2009066660653879615?ref_src=twsrc%5Etfw\">January 8, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El documento oficial señala que la medida responde a que estas instituciones <strong>\"operan de manera contraria a los intereses nacionales, la seguridad, la prosperidad económica o la soberanía de Estados Unidos\" </strong>y buscan<strong> \"agendas globalistas\",</strong> que no se alinean con las prioridades de Washington.</p>\n<p>La Casa Blanca aseguró que esta decisión pondrá fin a la financiación hacia estos organismos con dinero de los contribuyentes estadounidenses y permitirá al país reorientar recursos hacia<strong> \"prioridades internas y políticas que favorezcan su independencia\".</strong></p>\n<p>El anuncio se enmarca en una amplia retirada de Estados Unidos de organismos multilaterales, que ya incluyó la salida del país de la <strong>Organización Mundial de la Salud</strong>, el <strong>Consejo de Derechos Humanos de la ONU</strong>, así como la salida de EE.UU. del <strong>Acuerdo de París</strong> sobre cambio climático en 2025.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/giro-aislacionista-estados-unidos-oficializo-su-retiro-de-66-organismos/2026-01-07/233805.html","streamUrl":null,"titleText":"Giro aislacionista: Estados Unidos oficializó su retiro de 66 organismos internacionales","uid":"c6dbbc6a-057a-4cb4-99e9-ff520b060f3e","updateDate":"2026-01-08T02:38:05.000Z"},{"mainText":"<p>El presidente de Colombia, <strong>Gustavo Petro</strong>, dijo este miércoles en una llamada telefónica con su homólogo estadounidense, Donald Trump, <strong>que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-que-trump-me-tilde-de-forajido-del-narcotrafico-es-reflejo-de/2026-01-06/164152.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no es narcotraficante</a> y le presentó datos de su Gobierno sobre la lucha contra las drogas</strong>.</p>\n<p><strong>Petro afirmó que ha pasado 20 años enfrentando a mafias poderosas y políticos aliados de ellas</strong>, y cuestionó por qué se le acusa de narcotráfico cuando, según él, <strong>su gestión ha aumentado las incautaciones de droga </strong>y ha firmado la extradición de cientos de narcotraficantes a Estados Unidos.</p>\n<p>En esa conversación, el mandatario colombiano <strong>también explicó a Trump el trabajo conjunto con el Gobierno venezolano para enfrentar el narcotráfico en la región fronteriza del Catatumbo</strong>.</p>\n<p>Las relaciones entre Bogotá y Washington se han tensado en los últimos meses: <strong>Trump llegó a retirar el visado a Petro y su administración lo incluyó en la lista de la Oficina de Control de Activos Extranjeros</strong> (OFAC), conocida como Lista Clinton, <strong>tras acusaciones de supuestos vínculos con el narcotráfico</strong>, denuncias que el presidente colombiano sostiene son infundadas y motivadas por intereses políticos.</p>\n<p>En su defensa, P<strong>etro subrayó que su Gobierno ha incrementado las incautaciones de cocaína</strong> y que ninguna administración previa en Colombia ha logrado decomisar esas cantidades, además de enfatizar su compromiso con la extradición de narcotraficantes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/colombia/petro-defiende-ante-trump-que-no-es-narco-y-le-aporta-cifras-de-su-lucha/2026-01-07/223445.html","streamUrl":null,"titleText":"Petro defiende ante Trump que no es narco y le aporta cifras de su lucha contra las drogas","uid":"bca8cf6b-e1cf-43ae-a221-2743f8313dd1","updateDate":"2026-01-08T01:34:45.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> da inicio oficial a su temporada este lunes 5 de enero. Con la llegada de <strong>Francisco Meneghini</strong> a la banca técnica, el cuadro azul planificó una exigente preparación que tendrá como epicentro la ciudad de <strong>Concepción</strong>, lugar donde el plantel realizará la parte más intensa de sus trabajos físicos y futbolísticos.</p>\n<p>Para los hinchas que buscan seguir al \"Romántico Viajero\" en este inicio de año, el club confirmó una agenda con rivales de categoría internacional. Los azules se medirán ante un gigante de <strong>Argentina</strong> y luego viajarán a <strong>Perú</strong> para ser el plato de fondo en la presentación del campeón de ese país.</p>\n<p>A continuación, revisa el detalle de los partidos amistosos confirmados de <strong>Universidad de Chile</strong> para enero de 2026:</p>\n<h3>Calendario de partidos</h3>\n<p><strong>Domingo 18 de enero</strong></p>\n<p><strong>- Universidad de Chile vs. Racing (ARG),</strong> 19:00 horas. Estadio \"Ester Roa Rebolledo\", Concepción.</p>\n<p><strong>Sábado 24 de enero</strong></p>\n<p>-<strong> Universitario (PER) vs. Universidad de Chile</strong>, 23:00 horas. Estadio<strong> Monumental, Lima (Noche Crema).</strong></p>\n<p>Estos encuentros servirán para ver en acción a las nuevas incorporaciones y el esquema que pretende implantar \"Paqui\" <strong>Meneghini</strong>, quien ya trabaja con el equipo tras asumir el mando técnico a principios de mes. No se descarta que la gerencia deportiva sume nuevos compromisos a puertas cerradas durante la estadía en la Región del Biobío.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-calendario-de-los-amistosos-de-pretemporada-de-la-u/2026-01-04/175850.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de la U","uid":"147faac7-fd72-4073-9643-00560963cc20","updateDate":"2026-01-04T20:58:50.000Z"},{"mainText":"<p>Este miércoles se registraron<strong> dos nuevos robos de camiones en la Región Metropolitana</strong>, en hechos que están siendo investigados por Carabineros.</p>\n<p>El primero de ellos se registró esta tarde en la <strong>caletera de Vespucio Norte</strong>, a la altura de San Pablo, en la comuna de <strong>Pudahuel</strong>. El hecho <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/conductor-de-camion-sufrio-encerrona-y-posterior-secuestro-en-pudahuel/2026-01-07/175641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue grabado por un automovilista</a> que circulaba por dicha ruta.</p>\n<p>Carabineros precisó que el caso se trató de un <strong>robo con intimidación y no un secuestro,</strong> ya que, <strong>al conductor fue dejado libre en la comuna de Lo Espejo</strong>, donde fue <strong>hallado en buenas condiciones.</strong></p>\n<p>Asimismo, el vehículo fue encontrado en la comuna de Pedro Aguirre Cerda sin su carga, que era repuestos de autos, cuyo GPS fue desconectado por los delincuentes.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"https://cooperativa.cl/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_video120260107175641.mp4&img=/noticias/site/artic/20260107/imag/foto_0000000420260107175641.jpg&tipo=fid_video&ts=20260107175641&fechap=20260107\" width=\"100%\"></iframe></p>\n<p>El segundo caso dice relación con un <strong>violento asalto a un camión de carga internacional</strong> que terminó con una persecución masiva y disparos por parte de Carabineros en el sector poniente de la capital este miércoles por la noche. </p>\n<p>El vehículo, que había ingresado recientemente al país <strong>procedente de Brasil</strong>, transportaba un cargamento de carne avaluado en 308 millones de pesos, el cual fue interceptado por un grupo de delincuentes en la comuna de Pudahuel con el objetivo de sustraer la totalidad de la mercancía.</p>\n<p>Tras recibir la alerta del robo, Carabineros inició un operativo de búsqueda que culminó en <strong>Maipú</strong> cuando divisaron a los sujetos realizando el trasvasije de la carga hacia otro vehículo.</p>\n<p>Al notar la presencia policial, los individuos iniciaron una huida a alta velocidad por la Autopista Vespucio en dirección al sur, lo que desencadenó un<strong> \"seguimiento controlado\"</strong> que movilizó a una veintena de patrullas de diversas unidades, incluyendo personal de Pudahuel y Maipú.</p>\n<p>El teniente Manuel Narváez, oficial de ronda de la Prefectura Santiago Occidente, detalló que <strong>\"el conductor del camión intentó embestir al personal policial en dos oportunidades</strong>, por lo cual se debió hacer uso del <strong>armamento fiscal en defensa propia\".</strong></p>\n<p>Gracias al despliegue coordinado, \"fue recuperado el camión, la totalidad de la carga de este y (se logró) la detención de dos individuos\", indicó la autoridad.</p>\n<h2 ><span ><em><strong>Se desconoce paradero del chofer del camión<br />\n\n</strong></em></span></h2>\n<p>Pese al éxito en la recuperación de los bienes, la preocupación de los policías se centra ahora en <strong>el paradero del conductor original del camión, un ciudadano extranjero</strong> cuya ubicación sigue siendo un misterio. Equipos especializados se encuentran rastreando la ruta de escape para descartar que el chofer haya resultado herido o permanezca retenido por otros miembros de la banda que lograron escapar.</p>\n<p>El procedimiento se mantiene en desarrollo bajo la supervisión del Ministerio Público, mientras personal de Labocar y la SIP de Carabineros realizan peritajes al camión recuperado para levantar huellas dactilares.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/robo-de-camiones-dejo-dos-detenidos-en-la-region-metropolitana/2026-01-07/224723.html","streamUrl":null,"titleText":"Robo de camiones dejó dos detenidos en la Región Metropolitana","uid":"8ddc9489-6a59-4ac0-9057-e73e53cc7751","updateDate":"2026-01-08T01:47:23.000Z"},{"mainText":"<p>Camila Polizzi, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tribunal-relajo-cautelar-de-camila-polizzi-que-intensificara-su-trabajo/2025-11-03/121812.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>principal imputada del denominado Caso Lencería</strong></a>, vinculado al <strong>Caso Convenios</strong>, anunció la grabación de su primera película para adultos en una plataforma especializada, con un <strong>lanzamiento en la Región Metropolitana</strong>.</p>\n<p>El anuncio vuelve a situarla en el centro de la polémica, considerando que <strong>durante enero comenzará el proceso judicial por el traspaso de 250 millones de pesos</strong> a una corporación que ella arrendó y que recibió fondos del Gobierno Regional del Biobío.</p>\n<p>La situación fue abordada por el <strong>procurador fiscal del Consejo de Defensa del Estado</strong> <strong>(CDE)</strong> en el Biobío, <strong>Georgy Schubert</strong>, quien aclaró que el organismo no emite juicios sobre la conducta privada de los imputados cuando esta no se vincula directamente al proceso judicial.</p>\n<p>Sin embargo, Schubert señaló que, <strong>de constatarse un incumplimiento de la medida cautelar vigente</strong> <strong>(arresto domiciliario nocturno) el CDE solicitará su revisión</strong>. En ese caso, se podría pedir una medida cautelar más gravosa, ya que estas \"están para ser respetadas\" y su cumplimiento es clave en el procedimiento.</p>\n<p>Desde el Consejo<strong> recalcaron además que esperan una condena penal por los delitos imputados</strong> y recordaron que están solicitando una <strong>pena de hasta 28 años de cárcel para Polizzi</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/camila-polizzi-anuncia-incursion-en-cine-para-adultos/2026-01-07/215107.html","streamUrl":null,"titleText":"Camila Polizzi anuncia incursión en cine para adultos","uid":"fe9f57af-efee-459a-8a64-7d2b25b75010","updateDate":"2026-01-08T00:51:07.000Z"},{"mainText":"<p>La llegada de Francisco Meneghini como nuevo técnico de Universidad de Chile significó una <strong>salida inmediata para el delantero argentino Leandro Fernández</strong>, situación que provocó la molestia de muchos hinchas y la alegría de otros a través de redes sociales.</p>\n<p>En Instagram y X (Twitter), la furia se hizo sentir de inmediato con comentarios que decían <strong>\"Fuera MEMEghini y que se quede el Lea\"</strong> o <strong>\"¡Devuelvan al LEA!\"</strong>, apuntando también contra la directiva de Azul Azul por esta decisión.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260107/imag/foto_0000000420260107223249.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n<img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260107/imag/foto_0000000120260107223249.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>No obstante, otros tantos valoraron la actitud del nuevo entrenador argumentando que Fernández <strong>\"es demasiado irregular\"</strong>, lo que incentivó a que usuarios de otros equipos se burlaran e \"invitasen\" al jugador para fichar por <strong>Colo Colo o Deportes Concepción.</strong></p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260107/imag/foto_0000000320260107223249.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260107/imag/foto_0000000220260107223249.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/hinchas-de-la-u-estallaron-contra-meneghini-por-cortar-a-leandro/2026-01-07/223249.html","streamUrl":null,"titleText":"Hinchas de la U estallaron contra Meneghini por \"cortar\" a Leandro Fernández","uid":"0131cf25-772e-45b5-92c8-dfc73fb0adb2","updateDate":"2026-01-08T01:32:49.000Z"},{"mainText":"<p><strong>Real Madrid y Atlético de Madrid</strong> se medirán en la semifinal de la <strong>Supercopa de España</strong> que se jugará en Arabia Saudita este jueves 8 de enero en el King Abdullah Sports City.</p>\n<p>El conjunto merengue llegó a este torneo como subcampeón de LaLiga y de la Copa del Rey.</p>\n<p>Por su parte, el equipo colchonero accedió a estas instancias al ser el mejor clasificado en LaLiga tras los dos finalistas de la Copa (Barcelona y Real Madrid), ocupando la tercera posición en el torneo español.</p>\n<p><strong>El encuentro entre Real Madrid y Atlético de Madrid , está pactado para las 16:00 horas (19:00 GMT) de este jueves 8 de enero</strong> y podrás seguirlo por televisión en Dsports, mientras que en streaming por DGO.</p>\n<p>Además, todos los detalles estarán en la<strong> cobertura de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-la-semifinal-entre-real-madrid-y-atletico-en-la/2026-01-05/200845.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la semifinal entre Real Madrid y Atlético en la Supercopa de España?","uid":"617c6f3a-1412-4c95-916e-29eb5ad19558","updateDate":"2026-01-05T23:08:45.000Z"},{"mainText":"<p>E<strong>l Departamento de Encargo y Búsqueda de Personas y Vehículos</strong> (SEBV) de Carabineros logró recuperar tres automóviles que mantenían encargo por robo a mano armada en Región de La Araucanía.</p>\n<p>Dos de los automóviles<strong> portaban placas patentes falsas</strong> y resultaron con sus <strong>conductores detenidos</strong>. Personal policial ubicó el primer automóvil en calle Colombia, se trataba de una camioneta de la marca Mitsubishi, que mantenía<strong> encargo por robo</strong> desde el año 2022 en la Región Metropolitana. El segundo vehículo marca Chevrolet fue recuperado en la comuna de Victoria, mantenía encargo por<strong> robo con intimidación</strong> también en la RM.</p>\n<p>El tercer vehículo fué recuperado por la unidad especializada, apoyados por Carabineros de la Octava Comisaría de Temuco, corresponde a un Wagon marca Toyota que mantenía un encargo por <strong>robo con intimidación</strong> desde el pasado octubre en la Región de La Araucanía.</p>\n<p>La coronel de Carabineros, Ximena Valle, detalló: \"El tercero de los vehículos fue encontrado en el sector rural de la comuna de Temuco, este vehículo mantenía encargo por el delito de robo y además, al revisar el vehículo, personal policial encontró, dentro de un saco una gran cantidad de droga, que asciende a <strong>26 kilos de marihuana elaborada</strong>\".</p>\n<p>De este operativo resultaron <strong>dos personas detenidas</strong>, entre las que se encuentra un hombre de 45 años que <strong>mantenía una orden de detención vigente</strong> y contaba con antecedentes por robo en lugar no habitado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/carabineros-recupera-vehiculos-robados-e-incauta-26-kilos-de-droga-en-la/2026-01-07/221109.html","streamUrl":null,"titleText":"Carabineros recupera vehículos robados e incauta 26 kilos de droga en La Araucanía","uid":"64664da3-10bd-496b-99ff-376228b1d6a7","updateDate":"2026-01-08T01:11:09.000Z"},{"mainText":"<p>El acto<strong>r Bruce Willis ha alarmado a las redes sociales durante las últimas horas, luego de que un mensaje publicado por su esposa fuera malinterpretado</strong> y generara rumores sobre su supuesta muerte. La confusión se originó a partir de una publicación nostálgica que rápidamente se viralizó.</p>\n<p>El mensaje<strong> incluía una imagen del intérprete junto a su esposa en un parque de diversiones</strong> y un texto en el que ella recordaba un momento vivido en 2008. \"Lo amo. Y, sencillamente, echo de menos que él sea mi compañero de viaje\", escribió Emma Heming, palabras que <strong>algunos usuarios interpretaron erróneamente como una despedida.</strong></p>\n<p>A raíz de esto, comenzaron a circular especulaciones sobre el estado de salud del protagonista de \"Duro de Matar\", quien en 2022 fue diagnosticado con afasia y posteriormente con demencia frontotemporal, condición que lo llevó a retirarse de la actuación.</p>\n<h2>Emma Heming aclara el estado de Bruce Willis</h2>\n<p>Frente a la ola de desinformación,<strong> la empresaria salió a aclarar la situación y desmintió de manera categórica los rumores</strong>. \"Por favor, dejen de difundir información falsa\", señaló, recalcando que el actor continúa con vida y que su mensaje fue sacado de contexto.</p>\n<p>Heming también hizo un llamado a actuar con responsabilidad en redes sociales y a respetar la privacidad de su familia, especialmente considerando el complejo escenario de salud que atraviesa el actor.</p>\n<p>Bruce Willis, de 70 años, permanece acompañado por su círculo cercano, <strong>quienes han optado por mantener reserva sobre su estado actual</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DS5zqniEnyL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DS5zqniEnyL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Emma Heming Willis (@emmahemingwillis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/murio-bruce-willis-su-esposa-aclara-el-estado-del-actor-tras-confuso/2026-01-07/214719.html","streamUrl":null,"titleText":"¿Murió Bruce Willis? Su esposa aclara el estado del actor tras confuso posteo","uid":"12bafd02-ee58-40e1-80a3-93121221ca82","updateDate":"2026-01-08T00:47:19.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, aseguró este miércoles que<strong> Venezuela</strong> <strong>se comprometió a comprar \"exclusivamente\" productos fabricados en su país</strong>, utilizando el dinero que obtenga del nuevo acuerdo petrolero entre ambos países.</p>\n<p>A través de una publicación en<em> Truth Social,</em> Trump afirmó que \"Venezuela comprará exclusivamente productos fabricados en Estados Unidos<strong> con el dinero que reciba de nuestro nuevo acuerdo petrolero\"</strong>, destacando la condición como parte de las negociaciones vinculadas al crudo.</p>\n<p>El mandatario agregó que esas compras incluirán \"<strong>productos agrícolas, medicamentos, dispositivos médicos y equipos fabricados en Estados Unidos</strong>\", ampliando la lista de bienes que, según Trump, Caracas adquiriría bajo este compromiso.</p>\n<p>Con este anuncio, Trump aseguró que Estados Unidos se convertirá en el <strong>\"principal socio\" de Venezuela</strong>, en el marco de una estrecha relación económica que se estaría forjando con el nuevo acuerdo petrolero.</p>\n<p>El anuncio se produjo poco después de que se confirmara que <strong>Caracas está por entregar a Estados Unidos entre 30 y 50 millones de barriles de petróleo</strong>, según lo señalado por funcionarios estadounidenses.</p>\n<p>La<strong> Casa Blanca</strong> también afirmó que mantiene<strong> \"la máxima influencia\"</strong> sobre el Gobierno interino en Venezuela y destacó que EE.UU. ya ha comenzado a <strong>comercializar crudo venezolano incautado por Washington como parte del acuerdo alcanzado entre ambos países.</strong></p>\n<p>La vocera presidencial estadounidense,<strong> Karoline Leavitt</strong>, aseguró que \"(Venezuela) ya no enviará ni traficará con personas ni con carteles criminales para asesinar a ciudadanos estadounidenses, como lo han hecho en el pasado, y<strong> el presidente está implementando plenamente su política exterior de paz a través de la fuerza</strong>\".</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115856078669121098/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-anuncia-que-caracas-comprara-exclusivamente-productos-de-estados/2026-01-07/213946.html","streamUrl":null,"titleText":"Trump anuncia que Caracas comprará exclusivamente productos de Estados Unidos con dinero del petróleo","uid":"51f4434c-772f-4292-a279-a5555a5bd3dd","updateDate":"2026-01-08T00:39:46.000Z"}]
