[{"mainText":"<p>El <strong>presidente del Club Social y Deportivo Colo Colo, Edmundo Valladares, reafirmó la idea de incluir un espacio multipropósito en el</strong> <strong>proyecto de remodelación del Estadio Monumental</strong>, en beneficio de las diversas disciplinas que abarca la institución.</p>\n<p>\"<strong>Ese punto que hemos levantado fue acogido</strong>. De hecho, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-revelo-el-diseno-para-el-proyecto-de-remodelacion-del/2025-04-19/152711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la presentación del proyecto</a>, Aníbal Mosa manifestó que estaba considerado un <strong>polideportivo</strong> para las ramas del club\", señaló tras la<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-definio-su-directorio-y-accionistas-rechazaron-memoria/2025-04-28/125028.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> junta ordinaria de accionistas</a> de este lunes.</p>\n<p>El dirigente destacó que se tratará de \"<strong>lugar de eventos, con salas multiuso para que se pueda desarrollar el deporte amateur, reuniones de los socios, vida social y cultural</strong>\".</p>\n<p>El 19 de abril, día del centenario del club y presentación de la maqueta, se indicó que el polideportivo está pensado para tener una capacidad cercana a las 4.000 personas.</p>\n<p>Valladares también manifestó su deseo de que se aborden \"otras cosas que hemos levantado, que tiene que ver con mayores beneficios para los socios y socias, y un club integral que acoja\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Aníbal Mosa accedió a la construcción de un polideportivo para los socios. “Fue acogido” cuenta Edmundo Valladares luego de entregarle su apoyo. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/Yr64UrcRK9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Yr64UrcRK9</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1916935658939027720?ref_src=twsrc%5Etfw\">April 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/valladares-ratifico-intencion-de-incluir-un-polideportivo-en-el-nuevo/2025-04-28/155206.html","streamUrl":null,"titleText":"Valladares ratificó intención de incluir un polideportivo en el nuevo Monumental","uid":"5692c563-cc5e-4794-bd95-7c935c95e04e","updateDate":"2025-04-28T20:00:00.000Z"},{"mainText":"<p>Este domingo el delantero nacional <strong>Eduardo Vargas</strong> estuvo sentado en el banco durante todo el cotejo donde <strong>Nacional</strong> derrotó por 3-1 a Montevideo Wanderers, profundizando su <strong>mal momento</strong> en el conjunto uruguayo.</p>\n<p><strong>Es que desde su arribo al club, el seleccionado nacional apenas ha visto acción en once encuentros entre el torneo charrúa y Copa Libertadores</strong>, registrando solo <strong>un gol</strong>. Números que tienen molesta no solo a los hinchas sino también al propio club.</p>\n<p><strong>Sebastián Eguren, mánager deportivo del \"bolso\"</strong>, manifestó su decepción por el nivel que ha exhibido \"Turboman\" y en conversación con Canal 10 no dudó en señalar que \"<strong>no está en el rendimiento que todo el mundo espera</strong>\".</p>\n<p>\"<strong>No encontró el nivel que esperamos. Las expectativas en un futbolista de su calidad siempre van a ser altas</strong>. Es normal que la tribuna, el hincha y el mundo del fútbol abra opiniones que incluso puedan ser coincidentes\", complementó el ex ayudante de Martín Lasarte en la Selección chilena.</p>\n<p>Así y todo, el directivo del cuadro albo dijo tener \"<strong>la confianza de que su rendimiento va a llegar</strong>, pero no somos necios de que todavía no encontró el nivel. Es un clase A; en algún momento va a rendir\".</p>\n<p>Por último, Eguren indicó que \"<strong>él está muy feliz en Uruguay, adaptado al país, y muy contento con el club</strong>. Obviamente, encontró que el fútbol uruguayo es más difícil de lo que uno piensa viéndolo desde afuera, por la cantidad de lucha individual con la pelota\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/bsi9nefHPJU?si=VLqC8MxCWMxQ9AbA\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/dirigente-de-nacional-sobre-eduardo-vargas-no-esta-en-el-rendimiento/2025-04-28/154037.html","streamUrl":null,"titleText":"Dirigente de Nacional sobre Eduardo Vargas: \"No está en el rendimiento que todo el mundo espera\"","uid":"657e8e64-2c36-4fbf-a829-2fe1807d8157","updateDate":"2025-04-28T19:59:00.000Z"},{"mainText":"<p >El <strong>Grupo de Política Monetaria (GPM)</strong> reiteró <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/grupo-de-politica-monetaria-recomendo-mantener-la-tasa-de-interes-en-5/2025-03-21/003102.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su recomendación </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/grupo-de-politica-monetaria-recomendo-mantener-la-tasa-de-interes-en-5/2025-03-21/003102.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al Banco Central</a> en torno a mantener la tasa de interés en el actual 5%,</strong> en la previa de que el Consejo del ente emisor se pronuncie al respecto tras la Reunión de Política Monetaria, <strong>que se realizará de este lune</strong>s.</p>\n<p >La última reducción a esta tasa <a href=\"https://www.cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/ultimo-ajuste-del-2024-banco-central-bajo-a-5-la-tasa-de-interes/2024-12-17/180745.html?_gl=1*n1y2zh*_gcl_au*Nzc1MDE5MTE5LjE3NDU3NzM0ODM.\">se realizó el 17 de diciembre,</a> <strong>cuando el ente monetario la disminuyó en 25 puntos base,</strong> en línea con un proceso de recortes iniciado en julio de 2023.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Sabías que hoy y mañana se realiza la Reunión de Política Monetaria correspondiente a abril? <br />\n\n<br />\n\nEn el siguiente post te explicamos de qué se trata, quiénes participan y qué se decide. <br />\n\n<br />\n\nAdemás, te invitamos a estar atento mañana al comunicado de la decisión, que se publicará a… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/dVpa0Uw5dl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dVpa0Uw5dl</a></p>\n— Banco Central de Chile (@bcentralchile) <a href=\"https://twitter.com/bcentralchile/status/1916877783071891775?ref_src=twsrc%5Etfw\">April 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>La economista Eugenia Andreasen, miembro del Grupo de Política Monetaria (GPM)</strong>, explicó que <strong>\"el contexto actual se caracteriza por una elevada incertidumbre</strong> y riesgos externos que ya se reflejan en menores perspectivas de crecimiento\".<strong><br />\n\n</strong></p>\n<p >A nivel local, la experta agregó que <strong>\"la inflación y la actividad han evolucionado en línea con lo previsto, y las expectativas de inflación a dos años permanecen ancladas en torno al 3%\"</strong>.</p>\n<p ><strong>\"Hacia adelante,</strong> el debilitamiento del escenario externo y la mayor debilidad esperada de la demanda <strong>apuntan a un panorama de menor presión inflacional</strong>\", enfatizó la académica de la Universidad de Chile.</p>\n<p >En este contexto, la expera sostuvo que \"el GPM <strong>recomienda mantener la TPM (Tasa de Política Monetaria) en 5%</strong>\".</p>\n<p >Distintas consultas han publicado -en las últimas semanas- que <strong>se espera que la tasa de interés <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/banco-central-mantuvo-en-5-la-tasa-de-interes/2025-03-21/181505.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se mantendrá sin variación hasta septiembre</a>,</strong> cuando se realizará un recorte de 4,75%.</p>\n<p >Asimismo, se espera que la tasa de interés<strong> llegue a 4,5% en abril de 2026.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/grupo-de-politica-monetaria-recomienda-mantener-la-tasa-de-interes-en-5/2025-04-28/152154.html","streamUrl":null,"titleText":"Grupo de Política Monetaria recomienda mantener la tasa de interés en 5%","uid":"778f470c-11ed-4c49-902f-bfd799b9206e","updateDate":"2025-04-28T19:49:00.000Z"},{"mainText":"<p >El <strong>jefe de la bancada UDI, Gustavo Benavente</strong>, anunció este lunes que, con motivo del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/pinchazo-a-crispi-oficialismo-acusa-distraccion-de-la-derecha-ante/2025-04-27/150943.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"pinchazo\" a Miguel Crispi</a> que reveló nueva información sobre la fallida compra de la casa de Salvador Allende, <strong>sus diputados enviarán preguntas al Presidente Gabriel Boric respecto a la operación</strong>.</p>\n<p >El parlamentario recordó que en el pasado, \"acompañamos un cuestionario dirigido al Presidente de la República\" por parte de la oposición, \"pero en vista de estos nuevos antecedentes que han surgido, vamos a complementar ese cuestionario, a fin de que <strong>el Presidente también responda si la senadora (destituida Isabel) Allende llamó o no al Gobierno para agilizar los trámites de la compra de su casa</strong>\", <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/exsenadora-allende-dichos-de-crispi-sobre-compraventa-son-falsos-y/2025-04-26/121659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como indicó Crispi a su madre en una llamada telefónica</a>.</p>\n<p >Los gremialistas también <strong>solicitarán que el exjefe de asesores del Segundo Piso sea citado a la comisión investigadora</strong> del caso, así como el actual <strong>jefe de gabinete del Mandatario, Carlos Durán</strong>.</p>\n<p >La UDI dio a conocer estas medidas horas después de que el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/republicanos-y-el-pinchazo-a-crispi-en-algun-minuto-boric-tendra-que/2025-04-28/114143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>director de Ideas Republicanas, Patricio Dussaillant</strong>, advirtiera en <strong>Cooperativa</strong></a> que Boric <strong>\"era el más interesado\"</strong> en que el Estado comprara la casa de Allende, y por lo tanto, <strong>\"en algún minuto va a tener que decir cuál fue su rol en esto\"</strong>.</p>\n<p >Hasta el momento, <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/casa-de-allende-presidente-boric-declaro-como-imputado-ante-el-fiscal/2025-03-28/103446.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Presidente ha declarado ante el Ministerio Público</a> en calidad de imputado</strong> por esta causa, que lleva el fiscal regional de Coquimbo, Patricio Cooper: el mismo que ordenó las escuchas a Crispi, en el contexto del caso ProCultura.</p>\n<h2><em><span ><strong>Gobierno: No nos corresponde pedir explicaciones sobre el \"pinchazo\"</strong></span></em></h2>\n<p >En paralelo, la <strong>diputada Gael Yeomans</strong> (Frente Amplio) <strong>acusó que el fiscal nacional, Ángel Valencia, evade su responsabilidad</strong> al apuntar que se necesitan modificaciones legales para controlar la trazabilidad de los antecedentes judiciales, e incluso ofició al líder del ente persecutor para que revele la cantidad de filtraciones que se han registrado, y cuántos sumarios han llegado a puerto por las mismas.</p>\n<p >Consultada al respecto, la <strong>vocera de Gobierno (s), Aisén Etcheverry</strong>, puntualizó que \"la Fiscalía y los tribunales son autónomos, y por lo tanto, <strong>no nos corresponde ni pedir explicaciones, ni dar explicaciones por los actos que ellos determinan</strong>\", en este caso, refiriéndose al propio \"pinchazo\".</p>\n<p >\"<strong>Las escuchas telefónicas son una medida intrusiva, que requiere de una alta justificación</strong>, y eso es algo que todos los ciudadanos tenemos que saber, porque evidentemente, genera la preocupación o al menos la pregunta de bajo qué circunstancias o cómo se explica (tal diligencia), <strong>pero las explicaciones son algo que competen a la Fiscalía y a los Tribunales de Justicia</strong>\", insistió la ministra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/pinchazo-a-crispi-udi-enviara-cuestionario-a-boric-sobre-la-casa-de/2025-04-28/153225.html","streamUrl":null,"titleText":"\"Pinchazo\" a Crispi: UDI enviará cuestionario a Boric sobre la casa de Allende","uid":"c39bca3b-ff45-4996-82a3-de6bfb8fd70a","updateDate":"2025-04-28T19:45:00.000Z"},{"mainText":"<p>El chileno <strong>Carlos Palacios recibió duras críticas de parte de la prensa argentina luego de su participación en la derrota de Boca Juniors por 2-1 ante River Plate</strong> y uno que no tuvo piedad fue <strong>Martín Liberman.</strong></p>\n<p>\"No la tocó y <strong>tiene el tupé (desfachatez), maleducado, grosero, atrevido, de cargar (molestar) a la gente de River</strong>, haciéndose así (gesto de frío). <strong>Si haces eso, después la tienes que romper\", dijo Liberman en su tribuna.</strong></p>\n<p>\"Te escondiste, Palacios, todo el partido<strong>. No la tocaste, hermano. Si eres tan guapo para hacerle así a la gente de River, entonces pídela, papá.</strong> Demuestra por qué te fueron a buscar\", añadió.</p>\n<p><strong>\"Este chileno, es un jugadorcito así, chiquitito \", cerró el comunicador.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/liberman-no-tuvo-piedad-con-carlos-palacios-este-chileno-es-un/2025-04-28/151235.html","streamUrl":null,"titleText":"Liberman no tuvo piedad con Carlos Palacios: Este chileno, es un jugadorcito así, chiquitito","uid":"93efa9c5-247d-4135-a486-43940210d0b8","updateDate":"2025-04-28T19:12:00.000Z"},{"mainText":"<p>El <strong>diputado RN Miguel Mellado</strong>, que representa en la Cámara Baja al Distrito Nº 23, correspondiente a la <strong>Región de La Araucanía</strong>, rechazó destinar <strong>4.500 millones de dólares de platas públicas para devolver tierras a comunidades mapuche.</strong></p>\n<p>&nbsp;</p>\n<p>La <strong>Comisión Presidencial para la Paz y el Entendimiento</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/boric-convoco-comision-para-determinar-con-claridad-la-demanda-de/2022-11-11/172428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">convocada en noviembre de 2022 por Gabriel Boric para solucionar el conflicto de tierras</a>, <strong>debe entregar su informe final este miércoles 30 de abril</strong>, y en la antesala se conoció un borrador que contiene la señalada cifra, que está en un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/gobierno-estima-que-la-restitucion-de-tierras-mapuche-cuesta-unos-5-000/2023-05-17/190748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">orden de magnitud similar al que se comentado hace dos años</a>.</p>\n<p>La <a rel=\"link a una nota absoluta 6\" href=\"https://www.comisionpazyentendimiento.gob.cl/integrantes/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Comisión copresidida por <strong>Francisco Huenchumilla</strong> y <strong>Alfredo Moreno</strong></a> \"<strong>no cierra el círculo de (el tema de) tierras como nosotros esperaríamos</strong>, e incluso <strong>propone un desembolso que podría llegar a los 4.500 de dólares\"</strong>, señaló Mellado.</p>\n<p>\"Esa cifra de 4.500 millones de dólares es excesiva: <strong>no hay esa plata en el país en estos momentos</strong> como para colocar en algún proyecto (de esta naturaleza), considerando el déficit fiscal que tenemos, y que el Gobierno solo tiene que hacer recortes para poder cuadrar la caja y ni con eso lo hace\", indicó el legislador.</p>\n<p>En su opinión, la instancia sólo sirvió para \"generar <strong>falsas expectativas al pueblo mapuche\".</strong></p>\n<h2><span ><em><strong>\"Los partidos no pueden seguir tomando decisión\"</strong></em></span></h2>\n<p>Ya <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/dirigentes-mapuche-decepcionados-con-comision-para-la-paz-y-el/2025-04-23/225519.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde la semana pasada hay comunidades mapuche manifestándose contra el resultado de la instancia</a>, y se prevé que ello ocurra con más intensidad este miércoles. </p>\n<p>En <strong>Loncoche</strong>, en tanto, durante esta jornada se realizó una \"<strong>consulta pública\"</strong> con la intención de \"poner de manifiesto que nada bueno traen para nosotros\", señaló el <strong>dirigente mapuche Erwin Colillanca Curin</strong>.</p>\n<p>\"Hacemos la consulta plebiscitada para decir que <strong>estos partidos políticos no pueden seguir tomando decisión por nuestro territorio</strong> y por nuestros derechos\", agregó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/mellado-rechaza-gastar-us-4-500-millones-en-devolver-tierras-a-los-mapuche/2025-04-28/135748.html","streamUrl":null,"titleText":"Mellado rechaza gastar US$4.500 millones en devolver tierras a los mapuche","uid":"da469d8b-a138-49d6-ac22-bbb623a9491e","updateDate":"2025-04-28T19:10:00.000Z"},{"mainText":"<p><strong>El clásico que animarán Universidad de Chile y Universidad Católica este sábado 3 de mayo</strong>, por la fecha 10 de la Liga de Primera, tiene la posibilidad<strong> de sufrir un cambio de horario</strong> por pedido de los organismos de seguridad pública.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, la U presentó el pasado viernes 25 de abril el plan de seguridad, pero la fuerza policial tuvo reparos con la programación del encuentro.</p>\n<p><strong>Carabineros solicitó que el duelo se adelante de las 17:30 a las 16:00 horas, con la intención que el juego termine con luz de día</strong> y así evitar complicaciones en torno al Estadio Nacional.</p>\n<p>Se espera que las autoridades confirmen la decisión final este martes 29 de abril, mientras la venta de entradas arranca este lunes en el sistema PuntoTicket.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/se-analiza-el-cambio-de-horario-del-clasico-universitario/2025-04-28/145344.html","streamUrl":null,"titleText":"Se analiza el cambio de horario del clásico universitario","uid":"ac5f02d1-1ee6-4cd3-8814-476a31d2ab84","updateDate":"2025-04-28T19:07:00.000Z"},{"mainText":"<p>Este jueves 1 de mayo se conmemora el <strong>Día del Trabajador</strong> en Chile, fecha que como cada año, corresponde a un feriado a nivel nacional.</p>\n<p>A diferencia de Semana Santa, este festivo no es parte de un fin de semana largo. Sin embargo, al ser un <strong>feriado irrenunciable</strong>, la mayoría de las tiendas y centros comerciales permanecerán cerrados.</p>\n<p>De acuerdo con la Ley 19.973, el feriado<strong> comienza a las 21:00 horas del día anterior al festivo y termina a las 06:00 del día posterior (viernes)</strong>, salvo los turnos rotativos, para los que rigen otros horarios.</p>\n<p>Sin embargo, la ley establece algunos <strong>locales que pueden abrir de forma excepcional</strong> durante un feriado irrenunciable. Estos son:</p>\n<ul>\n<li>Clubes.</li>\n<li>Restaurantes.</li>\n<li>Establecimientos de entretenimiento como cines, espectáculos en vivo, discotecas, pubs, cabarets.</li>\n<li>Locales comerciales en aeródromos civiles públicos y aeropuertos.</li>\n<li>Casinos de juego y otros locales de juego autorizados.</li>\n<li>Expendio de combustibles.</li>\n<li>Farmacias de urgencia y que deban cumplir turnos.</li>\n<li>Tiendas de conveniencia que preparen alimentos y estén asociadas a establecimientos de venta de combustible.</li>\n<li>Locales atendidos por su propio dueño.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/como-funcionara-el-comercio-este-jueves-1-de-mayo/2025-04-28/153306.html","streamUrl":null,"titleText":"¿Cómo funcionará el comercio este jueves 1 de mayo?","uid":"25311a63-d5c1-4539-aaba-3c6b41b1406c","updateDate":"2025-04-28T19:04:00.000Z"},{"mainText":"<p >Este lunes <strong>en el Juzgado de Garantía de Concepción se llevó a cabo la reformalización de Camila Polizzi</strong> y de los otros presuntos involucrados en la arista Lencería del caso Convenios en la Región del Biobío.</p>\n<p >Polizzi y otros seis imputados, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-lenceria-corte-confirmo-la-prision-preventiva-de-expololo-de/2025-04-17/230528.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entre los que están su expareja</a> y su madre, fueron acusados por el Servicio de Impuestos Internos (SII) de diversos delitos tributarios, como estafa, usurpación de identidad reiterada y lavado de activos, por <strong>elaborar facturas y boletas falsas para justificar los montos defraudados</strong>.</p>\n<p >Junto con esto, también se les imputa la omisión de la declaración de renta del año tributario 2024 de la OTEC Frumisal.</p>\n<p >La fiscal <strong>María José Aguayo</strong> detalló que \"en el contexto de la presentación de los referidos informes de gastos y actividades, el 17 de marzo del 2023 el imputado Martínez Fernández le solicitó al imputado Acuña Medina<strong> evitar que Camila Polizzi Fonceca recibiera observaciones o reparos respecto de las rendiciones presentadas</strong>, reiterándole que era para evitar nuevos cuestionamientos a la iniciativa, estando además <strong>ambos en conocimiento de que las actividades no se estaban ejecutando</strong> de la manera en que se había señalado en el convenio\".</p>\n<p ><strong>Si bien las defensas pidieron que los delitos tributarios fueran en una causa aparte</strong>, el juzgado acogió los argumentos de la Fiscalía, en la línea de que <strong>los hechos formalizados están conectados</strong>.</p>\n<p >Por otro lado, se determinó mantener las mismas medidas cautelares vigentes para todos los involucrados y <strong>se extendió la investigación por otros 60 días.</strong></p>\n<p >Además, el exjefe de gabinete del exgobernador Rodrigo Díaz, Rodrigo Alarcón, fue formalizado por fraude al fisco por este mismo caso.</p>\n<h2><em><span ><strong>Polizzi: Tengo la confianza de que se resolverá bien</strong></span></em></h2>\n<p >A la salida del tribunal, Polizzi indicó que \"estamos esperando poder llegar a juicio para <strong>presentar las pruebas que nos van a defender de los delitos que se nos imputan</strong>. Vamos a esperar al momento de que esto se resuelva, para después ver qué acciones se pueden tomar en ese sentido\".</p>\n<p >La imputada también sostuvo <strong>\"vamos a revisar qué vamos a hacer en lo que se refiere a la medida cautelar\"</strong>, que se mantendrá intacta durante la prórroga de la causa.</p>\n<p >Con todo, puntualizó que \"<strong>tengo la confianza de que todo se va a resolver bien</strong>, y que esos dineros se van a liberar\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/caso-lenceria-reformalizaron-a-camila-polizzi-por-delitos-tributarios/2025-04-28/105503.html","streamUrl":null,"titleText":"Caso lencería: Reformalizaron a Camila Polizzi por delitos tributarios","uid":"8f771bcd-ffa5-4900-8dbb-95819299dc86","updateDate":"2025-04-28T18:56:00.000Z"},{"mainText":"<p>La transformación digital ha dejado de ser una opción para convertirse en el <strong>motor principal del crecimiento económico y social.</strong> En 2025, conceptos como inteligencia digital, automatización y tecnología basada en datos marcan la pauta en Chile y el mundo. Este nuevo ecosistema exige no solo<strong> i</strong>nfraestructura moderna, sino también el <strong>uso de software original y plataformas seguras que garanticen productividad, eficiencia y protección ante amenazas cibernéticas.</strong></p>\n<h2>La inteligencia digital: mucho más que digitalización</h2>\n<p>Mientras la digitalización implicaba simplemente pasar procesos analógicos a plataformas digitales, la inteligencia digital es la capacidad de gestionar, analizar y aprovechar los datos para tomar decisiones más inteligentes y ágiles.</p>\n<p>Según el informe \"Tendencias Globales en Tecnología 2025\" de Deloitte, un 72% de las empresas en América Latina prioriza inversiones en inteligencia artificial y análisis predictivo como pilares de su estrategia.</p>\n<p>En Chile, esta transformación es evidente en sectores como la banca, la educación, la salud y el comercio electrónico, impulsados por la necesidad de responder a consumidores más informados y exigentes.</p>\n<h2>El papel de las licencias digitales en el nuevo ecosistema tecnológico</h2>\n<p>En este contexto, el <strong>uso de licencias digitales originales toma un rol fundamental.</strong> No se trata solo de cumplir normas legales: las soluciones originales ofrecen mejores actualizaciones de seguridad, compatibilidad total y mayor estabilidad en los sistemas operativos y aplicaciones críticas para el día a día de empresas y usuarios.</p>\n<p>Por ejemplo, contar con sistemas como <a rel=\"link a una nota absoluta 1\" href=\"https://softpro.cl/producto/windows-11-pro/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Windows 11 Pro</a> permite<strong> integrar tecnologías de seguridad Zero Trust, virtualización avanzada y herramientas de administración remota</strong>, indispensables en modelos de trabajo híbrido.</p>\n<p>Asimismo, suites de productividad como<strong> Office 2021</strong> siguen siendo claves por su robustez, seguridad en la nube y facilidad de colaboración en entornos de alta exigencia.</p>\n<h2>Ciberseguridad y movilidad: retos centrales en 2025</h2>\n<p>El Reporte Anual de Ciberseguridad de Check Point destaca que en 2024 los ataques de ransomware aumentaron un 38% en América Latina respecto al año anterior. Chile no ha sido la excepción. Esto refuerza la necesidad de sistemas actualizados y licencias legítimas que ofrezcan protección activa.</p>\n<p>Además, con un 68% de las empresas chilenas adoptando modelos de trabajo híbrido o remoto (según cifras de la Cámara de Comercio de Santiago), contar con plataformas móviles y seguras es más que una necesidad: es una ventaja competitiva.</p>\n<h2>Chile y el futuro digital: oportunidades y desafíos</h2>\n<p>Chile se ha posicionado como <strong>uno de los países líderes en transformación digital en la región</strong>, ocupando el primer lugar en el Índice de Desarrollo de la Sociedad de la Información de la UIT para América Latina. Sin embargo, el desafío sigue siendo democratizar el acceso a tecnologías de calidad, capacitar talentos digitales y fomentar una cultura de ciberseguridad en todos los niveles.</p>\n<p>Las pequeñas y medianas empresas, en particular, tienen una oportunidad única: adoptar tecnología de punta a costos accesibles mediante proveedores confiables de licencias digitales.</p>\n<h2>La experiencia local: tecnología de primer nivel al alcance de todos</h2>\n<p>En este ecosistema en expansión,<strong> empresas como Softpro.cl han jugado un rol relevante</strong> al facilitar el acceso a licencias originales de Microsoft y otros grandes fabricantes.</p>\n<p><strong>\"Hoy más que nunca, garantizar la autenticidad del software no solo es un tema de legalidad, sino de estrategia digital\"</strong>, comentan desde Softpro.cl, donde destacan que soluciones como licencias <a rel=\"link a una nota absoluta 3\" href=\"https://softpro.cl/producto/office-2021-professional-plus-permanente/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Office 2021</a> y Windows 11 Pro son elegidas cada vez más por empresas y profesionales que buscan eficiencia, seguridad y estabilidad a largo plazo.</p>\n<p>A través de un <strong>modelo de distribución 100% digital</strong>, Softpro.cl ha logrado democratizar el acceso a herramientas de primer nivel, impulsando el crecimiento tecnológico de miles de usuarios en todo el país.</p>\n<p>La evolución hacia una inteligencia digital más madura en Chile pasa inevitablemente por <strong>decisiones estratégicas en infraestructura y software</strong>. Apostar por <strong>licencias originales de Windows 11 Pro, Windows 10 Pro, Project, Visio, Office 2021 y Office 2024</strong> no es solo una cuestión de cumplimiento normativo, sino una inversión en seguridad, productividad y futuro.</p>\n<p>En un escenario cada vez más competitivo, el acceso a tecnología confiable será uno de los principales diferenciadores para empresas, profesionales y estudiantes que quieran liderar la nueva era digital.</p>\n<p ><strong><em>Este es un contenido presentado por Softpro.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/licencias-microsoft-digitales-e-inteligencia-digital-claves-para-el/2025-04-28/150424.html","streamUrl":null,"titleText":"Licencias Microsoft digitales e inteligencia digital: claves para el avance tecnológico de Chile","uid":"da25c5d8-5096-4ab0-9e95-b7b727537521","updateDate":"2025-04-28T18:53:00.000Z"},{"mainText":"<p class=\"ds-markdown-paragraph\">El actor <strong>John Lithgow</strong>, conocido por su extensa carrera en cine y teatro, ha generado atención tras ser anunciado como el nuevo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/john-lithgow-negocia-para-ser-dumbledore-en-nueva-serie-de-harry-potter/2025-02-13/092536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Albus Dumbledore</strong> </a>en la próxima serie de Harry Potter de HBO. Sin embargo, su incorporación no ha estado exenta de polémica, vinculada a la postura transfóbica de <strong>J.K. Rowling</strong>, autora de la saga.</p>\n<p class=\"ds-markdown-paragraph\">Aunque Lithgow, de 79 años, aceptó el papel por considerarlo su \"último papel importante\" en su carrera, confesó no estar al tanto de la controversia que rodea a Rowling. \"¿Por qué es esto un factor?\", cuestionó en una entrevista con <em>The Sunday Times.</em></p>\n<p class=\"ds-markdown-paragraph\">El actor reveló que una amiga, <strong>madre de un niño trans</strong>, le avisó sobre las críticas mediante un artículo titulado <strong><a rel=\"link a una nota absoluta 3\" href=\"https://bookriot.com/open-letter-to-john-lithgow/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Una carta abierta a John Lithgow: Por favor, aléjate de Harry Potter\"</a></strong>. El texto, firmado por un fan, instaba al actor a rechazar el papel para no apoyar indirectamente a Rowling. \"Esa fue la señal de alerta\", comentó.</p>\n<p class=\"ds-markdown-paragraph\">Rowling ha sido acusada de promover ideas <strong>TERF</strong> (feministas radicales transexcluyentes), lo que ha generado rechazo de parte del elenco original, como <strong>Daniel Radcliffe</strong> (Harry Potter),<strong> Rupert Grint</strong> (Ron Weasley),<strong> Emma Watson</strong> (Hermione Granger), grupos <strong>LGBTQ+</strong>, e incluso<strong>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/se-comporta-como-perdedora-pedro-pascal-destrozo-a-j-k-rowling-por/2025-04-24/162414.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pedro Pascal</a></strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/se-comporta-como-perdedora-pedro-pascal-destrozo-a-j-k-rowling-por/2025-04-24/162414.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">.</a></p>\n<p class=\"ds-markdown-paragraph\">Lithgow, quien ha encarnado roles transgénero como <strong>Roberta Muldoon</strong> (\"El mundo según Garp\"), evitó opinar sobre los comentarios de Rowling, pero admitió: Es muy interesante para mí (...) involucrarme con estos escritores que son genios en el entretenimiento infantil, pero que han tenido crisis entre los adultos\".</p>\n<p class=\"ds-markdown-paragraph\">Pese a ello, Lithgow aclaró que las críticas no han afectado su entusiasmo: \"Oh, cielos, no\", respondió al ser preguntado si esto le \"amargaba\" el proyecto. Mientras, HBO asegura que las opiniones de Rowling<strong> no han afectado la producción.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/el-nuevo-dumbledore-john-lithgow-reacciona-a-la-polemica-de-j-k-rowling/2025-04-28/140624.html","streamUrl":null,"titleText":"El nuevo Dumbledore, John Lithgow, reacciona a la polémica de J.K. Rowling","uid":"f0577bc6-d1bb-400c-abd7-8ee521700a5c","updateDate":"2025-04-28T18:43:00.000Z"},{"mainText":"<p>El <strong>Círculo de Periodistas Deportivos</strong> anunció que exigirá la aplicación de la <strong>Ley de Violencia en los Estadios</strong> en contra de los<a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-hinchas-de-palestino-intentaron-golpear-a-integrante-de-medio/2025-04-27/174826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> hinchas del cuadro árabe que atacaron a trabajadores de un medio partidario de Universidad de Chile</a> ayer domingo en el Estadio Municipal de La Cisterna.</p>\n<p><strong>\"El Círculo de Periodistas Deportivos de Chile desea manifestar su enérgico repudio</strong> hacia los hechos de violencia para con los profesionales de la prensa\", expresó en una misiva firmada por el presidente del CPD, Pablo Vargas.</p>\n<p>\"Nuestra entidad gremial está inquiriendo detalles de lo acontecido y, por cierto, <strong>en caso de haber algún socio de la institución involucrado en provocaciones</strong> o hechos de violencia, promoverá las sanciones que procedan\", añadió.</p>\n<p>\"Gracias al trabajo realizado por los periodistas - motivo por el que fueron agredidos -, las personas responsables de los hechos de violencia están plenamente identificadas, razón por la cual <strong>el Círculo de Periodistas Deportivos se permite solicitar al club local que aplique, con el máximo rigor que proceda, el artículo 102, relativos al Derecho de Admisión, de la Ley de Violencia en los Estadios,</strong> referido a las personas vinculadas a hechos de violencia individualizados, para que no puedan ingresar a los estadios\", complementó.</p>\n<p>\"Nuestra entidad ofrece poner a disposición de las entidades competentes todo el material audiovisual captado por socios del Círculo, a fin que se tomen las medidas que la ley establezca\", cerró.</p>\n<p>Luego del triunfo azul, un grupo de forofos tetracolores se acercó a miembros del medio La Voz Azul.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/circulo-de-periodistas-deportivos-pidio-aplicar-ley-de-violencia-en-los/2025-04-28/144354.html","streamUrl":null,"titleText":"Círculo de Periodistas Deportivos pidió aplicar Ley de Violencia en los Estadios contra hinchas de Palestino","uid":"2700ced4-0fa4-46ae-91d3-4ed49a92c8b0","updateDate":"2025-04-28T18:42:00.000Z"},{"mainText":"<p>El influencer <strong>Nano Calderón</strong> cargó contra su padre, el abogado <strong>Hernán Calderón</strong>, y su hermana <strong>Kel Calderón</strong>, luego de que esta última concediera una entrevista en televisión para hablar de sus <strong>complejas relaciones familiares</strong>.</p>\n<p>En 2020 Nano Calderón enfrentó a la justicia por agredir físicamente a su padre, a quien acusaba de haber acosado sexualmente a <strong>Rebeca Naranjo</strong>, su pareja.</p>\n<p>Tras la emisión de la entrevista de Kel en \"Podemos Hablar\", Naranjo reveló en sus redes sociales una serie de pantallazos con chats que mantuvo con Calderón padre y que, a su juicio, sustentarían la denuncia por acoso.</p>\n<p>Posteriormente Nano Calderón entregó una extensa declaración con su \"verdad\" sobre lo ocurrido. \"Como hoy veo que <strong>Kel se vendió a un programa para poder ganar plata y sacar provecho de la situación</strong>... revivió todo de igual manera para mentir, quedar bien y apoyar a un abusador por interés, llegó la hora de responder todo y publicando todas las pruebas para que aquí no haya dudas\", señaló.</p>\n<p>Nano agregó que, tras vivir seis meses con su pareja en el departamento de su padre, comenzó a notar que Rebeca Naranjo le pedía que lo acompañara a todos lados dentro del departamento.</p>\n<h2>El relato de Nano Calderón</h2>\n<p>Tras varios episodios, Nano Calderón encaró a su pareja. \"Ella llorando (tras mi insistencia) me cuenta que cuando ella salió al ascensor para irse, la siguió Hernán Calderón Salinas, la tiró del brazo hacia él y le dijo<strong> 'Yo quería que fueras mía, ¿no te atreves?'</strong>, ella le responde '¡Está loco!' Y cierra el ascensor. Cuando escuché esto subí a encararlo, ahí es donde pasa la primera discusión\", relató.</p>\n<p>\"Yo estaba mal, <strong>no podía creer que mi propio 'padre' fuera un abusador</strong> y que, aparte de eso, haya sido con la pareja de su propio hijo, que si bien es exactamente igual de grave que si hubiera sido con una amiga, una conocida o una desconocida\", sostuvo Nano Calderón.</p>\n<p>\"El que Hernán Calderón Salinas salga en un programa diciendo que él espera arreglar las cosas conmigo y está en proceso es una burla. <strong>Yo prefiero morir antes que perdonar a un abusador sexual</strong>. Contando todo esto no espero quedar como víctima. Yo soy un hombre, abordé la situación de una manera que no era correcta legalmente, asumí mi culpa en los delitos que cometí\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/nano-calderon-disparo-con-todo-a-su-padre-y-a-kel-llego-la-hora-de/2025-04-28/141444.html","streamUrl":null,"titleText":"Nano Calderón disparó con todo a su padre y a Kel: \"Llegó la hora de responder\"","uid":"49e789c9-0c78-4183-9623-8c09d22aec30","updateDate":"2025-04-28T18:31:00.000Z"}]
