[{"mainText":"<p><strong>Codelco despidió a 21 trabajadores</strong> tras el informe de la<strong> Contraloría General de la República</strong> (CGR) que detectó que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-25-078-funcionarios-publicos-salieron-de-chile-durante/2025-05-20/101000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>más de 25 mil funcionarios públicos hicieron uso fraudulento de sus licencias médicas.</strong></a></p>\n<p>De acuerdo al estudio del ente contralor, se registaron <strong>204 viajes al extranjero de trabajadores de Codelco </strong>que estaban haciendo uso de permiso médico, convirtiéndola en la segunda empresa pública con más casos detectados, después de BancoEstado.</p>\n<p>\"<strong>Los trabajadores de Codelco se rigen por el Código del Trabajo</strong>, pero los antecedentes compartidos por la Contraloría ameritan una reacción enérgica en los casos en que se confirmen irregularidades\", dijo la cuprífera a<em> Emol.</em></p>\n<p>En ese sentido, precisó que las 204 licencias médicas detectadas involucran a <strong>153 personas. </strong>De ellas, \"<strong>118 estaban trabajando al momento de recibir la información</strong>, y <strong>21 personas ya fueron desvinculadas</strong>\".</p>\n<p>\"Seguimos avanzando en el análisis de los demás casos para que cualquier irregularidad sea sancionada con la máxima severidad, como lo hemos hecho hasta ahora\", afirmó.</p>\n<p>\"Estamos comprometidos con actuar con responsabilidad, transparencia y respeto a la legalidad, y así lo hemos demostrado <strong>al tomar acciones inmediatas frente a los antecedentes recibidos</strong>\", concluyó Codelco.</p>\n<p>El martes,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/las-tres-etapas-que-contempla-el-masivo-sumario-por-el-mal-uso-de/2025-05-28/144203.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el Ministerio de Hacienda informó que se inició el proceso de sumario para cerca de 6.600 funcionarios </a>que viajaron al extranjero mientras estaban con licencia médica tras el polémico informe.</p>\n<p>El líder de cartera, <strong>Mario Marcel</strong>, explicó que el proceso no debería ser demasiado extenso, ya que se centra solamente en tres preguntas clave: la causal de la licencia, cuáles fueron los viajes y los motivos de estos desplazamientos al extranjero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/codelco-ya-despidio-a-21-trabajadores-por-uso-fraudulento-de-licencias/2025-05-28/152559.html","streamUrl":null,"titleText":"Codelco ya despidió a 21 trabajadores por uso fraudulento de licencias médicas","uid":"ff3898ae-05ea-49c9-b141-18e4006b83e1","updateDate":"2025-05-28T19:48:00.000Z"},{"mainText":"<p><strong>Behemoth</strong> (Polonia) y <strong>Deicide</strong> (EE.UU.), <strong>dos bandas con imagen y discurso abiertamente satánico</strong> y contra el cristianismo, lo que les ha valido diversas polémicas alrededor del mundo, anunciaron una gira conjunta por América Latina, que incluye un show en Santiago.</p>\n<p>Junto al grupo Nidhogg, también polaco, la gira estará el <strong>2 de octubre en el Teatro Caupolicán</strong>, y tiene entradas <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/evento/the-unholy-trinity-teatro-caupolican-oct-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la venta en Puntoticket, desde 48.300 pesos</a>.</p>\n<p>El líder de Behemoth, Adam \"Nergal\" Darski enfrentó en el pasado un juicio por \"blasfemia\" en su país natal; mientras que su par en Deicide, Glen Benton, incluso reconoce que al menos una decena de veces ha \"retocado\" una cruz invertida que marcó en su frente.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DKMybqqM2LY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKMybqqM2LY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Behemoth (@behemothofficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/regresan-a-chile-dos-polemicas-bandas-behemoth-y-deicide/2025-05-28/154608.html","streamUrl":null,"titleText":"Regresan a Chile dos polémicas bandas: Behemoth y Deicide","uid":"e2de84ed-7d07-4350-b632-be9a86bac820","updateDate":"2025-05-28T19:46:00.000Z"},{"mainText":"<p><strong>Colo Colo, Universidad de Chile y Universidad Católica</strong> conocieron este miércoles las resoluciones del<strong> Tribunal de Disciplina luego de los incidentes de sus respectivas barras en la fecha 11 de la Liga de Primera.</strong></p>\n<p>Mientras el cuadro \"cruzado\" fue amonestado luego de que forofos lanzaran un encendedor al arquero de O'Higgins, Jorge Deschamps.</p>\n<p>La decisión en torno a albos y azules, en tanto, quedó en acuerdo por lo que se espera los clubes sean notificados en los próximos días.</p>\n<p>Tanto Colo Colo como la U fueron denunciados por el lanzamiento de fuegos de artificio en los partidos ante <strong>Ñublense y Huachipato,</strong> respectivamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-la-u-y-la-uc-conocieron-resoluciones-tras-incidentes-de-sus/2025-05-28/152145.html","streamUrl":null,"titleText":"Colo Colo, la U y la UC conocieron resoluciones tras incidentes de sus barras","uid":"6f7c08f5-49ba-48d9-887c-60a4b9e5c78e","updateDate":"2025-05-28T19:42:00.000Z"},{"mainText":"<p><strong>La administración pública es el sector institucional peor evaluado por los chilenos,</strong> según reveló el <a rel=\"link a una nota absoluta 1\" href=\"https://www.pwc.com/cl/es/Publicaciones/Estudio-de-Confianza-2025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Estudio de Confianza 2025</a>, elaborado por PwC Chile, la Universidad Diego Portales (UDP) y la Asociación Chilena de Seguridad (Achs).</p>\n<p>De acuerdo a la medición, que evalúa la confianza de ciudadanos, trabajadores y directivos hacia distintas áreas de los negocios y los servicios públicos y privados, el aparato estatal obtuvo una <strong>nota promedio de 4,5</strong>, mientras que <strong>los mejores evaluados fueron minería (6,2) y comercio (6,1).</strong></p>\n<p><strong>Nicolás Hardy</strong>, académico de la UDP, detalló que \"hay un consenso en todos los grupos de que las empresas tienen la responsabilidad de generar confianza y llama especialmente la atención lo mal evaluado que está el sector público, y también llama la atención lo bien evaluado que está por los trabajadores el sector financiero, que típicamente recibe todos los dardos\".</p>\n<p>\"Servicios públicos es el único que está bajo el cuatro, que está con nota roja, y efectivamente el estudio termina durante enero, entonces<strong> este estudio ni siquiera está recogiendo todo lo que ocurre con las licencias médicas</strong> y ese tipo de cosas. Probablemente si repitiéramos el estudio en este momento sale incluso peor evaluado\", precisó.</p>\n<p>En materia de consumo, <strong>un 81 por ciento de los encuestados dejó de comprar a una empresa por no confiar en ella</strong> y un 41 por ciento dejó una opinión negativa en la web.</p>\n<p>\n</p>\n<p>El ministro de Hacienda, <strong>Mario Marcel,</strong> explicó que \"la encuesta de confianza de la OCDE reveló algo que hoy día lo vemos reflejado en muchas cosas, reveló que <strong>Chile, en términos de confianza, el gobierno está por debajo del promedio de los 34 países encuestados por la OCDE,</strong> pero que en la confianza en el Poder Judicial y en el Congreso no solo está por debajo del promedio, está en el último lugar\".</p>\n<p>Este informe OCDE al que se refiere Marcel precisa que solamente el 19 por ciento de los chilenos confía en el Congreso y solo un 25 por ciento en el sistema judicial. Además, un 24 por ciento tiene una confianza \"alta o moderadamente alta\" en la administración pública.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/consumidores/encuesta-el-sector-publico-es-el-peor-evaluado-aun-sin-considerar-las/2025-05-28/150635.html","streamUrl":null,"titleText":"Encuesta: El sector público es el peor evaluado, aun sin considerar las licencias","uid":"5374b951-cefb-49d3-b123-2a9d6ae05ccb","updateDate":"2025-05-28T19:33:00.000Z"},{"mainText":"<p >Un buque multipropósito operado por la gigante naviera COSCO inició esta semana un servicio semanal desde el puerto chino de Nansha hacia Sudamérica, reforzando los lazos comerciales con países del Cono Sur, incluido Chile.</p>\n<p >La nueva frecuencia conecta directamente a Guangzhou, en la región industrial del sur de China, con puertos estratégicos como Vitória, Salvador y Sepetiba en Brasil, y se espera que beneficie también a exportadores chilenos gracias a su capacidad para transportar productos refrigerados.</p>\n<p >Desde su apertura en septiembre de 2023, esta ruta había operado de manera quincenal, pero ahora, con frecuencia semanal, promete tiempos más rápidos y mayor regularidad. Los buques, con capacidad para más de 60.000 toneladas, incluyen espacios refrigerados especialmente diseñados para productos perecibles como salmón, carne de cerdo, res, cordero y mariscos, todos productos en los que Chile es un actor relevante.</p>\n<p >Las autoridades portuarias de Guangzhou señalaron que el trayecto completo toma cerca de 30 días, lo que lo convierte en una alternativa competitiva para las exportaciones sudamericanas con destino al creciente mercado de la Gran Área de la Bahía de Guangdong-Hong Kong-Macao.</p>\n<p >El comercio entre China y América Latina superó los 500.000 millones de dólares por primera vez en 2024, consolidando al gigante asiático como el mayor socio comercial de Chile, Brasil y Perú.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/puerto-chino-de-nansha-inaugura-ruta-semanal-hacia-sudamerica-y-refuerza/2025-05-28/080202.html?=efectochina","streamUrl":null,"titleText":"Puerto chino de Nansha inaugura ruta semanal hacia Sudamérica y refuerza comercio con Chile","uid":"b8123479-14b5-48f2-80c4-95adbe8bff92","updateDate":"2025-05-28T19:23:00.000Z"},{"mainText":"<p >Un nuevo estudio científico posiciona a la <strong>meseta Qinghai-Xizang</strong>, también conocida como el Tíbet, como un poderoso<strong> aliado contra el cambio climático</strong>.</p>\n<p >Investigadores chinos concluyeron que esta vasta región de altura actúa como un <strong>\"sumidero neto\" de gases de efecto invernadero</strong>, es decir, que absorbe más carbono del que emite.</p>\n<p >La investigación, publicada en la revista <em>Science Bulletin</em>, analizó datos terrestres de las décadas de 2000 y 2010. Según el autor principal, <strong>Wang Tao</strong>, del Instituto de Investigación de la Meseta de Xizang,<strong> la zona ha logrado un equilibrio climático casi neutro</strong>, gracias principalmente a sus extensos bosques y pastizales.</p>\n<p >Este fenómeno es clave para las metas de China de alcanzar la neutralidad de carbono, pero también <strong>es una señal positiva en un contexto global donde las emisiones siguen siendo un desafío urgente.</strong></p>\n<p >No obstante, el balance no es perfecto. La región, donde pastan más de 40 millones de cabezas de ganado, también emite <strong>importantes cantidades de metano y óxido nitroso</strong> -gases con un potencial de calentamiento mucho mayor que el CO₂- a través de los sistemas ganaderos y el derretimiento del permafrost que libera gases atrapados bajo tierra.</p>\n<p >Aun así, el estudio indica que, al menos <strong>hasta 2060, la meseta seguirá absorbiendo más gases de efecto invernadero de los que emite</strong>, lo que la convierte en una especie de <strong>\"pulmón climático\" de Asia.</strong></p>\n<p >En medio del calentamiento global, este tipo de hallazgos ofrece pistas sobre cómo los ecosistemas naturales aún pueden jugar un rol fundamental en frenar la crisis ambiental. La clave, advierten los investigadores, será proteger estos entornos de la presión humana y los cambios acelerados en el uso del suelo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-meseta-mas-alta-del-mundo-esta-ayudando-a-enfriar-el-planeta/2025-05-28/075439.html?=efectochina","streamUrl":null,"titleText":"La meseta más alta del mundo está ayudando a enfriar el planeta","uid":"b7cd8599-b545-4f87-937c-72397d40d231","updateDate":"2025-05-28T19:20:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/elizalde-y-licencias-medicas-por-unos-pocos-inescrupulosos-toda-la/2025-05-28/093137.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ministro del Interior,</a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/elizalde-y-licencias-medicas-por-unos-pocos-inescrupulosos-toda-la/2025-05-28/093137.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Álvaro Elizalde</a>,</strong> vinculó esta mañana en <strong>Cooperativa</strong> la <strong>discusión sobre la limitación del voto extranjero</strong> en las elecciones presidenciales de este año, con la demora en <strong>la legislación de las multas por el sufragio obligatorio</strong>.</p>\n<p >El próximo 16 de noviembre se realizan los comicios presidenciales y parlamentarios, que son con voto obligatorio. Sin embargo, en <strong>el Congreso aún no se legisla de manera permanente las sanciones por no sufragar</strong>, por lo que hay quienes consideran que -sin sanción- el voto sigue siendo voluntario.</p>\n<p >Si bien, la <strong>Comisión de Gobierno</strong> del Senado despachó a la sala el proyecto que establece multas, que van desde las 0,5 a 5 UTM (desde 32.000 a 340.000 pesos), declaró <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/comision-declaro-inadmisible-indicacion-del-gobierno-para-limitar-el/2025-03-20/100110.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inadmisibles las indicaciones realizadas por el Ejecutivo para limitar la participación en las presidenciales de extranjeros</a>, lo que se ha vuelto la piedra de tope del proyecto.</p>\n<p >Ante la situación, el <strong>ministro Elizalde</strong> insistió en que \"nosotros sobre este punto tenemos una postura clara. Hemos dicho, por un lado, que efectivamente en Chile se dio el debate del voto obligatorio e incluso se aprobó una reforma constitucional, <strong>pero no se ha dado el debate respecto del voto extranjero, de los migrantes</strong>\".</p>\n<p >\"Si uno ve la experiencia comparada; en el mundo, por regla general, <strong>los extranjeros no votan para elegir Jefe de Estado,</strong> y en los países que votan tienen un requisito mucho más exigente que en Chile. Entonces, la pregunta es: ¿Por qué esas comunidades van a elegir al Presidente de Chile? <strong>Cuando en sus países los chilenos no pueden elegir a los mandatarios respectivos</strong>\", argumentó.</p>\n<p >En ese sentido, postuló que el voto obligatorio y el migrante están vinculados \"porque fue una parte del marco institucional que se aplica, conforme a la reforma constitucional que se aprobó en su tiempo de voto obligatorio\".</p>\n<h2 ><em><strong>Servel: Lo importante es que se tomen decisiones en los tiempos necesarios</strong></em></h2>\n<p >La presidenta del Consejo Directivo del Servicio Electoral (Servel), <strong>Pamela Figueroa</strong>, apuntó durante la cuenta pública de la institución que lo óptimo es que cualquier reforma se haga lo antes posible.</p>\n<p >\"Para nosotros, lo más importante es que se tomen decisiones, se legislen estas materias, en los tiempos necesarios para que<strong> el Servel pueda incorporarlas, si es que hay modificaciones, en la organización del proceso electoral</strong>. El voto sigue siendo obligatorio y, por tanto, las multas son algo que están relacionados\", afirmó.</p>\n<p >Igualmente, analizó que \"hemos visto como experiencia, desde que existe voto obligatorio en Chile, en este segundo periodo, es que <strong>hay una alta respuesta de la ciudadanía</strong>. Las personas también han incorporado la obligación de votar, no solamente por la multa, sino también por un compromiso democrática\".</p>\n<p >La aplicación de sanciones, así como la aceptación de justificaciones, no corresponde al Servel, sino que son una atribución exclusiva de los juzgados de policía local.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/gobierno-insiste-en-limitar-voto-extranjero/2025-05-28/145143.html","streamUrl":null,"titleText":"Gobierno insiste en limitar voto extranjero","uid":"7cf70bf3-8bae-4f2f-833b-79ba0e69daea","updateDate":"2025-05-28T19:15:00.000Z"},{"mainText":"<p><strong>Real Betis</strong> tomó la delantera en la final de la <strong>Conference League frente a Chelsea</strong> con un gol del marroquí Abdessamad Ezzalzouli, en el primer tiempo del duelo jugado en Breslavia.</p>\n<p><strong>Mira el gol:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">GOLPEA RÁPIDO EL BETIS: Gol de Abde para el 1-0 vs. Chelsea.<br />\n\n<br />\n\n📺 Mirá la FINAL de la <a href=\"https://twitter.com/hashtag/UECL?src=hash&ref_src=twsrc%5Etfw\">#UECL</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/niq0TVjoPo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/niq0TVjoPo</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1927805325937119569?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/video-betis-tomo-la-delantera-en-la-final-de-conference-league-frente/2025-05-28/151457.html","streamUrl":null,"titleText":"[VIDEO] Betis tomó la delantera en la final de Conference League frente a Chelsea","uid":"d882d000-6395-4268-9e7f-77f068e78c68","updateDate":"2025-05-28T19:13:00.000Z"},{"mainText":"<p ><strong>El Gobierno puso en marcha</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/licencias-medicas-ya-hay-6-600-sumarios-en-curso-en-el-gobierno-central/2025-05-27/144316.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el proceso de sumario para cerca de 6.600 funcionarios</a> que <strong>viajaron al extranjero mientras estaban con licencia médica</strong> tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-25-078-funcionarios-publicos-salieron-de-chile-durante/2025-05-20/101000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el polémico informe de la Contraloría General de la República</a>, que detectó que cerca de 25 mil empleados públicos llevaron a cabo dicha práctica entre 2023 y 2024.</p>\n<p >Según explicó <strong>el ministro de Hacienda, Mario Marcel,</strong> el proceso no debería ser demasiado extenso, ya que se centra solamente en tres preguntas clave: <strong>la causal de la licencia, cuáles fueron los viajes y los motivos de estos desplazamientos al extranjero.</strong></p>\n<p><strong>Posteriormente, el sumario constará de tres etapas principales:</strong></p>\n<ul>\n<li ><strong>Etapa Indagatoria</strong>: Se designa un fiscal para investigar el caso: entrevistará al denunciado para recabar justificaciones y otros antecedentes relevantes.</li>\n<li ><strong>Etapa Acusatoria:</strong> El fiscal formula los cargos y se da a conocer el sumario al acusado, quien debe presentar sus respectivos descargos.</li>\n<li ><strong>Vista Fiscal:</strong> En la fase final, el fiscal propondrá las medidas o sanciones correspondientes al jefe de servicio.</li>\n</ul>\n<h2><span ><em><strong>Desafío para las Contralorías Internas</strong></em></span></h2>\n<p >La gran cantidad de sumarios que serán ingresados <strong>representa un desafío considerable para las Contralorías Internas</strong> de las diversas reparticiones públicas. Para remediar esta problemática, se contempla <strong>la posibilidad de solicitar el apoyo de empleados de planta y contrata</strong> para la realización de dichas labores.</p>\n<p ><strong>Lilia Jérez,</strong> <strong>académica de la Facultad de Derecho de la Universidad de Santiago (Usach),</strong> detalló los requisitos para quienes puedan apoyar en el masivo proceso sumatorio: \"Cada servicio tiene una unidad o departamento en particular que es encargada de llevar los sumarios, normalmente se llama <strong>'Contraloría Interna',</strong> donde hay funcionarios que específicamente se dedican a hacer estos procedimientos investigativos en calidad de fiscales, pero no obsta a que, por instrucción del jefe superior del servicio,<strong> se pueda nombrar a otros funcionarios fuera de esta planta normal de funcionarios para poder hacer estas investigaciones\".</strong></p>\n<p ><strong>\"Se puede escoger a cualquier funcionario que tenga la calidad jurídica de planta o contrata</strong>. Sí hay un tema que es un tema jurídico que es el grado. El fiscal, en estricto rigor, tiene que ser de un grado igual o superior a la persona que está siendo investigada\", puntualizó la exdirectora del Trabajo.</p>\n<h2><span ><em><strong>Gobierno recurrirá a vías judiciales</strong></em></span></h2>\n<p >Una duda que surgió tras el balance del Gobierno es <strong>la situación de los 1.102 funcionarios que renunciaron antes de que se les abriera un sumario</strong>, cifra que probablemente es mucho mayor si se lleva a municipios u otras instituciones.</p>\n<p ><strong>La vía administrativa no se ve como una opción para el Ejecutivo</strong> puesto que a los acusados, al dejar la función pública, no se les puede abrir un proceso de sumario ni tampoco ordenar directamente la restitución de los fondos, ya que éstos se hacen por descuento de remuneraciones,<strong> pero ellos ya no están recibiendo sueldo fiscal.</strong></p>\n<p >Debido a lo anterior,<strong> el ministro del Interior, Álvaro Elizalde,</strong> explicó que <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/elizalde-y-licencias-medicas-por-unos-pocos-inescrupulosos-toda-la/2025-05-28/093137.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Gobierno recurrirá a las vías judiciales</a>:</strong> \"A mi entender, están por un lado las responsabilidades administrativas que se hacen aplicables a través del sumario, <strong>pero podrían haber responsabilidades civiles y penales: p</strong><strong>enales en la eventual comisión de un delito</strong>,<strong> y civiles</strong> cuando finalmente <strong>se genera un daño patrimonial al Estado\".</strong></p>\n<p >\"Por eso hemos señalado que la información consolidada respecto a todos los casos se va a entregar al Consejo de Defensa del Estado, para que presente las eventuales demandas civiles para indemnizar perjuicio para devolver la plata, <strong>o eventualmente querellas criminales en caso de que se haya cometido un delito\"</strong>, complementó el secretario de Estado.</p>\n<h2><span ><em><strong>Denuncia del alcalde Sichel</strong></em></span></h2>\n<p >Luego de que se dio a conocer el informe de Contraloría respecto al mal uso de las licencias médicas,<strong> el alcalde de Ñuñoa, Sebastián Sichel, ordenó la desvinculación de 126 funcionarios de su corporación municipal.</strong></p>\n<p >En respuesta, el <strong>Sindicato de Asistentes de la Educación de Ñuñoa</strong> emitió un comunicado con siete recomendaciones, donde <strong>el quinto punto llamó la atención de Sichel</strong>, puesto que señala \"hablar con su médico tratante y solicitarle un documento en el que autoriza que usted haya salido del país durante la licencia médica\", incluso si esto ocurría después del viaje.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Increíble: quiere entender cómo tratan de abusar del Estado. MIRE el punto 5 de estas recomendaciones de sindicato de Ñuñoa a los despedidos por licencias truchas. Les recomienda PEDIRLE AHORA al médico un documento que autorice el viaje. Sin pudor. Urge reformar el Estado y… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/KiUWqTB5iV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KiUWqTB5iV</a></p>\n— Sebastián Sichel (@sebastiansichel) <a href=\"https://twitter.com/sebastiansichel/status/1927535535821636048?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/las-tres-etapas-que-contempla-el-masivo-sumario-por-el-mal-uso-de/2025-05-28/144203.html","streamUrl":null,"titleText":"Las tres etapas que contempla el masivo sumario por el mal uso de licencias médicas","uid":"35fbddd4-3618-4768-b532-bbae0950ffc6","updateDate":"2025-05-28T19:09:00.000Z"},{"mainText":"<p>El director de <strong>Blanco y Negro Alfredo Stöhwing</strong> habló en la previa a la reunión que busca tratar el tema de la inminente salida del técnico Jorge Almirón de Colo Colo y pidió un fin a esta situación.</p>\n<p>\"<strong>Creo que no da para más la teleserie, estoy de acuerdo\",</strong> dijo en conversación con Cooperativa Deportes.</p>\n<p>El <strong>DT Jorge Almirón,</strong> de momento, prepara el choque de <strong>Copa Libertadores con Atlético Bucaramanga agendado para el jueves.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">“No da para más la teleserie” Alfredo Stöhwing pide darle un punto final a la eventual salida de Jorge Almirón. A esta hora comienza la reunión de BYN. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/gZ1IHD9lZz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gZ1IHD9lZz</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1927798499237581034?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/stohwing-busca-un-fin-a-la-teleserie-de-almiron-creo-que-no-da-para/2025-05-28/145912.html","streamUrl":null,"titleText":"Stöhwing busca un fin a la \"teleserie\" de Almirón: Creo que no da para más","uid":"0193124f-d9ef-438c-9352-cd216dc74b6a","updateDate":"2025-05-28T18:58:00.000Z"},{"mainText":"<p>El <strong>abogado Luis Hermosilla sufrió recientemente una grave subida de presión en medio de su encarcelamiento en Capitán Yáber</strong>, trance en medio del cual fue aconsejado y reconfortado por el <strong>exsubsecretario Manuel Monsalve</strong>.</p>\n<p>La escena fue descrita este miércoles por <strong>Juan Pablo Hermosilla</strong>, hermano y abogado defensor del otrora poderoso penalista, hoy imputado por varios delitos de corrupción y económicos, incluyendo soborno y cohecho.</p>\n<p>Juan Pablo Hermosilla compareció esta jornada ante el <strong>Cuarto Juzgado de Garantía de Santiago</strong> para solicitar una modificación de las medidas cautelares de su hermano.</p>\n<p><strong>Luis Hermosilla fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/asi-fue-la-salida-de-luis-hermosilla-tras-ser-revocada-su-prision/2025-03-20/174721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">liberado, el 20 de marzo, de </a></strong><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/asi-fue-la-salida-de-luis-hermosilla-tras-ser-revocada-su-prision/2025-03-20/174721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la prisión preventiva</a> que <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-luis-hermosilla-quedo-sujeto-a-prision-preventiva/2024-08-27/125126.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cumplía desde agosto de 2024</a></strong>, pero sólo 10 días después, <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/luis-hermosilla-vuelve-a-prision-preventiva/2025-03-31/173911.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la <strong>Corte de Apelaciones</strong> <strong>de Santiago</strong> revocó esa decisión</a>.</p>\n<p>De vuelta al recinto penitenciario, <strong>ha sufrido descompensaciones que comprometen su salud </strong>y, también, ponen de manifiesto la responsabilidad que le compete a Gendarmería en resguardar su estado, argumentó Juan Pablo Hermosilla.</p>\n<p>\"No es necesaria la prisión de Luis, y <strong>está poniendo en riesgo grave la salud de Luis</strong>\", argumentó el defensor.</p>\n<p>Ésta \"ya no es una cuestión teórica, como era antes\", pues hubo \"un evento que tuvo lugar hace una semana, que, además, dejó muy complicada a Gendarmería\", advirtió.</p>\n<p>Considerando \"las operaciones y los ataques al corazón que ha tenido Luis, que le pase una <strong>subida de presión de ese nivel</strong> implica que tiene que partir rápido a la clínica, porque<strong> tiene una de dos posibilidades inminentes: o un nuevo ataque al corazón, que es lo más probable que lo mate, o un derrame cerebral o algo similar\"</strong>.</p>\n<p>Es debido a esto que \"él vive (en Vitacura) muy cerca de una clínica importante en Santiago, y aquí Gendarmería no tiene ninguna posibilidad de hacer eso\", insistió Juan Pablo Hermosilla, que señaló además, como factor adicional de precariedad, el hecho de que ya no esté preso el exsubsecretario <strong>Manuel Monsalve</strong>, que es médico y que <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/tras-seis-meses-exsubsecretario-manuel-monsalve-sale-de-la-carcel/2025-05-19/102029.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el 19 de mayo, tras seis meses, fue excarcelado</a>. </p>\n<p>\"<strong>Imagínese lo tranquilizador que fue para él (Luis Hermosilla, durante el alza de presión) tener un médico en la pieza de al lado, que le permitiera tomar las medidas necesarias, que (le instruyó que) se acostara de determinada forma mientras llamaban a los enfermeros de la Enfermería de Capitán Yáber.</strong> Pero (de todos modos, ellos) no tuvieron herramientas para hacer eso y se provocó <strong>todo un problema logístico</strong> con las dificultades para el traslado al hospital\", enfatizó Hermosilla, Juan Pablo.</p>\n<h2><em><span ><strong>Seguirá en prisión preventiva</strong></span></em></h2>\n<p>El Cuarto Juzgado de Garantía determinó este miércoles que<strong> Hermosilla seguirá en prisión preventiva.</strong></p>\n<p>La jueza<strong> Andrea Osorio</strong> recalcó que los delitos no son menores y que <strong>las pruebas evidencian la participación activa del abogado en el delito de cohecho</strong>. Además, determinó que su libertad es un peligro por la posible reiteración de los hechos y la obstrucción a la investigación.</p>\n<p>El fiscal <strong>Miguel Ángel Orellana</strong> dijo que \"estamos conformes, básicamente porque el tribunal consideró que los antecedentes que el Ministerio Público ha reunido y que son bastante más que los que tenía en la formalización,<strong> permitían establecer con bastante claridad la participación de Luis Hermosilla en el delito de soborno</strong>, que fue el delito que se discutió el día de hoy\".</p>\n<p>\"La defensa de alguna manera no generó una discusión, un debate, sobre los presupuestos materiales de los delitos de lavado de activos y tampoco de los delitos tributarios, y por lo tanto el centro de la discusión fue ese y el tribunal le dio contexto y valoró la vinculación entre las distintas fuentes de información que el Ministerio Público ha podido reunir para establecer tanto el delito como la participación\", añadió.</p>\n<p>Junto a esto, <strong>se decidió realizar un constante monitoreo del estado de salud de Hermosilla</strong>, con dos controles diarios obligatorios al interior de Capitán Yáber.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/luis-hermosilla-sufrio-grave-alza-de-presion-y-monsalve-lo-reconforto/2025-05-28/142914.html","streamUrl":null,"titleText":"Luis Hermosilla sufrió grave alza de presión y Monsalve lo reconfortó","uid":"968e7761-ee84-4643-a8e7-72259f676bcd","updateDate":"2025-05-28T18:55:00.000Z"},{"mainText":"<p>La bielorrusa <strong>Aryna Sabalenka (1ª de la WTA) se repuso a un mal inicio de partido contra la suiza Jil Teichmann (97ª)</strong> para conseguir el pase a tercera ronda de Roland Garros.</p>\n<p>La líder de la clasificación mundial se impuso por <strong>6-3 y 6-1 luego de ceder su servicio en el tercer juego del primer set y quedar 3-1 abajo.</strong></p>\n<p>Ahí reaccionó para ganar nueve juegos seguidos para terminar sellando su victoria con comodidad.</p>\n<p>Sabalenka, que nunca ha superado las semifinales de Roland Garros, llega como principal favorita de esta edición, con permiso de la polaca Iga Swiatek, ganadora de las tres últimas ediciones, que también está en tercera ronda tras derrotar a la británica Emma Raducanu, 6-1 y 6-2.</p>\n<p><strong>Ahora la número uno del orbe se verá las caras ante la serbia Olga Danilovic (34ª).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/aryna-sabalenka-supero-un-dubitativo-inicio-para-avanzar-con-autoridad/2025-05-28/145202.html","streamUrl":null,"titleText":"Aryna Sabalenka superó un dubitativo inicio para avanzar con autoridad en Roland Garros","uid":"92271a38-6246-4ba8-8132-61b3d2c0a384","updateDate":"2025-05-28T18:51:00.000Z"},{"mainText":"<p>La<strong> Copa Libertadores 2025</strong> entró en la recta final de la fase grupal, con <strong>la disputa de la sexta fecha,</strong> en donde se suman nuevos clasificados a los octavos de final.</p>\n<p>Las llaves de octavos de final se definirán por sorteo en la sede de Conmebol. </p>\n<p><strong>Revisa los clasificados a continuación:</strong></p>\n<ol>\n<li><strong>Palmeiras</strong></li>\n<li><strong>Vélez Sarsfield</strong></li>\n<li><strong>Peñarol</strong></li>\n<li><strong>Racing</strong></li>\n<li><strong>Sao Paulo</strong></li>\n<li><strong>Libertad</strong></li>\n<li><strong>Atlético Nacional</strong></li>\n<li><strong>River Plate</strong></li>\n<li><strong>Libertad</strong></li>\n<li><strong>Universitario de Deportes</strong></li>\n<li><strong>Botafogo</strong></li>\n<li><strong>Estudiantes de La Plata</strong></li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-clasificados-a-octavos-de-final-de-la-copa-libertadores-2025/2025-05-27/233023.html","streamUrl":null,"titleText":"Los clasificados a octavos de final de la Copa Libertadores 2025","uid":"57a4a6f9-9565-4774-831b-db5ffacdfee0","updateDate":"2025-05-28T18:46:00.000Z"},{"mainText":"<p><strong>El Servicio Nacional del Consumidor (Sernac) inició un Procedimiento Voluntario Colectivo (PVC) con <em>TNT Sports</em> (exCDF) para que compense a las y los consumidores</strong> que fueron afectados por prácticas anticompetitivas en el mercado de la transmisión en vivo de los partidos del Campeonato Nacional de Fútbol Profesional.</p>\n<p>La decisión de iniciar esta gestión por parte del Servicio se adoptó luego de que la Corte Suprema confirmara un fallo del Tribunal de Libre Competencia (TDLC) en contra de <em>Canal del Fútbol (CDF)</em>, actual <em>TNT Sports</em>, <strong>por abusar de su posición monopólica, aplicando una multa de 28 millones de dólares.</strong></p>\n<p>Tanto el TDLC como la Corte Suprema dieron por acreditadas las infracciones al Decreto Ley 211 y la existencia de perjuicios provocados a los consumidores finales.</p>\n<p>Además, <strong>el máximo Tribunal del país acogió un recurso de reclamación que interpuso la Fiscalía Nacional Económica (FNE), relacionado con la fijación de precios mínimos de reventa</strong> y limitación de las promociones que los cableoperadores pueden efectuar respecto de las señales <em>CDF Premium</em> y/o <em>CDF HD</em>.</p>\n<p>A través de esta determinación, a juicio del Sernac, lo que hace la Corte Suprema es ratificar que existió una práctica contraría a la libre competencia, que a su vez produce un perjuicio a los derechos de las y los consumidores, por lo que corresponde que la empresa <em>TNT Sports</em> repare el daño causado.</p>\n<p>La entidad fiscalizadora pretende que la empresa, en un plazo acotado, presente una propuesta compensatoria adecuada a los hechos ocurridos. <strong>De no prosperar esta vía, el servicio no descarta recurrir a acciones judiciales colectivas para resguardar los derechos de los consumidores.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/tnt-sports/sernac-exigio-compensaciones-a-tnt-sports-tras-condena-de-la-corte-suprema/2025-05-28/142747.html","streamUrl":null,"titleText":"Sernac exigió compensaciones a TNT Sports tras condena de la Corte Suprema","uid":"a4c572cc-9907-4cfa-aafc-13cd8ad3d62f","updateDate":"2025-05-28T18:27:00.000Z"},{"mainText":"<p ><strong>Carabineros de la Quinta Comisaría de Viña del Mar indagan la muerte</strong> de un jinete al interior del Sporting Club, ubicado en esa comuna de la Región de Valparaíso.</p>\n<p >Según información preliminar, el hecho ocurrió cerca de las 11:00 horas de este miércoles, cuando <strong>un caballo aplastó a la víctima de 63 años</strong>, causándole lesiones de gravedad.</p>\n<p >Personal del SAMU rápidamente trasladó al hombre hasta el <strong>Hospital Gustavo Fricke</strong>, donde los médicos <strong>le practicaron maniobras de reanimación sin éxito</strong>.</p>\n<p >\"La persona llegó (al hospital) con <strong>múltiples lesiones, atribuibles a la caída de un caballar</strong>\", indicó el <strong>mayor Jorge Olea</strong>, comisario de la Quinta Comisaría, los que probablemente fueron causados mientras el jinete \"realizaba actividades propias de su labor\" en el recinto hípico.</p>\n<p >El fiscal de turno de Viña del Mar determinó que la <strong>Sección de Investigación Policial</strong> (SIP) de Carabineros se encargue de las diligencias del caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/accidentes-laborales/jinete-sufrio-fatal-accidente-en-el-sporting-club-de-vina-del-mar/2025-05-28/140723.html","streamUrl":null,"titleText":"Jinete sufrió fatal accidente en el Sporting Club de Viña del Mar","uid":"46274801-1078-499d-8bd7-2ec6a3da5dd2","updateDate":"2025-05-28T18:25:00.000Z"}]
