[{"mainText":"Muy adolorido, Miguel \"Negro\" Piñera afirmó tener sólo tener palabras de agradecimiento para la gente que los ha acompañado en el velatorio del expresidente Sebastián Piñera. El artista chileno comentó \"muchas veces\" le dijo a su hermano que dejara de pilotear, sin embargo \"le encantaba ser piloto, murió en su ley\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/negro-pinera-le-encantaba-ser-piloto-murio-en-su-ley/2024-02-08/210938.html","streamUrl":null,"titleText":"Negro Piñera: \"Le encantaba ser piloto, murió en su ley\"","uid":"dd424c38-bba7-471e-b11c-4d083124af6a","updateDate":"2024-02-09T00:19:00.000Z"},{"mainText":"El cuerpo del exmandatario llegó este miércoles a Santiago y es velado al interior del Salón de Honor del Congreso en Santiago. El líder de la centroderecha falleció a los 74 años en un accidente aéreo en Lago Ranco, Región de Los Ríos, mientras pilotaba su helicóptero.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/hasta-seis-horas-en-la-fila-multitud-despide-a-sebastian-pinera/2024-02-06/163451.html","streamUrl":null,"titleText":"Hasta seis horas en la fila: Multitud despide a Sebastián Piñera","uid":"84bb65bf-0111-4c9e-bba8-bc68fd2da57b","updateDate":"2024-02-09T00:14:00.000Z"},{"mainText":"\"Hay casos, pero son los menos, en que no están solas\", dijo la ministra Antonia Orellana. Destacó la entrega de kits de emergencia menstrual y el monitoreo de tobilleras electrónicas a agresores intrafamiliares, entre otras medidas en favor de las afectadas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-mas-de-la-mitad-de-las-familias-damnificadas-tiene-una-mujer/2024-02-08/201606.html","streamUrl":null,"titleText":"Incendios: Más de la mitad de las familias damnificadas tiene una mujer como jefa de hogar","uid":"2b3990a8-1da8-4f12-a7a2-dd889b5f1989","updateDate":"2024-02-08T23:47:00.000Z"},{"mainText":"Una verdadera fila \"sin fin\" en el centro de Santiago se extiende por varias cuadras con personas que esperan ingresar al Salón de Honor del Congreso para despedir al expresidente Sebastián Piñera en el último día de velatorio público. Las puertas del recinto estarán abiertas hasta la medianoche, informó la familia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/una-fila-sin-fin-para-despedir-a-sebastian-pinera-en-el-ultimo-dia-de/2024-02-08/201039.html","streamUrl":null,"titleText":"Una fila sin fin para despedir a Sebastián Piñera en el último día de velatorio","uid":"95a91243-2f28-4ef8-9931-a59af821c584","updateDate":"2024-02-08T23:46:00.000Z"},{"mainText":"La colombiana, que ganó hace unos días su primer Grammy, logra otro hito en su carrera.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/karol-g-es-reconocida-como-la-mujer-del-ano-en-los-billboard-femeninos/2024-02-08/201654.html","streamUrl":null,"titleText":"Karol G es reconocida como la Mujer del Año en los Billboard femeninos 2024","uid":"6f870e2a-72cc-4244-aa8a-3c3aeb98abdd","updateDate":"2024-02-08T23:40:00.000Z"},{"mainText":"Los exministros, además de subsecretarios y colaboradores de sus dos gobiernos, se reunieron este jueves en el Congreso Nacional en Santiago para despedir al ex-Presidente Sebastián Piñera y entonar el himno nacional en homenaje. Para esta tarde estaba previsto un acto político de los partidos de Chile Vamos en honor al dos veces Mandatario, pero fue suspendido para privilegiar el ingreso de la gran cantidad de ciudadanos que aún aguardan en las afueras de la sede capitalina del Legislativo para darle el último adiós.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/exministros-entonaron-el-himno-en-homenaje-a-sebastian-pinera/2024-02-08/195248.html","streamUrl":null,"titleText":"Exministros entonaron el himno en homenaje a Sebastián Piñera","uid":"9576081e-a0af-4a4f-b4ed-ceab874359e9","updateDate":"2024-02-08T23:08:00.000Z"},{"mainText":"Chile Vamos tenía programado para la tarde de este jueves un homenaje de carácter político al fallecido expresidente Sebastián Piñera, sin embargo, la extensa fila en las afueras del Salón de Honor del Congreso en Santiago llevó a suspender la actividad que se realizaría a puertas cerradas. \"Vale la pena hacerle este honor\", comentaron las personas que esperan ingresar al edificio, pese al calor.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/multitudinaria-despedida-a-pinera-obligo-a-suspender-homenaje-politico/2024-02-08/194030.html","streamUrl":null,"titleText":"Multitudinaria despedida a Piñera obligó a suspender homenaje político","uid":"a8a11a52-a78d-47a7-a4c2-9f56abd638de","updateDate":"2024-02-08T22:42:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/analista-la-cuestion-es-como-bolsonaro-que-hace-campana-contra-la/2024-02-08/191105.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240208/mmedia/multimedia_audio120240208191105.mp3","titleText":"Analista: La cuestión es cómo Bolsonaro, que hace campaña contra la democracia, logra tanto apoyo","uid":"9c1f0f5a-a422-421e-a13c-455187b4117d","updateDate":"2024-02-08T22:31:00.000Z"},{"mainText":"El excandidato presidencial republicano, José Antonio Kast, destacó las virtudes del exmandatario Sebastián Piñera luego de realizar una guardia de honor en el velatorio que se realiza en el Salón de Honor del Congreso en Santiago. \"En lo político tuvimos diferencias, pero en lo humano siempre tuvimos una relación franca\", comentó y agregó que \"Era una persona directa honesta y franca y eso permitía un diálogo de las mismas características\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/kast-destaco-a-pinera-pese-a-diferencias-fue-una-persona-directa/2024-02-08/192408.html","streamUrl":null,"titleText":"Kast destacó a Piñera pese a \"diferencias\": \"Fue una persona directa, honesta y franca\"","uid":"74a48f91-8dfa-4251-9b41-83f85fa0ba4c","updateDate":"2024-02-08T22:29:00.000Z"},{"mainText":"Efectivamente, son fraudes. Nunca debes hacer click en el link que te enviaraon por SMS.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/estafas/estafas-suben-de-nivel-llamada-automatica-antecede-a-mensajes-con-links/2024-02-08/192759.html","streamUrl":null,"titleText":"Estafas suben de nivel: llamada automática antecede a mensajes con links falsos","uid":"afdb6995-28be-4ecc-9fbe-682ddee62179","updateDate":"2024-02-08T22:23:00.000Z"},{"mainText":"La ministra del Trabajo hizo guardia esta tarde junto al féretro del expresidente Piñera en la antigua sede del Congreso Nacional, donde se celebra el velatorio. \"Cada uno podrá tener su opinión respecto de la conducción política que él ejerció, pero este minuto no es para eso\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/jara-nuestras-convicciones-no-se-mueven-un-apice-por-entregar-respeto/2024-02-08/180028.html","streamUrl":null,"titleText":"Jara: \"Nuestras convicciones no se mueven un ápice por entregar respeto a quienes se lo merecen\"","uid":"c8585dc1-b063-4267-a681-730e66eaff16","updateDate":"2024-02-08T22:10:00.000Z"},{"mainText":"Tal como la primera vez que se tuvo contacto con los mineros desde las profundidades del yacimiento San José, en 2010, hoy Mario Sepúlveda lanzó un \"ceacheí\" mientras realizaba la guardia de honor al fallecido presidente Sebastián Piñera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/rompiendo-la-solemnidad-mario-sepulveda-grito-un-ceachei-en-velorio/2024-02-08/185503.html","streamUrl":null,"titleText":"Rompiendo la solemnidad, Mario Sepúlveda gritó un \"ceacheí\" en velorio de Piñera","uid":"9e243777-61e4-486d-b580-ccaeee091707","updateDate":"2024-02-08T22:06:00.000Z"},{"mainText":"La reina firmó que el monarca está \"muy conmovido\" por todos los mensajes de apoyo. El príncipe William, heredero de la corona, ha tenido que asumir algunas funciones oficiales en reemplazo de su padre.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/camila-dio-luces-de-la-salud-de-carlos-iii-tras-diagnostico-de-cancer/2024-02-08/172536.html","streamUrl":null,"titleText":"Camila dio luces de la salud de Carlos III tras diagnóstico de cáncer","uid":"20d5c94f-d11a-43a0-930e-805f1a32065e","updateDate":"2024-02-08T21:46:00.000Z"},{"mainText":"Pasadas las 18:00 fue restablecido el servicio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-logro-remolcar-tren-averiado-tras-falla-muy-excepcional/2024-02-08/160229.html","streamUrl":null,"titleText":"Metro logró remolcar tren averiado tras \"falla muy excepcional\"","uid":"28702322-2857-4763-9b3d-e4649f6597e3","updateDate":"2024-02-08T21:43:00.000Z"},{"mainText":"Colorado ya eliminó al exmandatario de las primarias por su rol en el asalto al Capitolio y el máximo tribunal cree que darle la razón conllevaría a que otros estados hagan lo mismo. En paralelo, el magistrado de Nueva York que decide el veredicto del republicano por fraude informó que valorará \"posible perjurio\" de un testigo clave.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/suprema-de-eeuu-vetar-candidatura-de-trump-tendria-consecuencias/2024-02-08/174548.html","streamUrl":null,"titleText":"Suprema de EEUU: Vetar candidatura de Trump tendría consecuencias desalentadoras","uid":"d5da18f1-2aaf-456e-b8ac-46f890792c75","updateDate":"2024-02-08T21:40:00.000Z"}]
