[{"mainText":"<p ><strong>Alexis Sánchez,</strong> delantero de Sevilla, <strong>volvió a los entrenamientos este lunes</strong>, tras la lesión en la pelvis que sufrió en la quincena de enero. </p>\n<p >De acuerdo a <a rel=\"link a una nota absoluta 1\" href=\"https://www.marca.com/futbol/sevilla/2026/01/25/alexis-regresa-parcialmente-trabajo-grupo.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marca</a>, <strong>la práctica regenerativa de este lunes contó con la presencia del delantero nacional,</strong> quien se perdió el triunfo de su equipo ante Athletic de Bilbao el sábado pasado.</p>\n<p >Según el citado medio, el chileno \"<strong>realizó un trabajo parcial con sus compañeros sobre el césped y comienza a dar pasos hacia su regreso a los terrenos de juego</strong>. Una pieza más para el cuerpo técnico, que poco a poco espera ir recuperando efectivos\".</p>\n<p >De esta manera,<strong> el estratega del conjunto sevillano se ilusiona con volver a contar con el \"Niño Maravilla\" para el encuentro del 2 de febrero ante Real Mallorca por la 22a fecha</strong> de La Liga.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-volvio-a-los-entrenamientos-en-sevilla/2026-01-26/171406.html","streamUrl":null,"titleText":"Alexis Sánchez volvió a los entrenamientos en Sevilla","uid":"f77a58ca-3ec8-4fb0-aee9-273c0ba28bb4","updateDate":"2026-01-26T20:14:06.000Z"},{"mainText":"<p><strong>Lazio reforzó</strong> este lunes <strong>su ataque con la llegada del italiano Daniel Maldini</strong>, <strong>hijo de Paolo y nieto de Cesare,</strong> míticos jugadores de Milan y de la selección italiana de fútbol.</p>\n<p><strong>\"Daniel está aquí\", informó Lazio en sus redes sociales</strong>, junto a una foto del futbolista posando con la bandera del club en el aeropuerto de Fiumicino, el principal de la capital italiana.</p>\n<p>El<strong> mediapunta, de 24 años, internacional con la absoluta de Italia,</strong> llega como <strong>cedido hasta final de temporada desde Atalanta</strong>, donde militó la última temporada y media, aunque con opción de compra a final de campaña.</p>\n<p>En la <strong>presente temporada solo disputó nueve partidos de Serie A</strong>, uno de Liga de Campeones y uno de Copa Italia, entre los que <strong>sumó una sola asistencia.</strong></p>\n<p><strong>Nacido en Milán en 2001</strong>, <strong>creció en las categorías inferiores del combinado \"rossonero\"</strong>, equipo de su padre y abuelo, con el que <strong>debutó en la Serie A con 18 años.</strong></p>\n<p>En la siguiente temporada, la 2020-2021, formó parte de la primera plantilla milanista. <strong>Cerró la temporada 2021-22, que culminó con la conquista del \"Scudetto\" de Milan, con 13 partidos en total</strong>, repartidos en ocho en la Serie A, tres en la Liga de Campeones y dos en la Copa Italia.</p>\n<p>A esto le siguió una <strong>cesión a Spezia, donde, en la temporada 2022-23</strong>, marcó tres goles, dos de ellos en la Serie A (18 partidos) y uno en la Copa Italia (dos partidos).</p>\n<p>En la <strong>temporada 2023-24 disputó la primera parte de la temporada con Empoli, antes de pasar en enero de 2024 a Monza</strong> donde disputó 18 partidos en la Serie A, con cuatro goles y una asistencia de gol.</p>\n<p>También <strong>jugó para Monza en la primera parte de la temporada 2024-25:</strong> 20 partidos, tres goles y una asistencia de gol en la Serie A, más un partido en la Copa Italia, antes de fichar por Atalanta, donde la temporada pasada marcó tres goles.</p>\n<p><strong>El 14 de octubre de 2024 debutó con la selección absoluta italiana en la victoria (4-1) ante Israel en la Liga de Naciones,</strong> agigantando la leyenda de su apellido.</p>\n<p>Antes pasó por las categorías inferiores de la \"Azzurra\", convocado con la sub18, la sub19 y la sub20.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DT-9funjJqR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DT-9funjJqR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por S.S. Lazio (@official_sslazio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/lazio-se-reforzo-con-el-hijo-de-paolo-maldini/2026-01-26/170139.html","streamUrl":null,"titleText":"Lazio se reforzó con el hijo de Paolo Maldini","uid":"06808748-436b-432c-a048-1cc04bebadcc","updateDate":"2026-01-26T20:01:39.000Z"},{"mainText":"<p>El kazajo <strong>Alexander Bublik,</strong> décimo en el ranking mundial, sorprendió con sus declaraciones tras quedar eliminado en octavos de final del <strong>Abierto de Australia,</strong> al afirmar que Chile tiene uno de los públicos más hostiles en los partidos de tenis.</p>\n<p>Bublik perdió con el local<strong> Alex de Miñaur en Melbourne,</strong> y en la rueda de prensa, fue consultado por el comportamiento del público australiano, y en su análisis,<strong> recordó su experiencia en Chile.</strong></p>\n<p>\"Ustedes (los australianos) son tranquilos, sinceramente, no sentí como si no les cayera bien. Tendrían que jugar contra el público francés en Bercy. No creo que haya nada que supere eso, no hay nada que supere ese nivel\", fue la primera respuesta de Bublik.</p>\n<p><strong>\"No hay forma de que te odien más que jugando contra los franceses en Bercy.</strong> No en Roland Garros, en Bercy...<strong>Y creo que en Chile en la Copa Davis, cuando jugamos contra Chile fue bastante parecido\"</strong>, aseveró el kazajo, de 28 años.</p>\n<p>El recuerdo de Bublik se remonta una serie de febrero en 2023, cuando perdió sus dos partidos contra Nicolás Jarry y Cristian Garin.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT9HpUyAEZh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT9HpUyAEZh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Tenis (@espntenis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/alexander-bublik-afirmo-que-chile-tiene-uno-de-los-publicos-mas-hostiles/2026-01-26/164750.html","streamUrl":null,"titleText":"Alexander Bublik afirmó que Chile tiene uno de los públicos más hostiles en los duelos de tenis","uid":"aa53ed87-e2da-4e51-9913-d7f5c3bc18f5","updateDate":"2026-01-26T19:47:50.000Z"},{"mainText":"<p>Los voraces <strong>incendios que afectaron a las regiones del Biobío y Ñuble</strong>, dejando 20 personas fallecidas y más de 2.000 viviendas destruidas, no dejaron indiferente a nadie e incluso <strong>Arturo Vidal quiso sumarse a las donaciones</strong>.</p>\n<p>En primera instancia, el volante de Colo Colo tuvo un gesto con<strong> un niño de Lirquén</strong> que pidió la camiseta del \"Cacique\" tras perder su hogar. Ante esto, el \"King\" realizó el envío de <strong>la indumentaria estampada y firmada</strong>.</p>\n<p>La familia agradeció el detalle compartiendo un registro en sus plataformas digitales. No contento con aquello, el mediocampista <strong>se unió al llamado del artista urbano Pailita</strong>, quien solicitó la cooperación de diversas figuras públicas para los damnificados.</p>\n<p>En dicha instancia, el \"Rey\" <strong>donó cinco casas prefabricadas.</strong> A este gesto se sumó también <strong>Erick Pulgar</strong>, quien aportó diez viviendas adicionales para ir en ayuda de las zonas afectadas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT6l6lgjDFR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT6l6lgjDFR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Dano Muñoz (@dano.munoz)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-sorprendio-con-generosa-donacion-a-damnificados-por-los/2026-01-26/164644.html","streamUrl":null,"titleText":"Arturo Vidal sorprendió con generosa donación a damnificados por los incendios en Biobío y Ñuble","uid":"7f11588f-3627-4459-a81b-5ec88dceaba6","updateDate":"2026-01-26T19:46:44.000Z"},{"mainText":"<p>El reguetonero <strong>Zion</strong> fue detenido por la Policía de Puerto Rico por presuntamente conducir en <strong>estado de embriaguez</strong>, según las leyes de tránsito locales.</p>\n<p>Según la información preliminar dada por la Policía, Zion, de 44 años y cuyo nombre verdadero es Félix Gerardo Ortiz Torres, fue interceptado en una autopista a bordo de una camioneta RAM 1500 en aparente estado de embriaguez.</p>\n<p>El artista urbano fue puesto bajo arresto y transportado a la División de Patrullas de Carreteras y Autopistas del área de Fajardo, donde le realizaron la prueba de aliento, arrojando<strong> 0,27 % de alcohol en su organismo</strong>.</p>\n<p>Esto es 0,17 % más de lo debido por la Ley de Tránsito de Puerto Rico, por lo que el autor de \"Zun da da\" arriesga diversas penas criminales.</p>\n<p>El incidente se produce tres meses después de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/reggaetonero-zion-fue-hospitalizado-tras-accidente-su-estado-es-reservado/2025-10-07/164536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Zion estuviera involucrado en un grave accidente automovilístico</a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/reguetonero-zion-fue-detenido-por-conducir-con-alcohol-a-3-meses-de/2026-01-26/162454.html","streamUrl":null,"titleText":"Reguetonero Zion fue detenido por conducir con alcohol a 3 meses de sufrir grave accidente","uid":"5b2c2cd1-7a7e-4922-995d-edd5a257fed5","updateDate":"2026-01-26T19:24:54.000Z"},{"mainText":"<p>En el Séptimo Juzgado de Garantía<strong> formalizó este lunes la exministra de la Corte Suprema, Ángela Vivanco</strong>, quien fue <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-carabineros-se-llevo-detenida-y-esposada-a-exjueza/2026-01-25/231332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">detenida este domingo por su participación en la denominada \"trama bielorrusa\".</a></p>\n<p>En la audiencia de formalización, <strong>Vivanco fue imputada por los delitos de cohecho y lavado de activos</strong>.</p>\n<p>Este proceso investiga eventuales pagos de coimas por fallos a favor del consorcio bielorruso Belaz-Movitec en casos contra Codelco, con <strong>montos que podrían superar los 100 millones de pesos</strong>.</p>\n<p><strong>Vivanco enfrentará esta jornada su primera noche en la cárcel</strong>, dado que, tras una extensa sesión frente a la justicia, <strong>se amplió su detención hasta mañana</strong>, cuando la audiencia se retome con los alegatos de los querellantes respecto a la necesidad de cautelares:<strong> el Ministerio Público pide su prisión preventiva</strong>.</p>\n<p>En tanto, <strong>el miércoles habrá un receso para que la defensa pueda familiarizarse con los antecedentes de la carpeta</strong>, y así el jueves poder realizar sus alegatos.</p>\n<p>Se espera que el juez tome una resolución final sobre las medidas cautelares de otrora suprema<strong> a más tardar el viernes</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000920260126103117.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La acción judicial contra la otrora integrante del tribunal superior se centra en la \"trama bielorrusa\" y pagos ilícitos de más de 100 millones de pesos. (FOTO: ATON)</em></div>\n</div>\n<p>La <strong >fiscal re</strong><strong >gional de Los Lagos</strong>, <strong >Carmen Gloria Wittwer</strong>, explicó que la orden de detención de Vivanco <strong >se basó en la ratificación de la Corte Suprema de una sentencia previa de la Corte de Apelaciones de Santiago</strong>, que acogió una querella de capítulos.</p>\n<p>\"Es un documento complejo, porque nosotros tenemos que fundamentar al juez de garantía todos los antecedentes que, en concepto de la Fiscalía, hacen necesaria la detención de una persona. Entonces, <strong>lo preparamos entre el viernes y sábado</strong>,<strong> y ayer fue el momento en que estimamos prudente solicitarlo</strong>, <strong>siendo acogido por el Tribunal de Garantía el mandamiento de detención</strong>\", informó la persecutora.</p>\n<p>Como parte de la investigación, se realizó un allanamiento en el domicilio de Ángela Vivanco, en el que se incautaron diversas especies de interés, \"<strong>sobre todo elementos tecnológicos (...) que serán analizados en el transcurso de la investigación</strong>\", precisó Wittwer.</p>\n<p>Entre las evidencias presentadas en la audiencia, detalló que, como Ministerio Público, \"siempre hemos sostenido que posteriormente a una determinada resolución y a un determinado pago, ellos (los imputados) hicieron un viaje a Buenos Aires, <strong>y es en el contexto de ese viaje en que se tomó una foto que -en nuestro concepto- acredita que ellos estuvieron en esa ciudad y que tenían el dinero en el poder</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000001220260126103117.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La Fiscalía, al solicitar la prisión preventiva, fundamentó la detención en una ratificación judicial previa y la necesidad de proteger la investigación. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>La postura de la defensa</strong></em></h2>\n<p>El abogado defensor, <strong>Jorge Valledores</strong>, solicitó que se <strong>declarara la ilegalidad de la detención</strong>, argumentando que la medida era innecesaria para la comparecencia de Vivanco en el tribunal y denunciando la falta de tiempo para preparar el caso, dado que asumió la representación apenas un día antes.</p>\n<p>Durante la audiencia, Valledores argumentó enfáticamente sobre la vulneración de garantías: \"Aquí hay una afectación al ámbito de defensa y que tiene que ver, por un lado, contar con el <strong>tiempo suficiente para hacer la preparación de una defensa</strong> respecto de un abogado que está partiendo\"</p>\n<p>\"También se vulnera el derecho a designar libremente un defensor, que es lo que ha ocurrido el día de ayer (...) Claramente se provoca un impacto, porque en definitiva se le <strong>expone a hacer una discusión sin contar con una defensa técnica</strong>\", declara el defensor.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000001320260126103117.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>El abogado defensor, Jorge Valledores, argumentó la ilegalidad del arresto, denunciando una vulneración al derecho a preparar una adecuada respuesta legal. (FOTO: ATON)</em></div>\n</div>\n<p>El tribunal rechazó la solicitud de la defensa, permitiendo que la<strong> fiscal Wittwer</strong> procediera con la lectura de los cargos. La Fiscalía sostiene que Vivanco <strong>habría recibido casi 100 millones de pesos en coimas en diversas fechas entre julio de 2023 y junio de 2024</strong>.</p>\n<p>El<strong> persecutor Marcos Muñoz</strong> justificó la urgencia y la forma de la detención basándose en la gravedad de los ilícitos cometidos por una funcionaria pública en ejercicio: \"Solamente frente a hechos que son graves, que tienen pena de crimen en la ley que la consagra, sino que además <strong>hay antecedentes adicionales</strong> que se expondrán, que agravarán aún más esa situación\". </p>\n<p>Muñoz justificó la urgencia de la formalización argumentando que, dada la extrema gravedad de los hechos, <strong>no era viable esperar los tiempos habituales del tribunal</strong>. En este escenario, el fiscal sostuvo sobre la gravedad del caso y: \"la necesidad urgente de proceder a la formalización de cargos y pedir medidas cautelares\".</p>\n<h2><strong><em>Fiscalía solicitó la prisión preventiva</em></strong></h2>\n<p>En esa línea, el persecutor dijo ante el tribunal que \"<strong>la Fiscalía va a solicitar que se decrete la medida cautelar de prisión preventiva</strong> respecto de doña Ángela Vivanco Martínez\".</p>\n<p>\"En nuestro concepto se cumplen con los supuestos del artículo 140, su letra A, B y C del Código Procesal Penal, en cuanto que existen <strong>antecedentes suficientes que justifican la existencia del delito</strong>, así como también que permiten presumir fundadamente la participación de ella en calidad de autora en los delitos de cohecho y de lavado de activos por los cuales se le formuló cargos\", afirmó.</p>\n<p>Asimismo, el persecutor aseveró que <strong>los mecanismos</strong> utilizados por Vivanco y Migueles para el lavado de activos \"<strong>se condicen con conductas subrepticias, ocultas, maniobras que están catalogados, incluso en manuales</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000001420260126103117.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>El tribunal ha fijado un cronograma ajustado para los alegatos y la decisión sobre las medidas cautelares, esperada hacia el final de semana. (FOTO: ATON)</em></div>\n</div>\n<p>El fiscal Muñoz argumentó de dichos fallos \"resultaron pagos o prestaciones económicas millonarias que tuvo que efectuar Codelco Chile con cargo a recursos públicos y que estos dineros llegaron ya a ella o a su pareja, Gonzalo Migueles, quien, en nuestro concepto,<strong> era un instrumento para poder recibir el dinero que le era entregado</strong> justamente por las personas con las que tenía este vínculo de amistad y oficina de abogados, don Eduardo Lagos y Mario Vargas\".</p>\n<p>Por el momento, el tribunal determinó que <strong>durante esta primera jornada solo se avanzará en la lectura de cargos</strong>, postergando el debate sobre las cautelares para permitir que la defensa cuente con la preparación adecuada para argumentar su oposición.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/formalizacion-de-exministra-vivanco-continuara-el-martes-fiscalia-pidio/2026-01-26/103117.html","streamUrl":null,"titleText":"Formalización de exministra Vivanco continuará el martes: Fiscalía pidió prisión preventiva","uid":"51093a0e-a333-4809-893a-039bf6389172","updateDate":"2026-01-26T13:31:17.000Z"},{"mainText":"<p>El<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/netanyahu-acusa-que-ee-uu-no-coordino-con-israel-la-formacion-de-la/2026-01-17/161204.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>primer ministro israelí</strong>, <strong>Benjamín Netanyahu</strong></a>, aseguró este lunes ante el pleno de la Knéset (el Parlamento israelí) que, tras la recuperación de los restos del último rehén en Gaza, <strong>\"la siguiente etapa es el desarme de Hamás\" y no la reconstrucción del devastado enclave</strong>.</p>\n<p>\"Estamos al comienzo de la siguiente etapa. ¿Cuál es la siguiente etapa?<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/bbc-israel-mueve-las-lineas-de-control-en-gaza-tras-el-alto-al-fuego/2026-01-16/161731.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> La siguiente etapa es el desarme de Hamás y la desmilitarización de la Franja de Gaza</a>.<strong> La siguiente etapa no es la reconstrucción</strong>, <strong>sino el desarme de Hamás y la desmilitarización de la Franja de Gaza</strong>\", aseveró el líder israelí.</p>\n<p>Y agregó: \"Nos interesa avanzar en esta etapa, no retrasarla, y así lo haremos.<strong> Cuanto antes desarmemos a Hamás y desmilitaricemos la Franja de Gaza</strong>, <strong>más pronto alcanzaremos los objetivos de la guerra</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000420260126160844.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Tras la recuperación de los restos del último cautivo en el enclave, el Primer Ministro de Israel anunció ante la Knéset la inminente \"siguiente etapa\" centrada en la seguridad. (FOTO: EFE)</em></div>\n</div>\n<h2><em><strong>La entrega de cautivos</strong></em></h2>\n<p>Este lunes el Ejército israelí anunció que<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-localizo-los-restos-del-ultimo-rehen-que-quedaba-en-gaza/2026-01-26/111627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> localizó e identificó los restos del rehén israelí <strong>Ran Gvili</strong></a>, el último que <strong>quedaba en la Franja de Gaza tras los ataques de Hamás del 7 de octubre de 2023.</strong></p>\n<p>Tras esta entrega, <strong>los islamistas han devuelto ya a Israel a todos los cautivos que tenían en su poder -vivos y muertos-</strong> en esta primera fase del acuerdo del alto el fuego de 20 puntos impulsado por el presidente estadounidense, Donald Trump.</p>\n<p>El pasado 14 de enero,<strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-lanzo-su-junta-de-paz-se-reunio-con-zelenski-y-mostro-la-nueva/2026-01-22/153038.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Estados Unidos anunció el inicio de la segunda fase</a> de este plan que contempla la reconstrucción del enclave</strong>, <strong>el desarme de Hamás y el establecimiento de un Gobierno de tecnócratas palestino</strong> que supervisará la polémica Junta de Paz liderada por Trump.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000320260126160844.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La apertura del cruce de Rafah, la entrada de casas prefabricadas y cantidades acordadas de ayuda, junto con el fin de las violaciones, figuran entre las exigencias principales de Hamás. (FOTO: EFE)</em></div>\n</div>\n<h2><em><strong>Los llamados de Hamás a Israel</strong></em></h2>\n<p>Hamás ya aseguró en estas últimas semanas <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-dice-estar-preparado-para-entregar-la-administracion-de-gaza-al/2026-01-18/102729.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>estar preparado para entregar la administración de Gaza al comité tecnócrata</strong></a>, pero en una reciente carta enviada a los mediadores exige que, antes de discutir la entrega de armas en esta segunda fase, <strong>Israel debe cumplir con sus obligaciones pendientes que tiene de esta primera fase</strong>.</p>\n<p>Estas obligaciones, explicó, incluyen <strong>la apertura del paso de Rafah</strong>, <strong>la entrada de casas prefabricadas</strong>, <strong>la entrega de las cantidades acordadas de ayuda y excavadoras</strong>, así como <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acuso-a-israel-de-violaciones-sistematicas-de-tregua-en-los-100/2026-01-20/204213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"<strong>el fin de las violaciones del alto el fuego</strong>\"</a> por parte del Ejército israelí.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-traza-ruta-para-gaza-desarme-de-hamas-y-desmilitarizacion/2026-01-26/160844.html","streamUrl":null,"titleText":"Netanyahu traza ruta para Gaza: Desarme de Hamás y desmilitarización total","uid":"f7a67ae7-26ba-4948-9cde-3b520621f4c6","updateDate":"2026-01-26T19:08:44.000Z"},{"mainText":"<p ><strong>Elche</strong>, equipo de la Primera División del fútbol español, anunció <strong>oficialmente este lunes la contratación de Lucas Cepeda,</strong> exfigura de Colo Colo.</p>\n<p >El conjunto hispano publicó un video en sus redes sociales, en donde aparece Cepeda posando con la camiseta del equipo; y en el mensaje del post, el club resaltó que aseguraron \"<strong>velocidad y desborde hasta 2030\".</strong></p>\n<p >Cepeda había llegado el fin de semana a España, pero<strong> solo faltaba la oficialización de su fichaje, tras terminar su ciclo en Colo Colo.</strong></p>\n<p >El jugador de 23 años, seleccionado nacional y formado en Santiago Wanderers, estuvo en Colo Colo dos temporadas y fue pieza clave en la temporada 2024, en donde los albos conquistaron la Supercopa y el Campeonato Nacional, además de alcanzar los cuartos de final de la Copa Libertadores.</p>\n<p >Cepede fue el jugador más desequilibrante del plantel del \"Cacique\" y con su nivel también pudo debutar en la selección chilena en 2024.</p>\n<p >En Colo Colo jugó 72 partidos en dos temporadas, con 15 goles y nueve asistencias.</p>\n<p >El próximo partido de Elche, con Cepeda en su plantel, será el sábado 31 de enero, a las 17:00 horas (20:00 GMT), ante el poderoso líder del fútbol español, FC Barcelona.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/oficial-elche-anuncio-la-contratacion-de-lucas-cepeda/2026-01-26/162314.html","streamUrl":null,"titleText":"¡Oficial! Elche anunció la contratación de Lucas Cepeda","uid":"109951c5-784e-4c9a-8bdc-8a189f1c2e2d","updateDate":"2026-01-26T19:23:14.000Z"},{"mainText":"<p>Pese a haber sido elegido en la temporada pasada como el mejor jugador de su equipo, el defensa nacional<strong> Guillermo Maripán atraviesa por un complejo presente en Torino, donde perdió su espacio en el once inicial.</strong></p>\n<p>El chileno <strong>arrancó la campaña</strong> actual como habitual <strong>en el once del técnico Marco Baroni,</strong> quien <strong>de un momento a otro lo relegó al banco y suma tres cotejos</strong> en dicha condición, ingresando únicamente en dos de ellos.</p>\n<p>El medio partidario <em>\"Tifo Granata\"</em> explicó que <strong>el motivo de esta inusual decisión del técnico tendría relación a la negativa del chileno de extender su contrato</strong>, el cual termina a final de año.</p>\n<p>Según el citado portal, \"Memo\" <strong>no está dispuesto a extender su vínculo por un ciclo más con una reducción de su sueldo</strong>, situación que alimentó los rumores de su posible salida del club.</p>\n<p>De todas maneras, en la publicación advirtieron que \"a una semana del cierre del mercado de fichajes, nada se puede descartar, salvo que <strong>Torino necesita desesperadamente a su mejor jugador (como demostró el año pasado con Vanoli). Sería un crimen perderlo ahora\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/medio-italiano-revelo-motivo-de-la-inesperada-suplencia-de-maripan-en/2026-01-26/161022.html","streamUrl":null,"titleText":"Medio italiano reveló motivo de la inesperada suplencia de Maripán en Torino","uid":"8829333e-73a2-48fe-8f60-d51a802902bb","updateDate":"2026-01-26T19:10:22.000Z"},{"mainText":"<p>Un deslizamiento de tierra causado por las intensas lluvias ha provocado el <strong>colapso de viviendas y edificacione</strong>s en el pueblo siciliano de <strong>Niscemi</strong>, uno de cuyos barrios ha quedado al<strong> borde de un barranco</strong> en un incidente que obligó a <strong>evacuar a unas 1.000 personas</strong> y que mantiene a las autoridades en máxima alerta.</p>\n<p>Las impactantes imágenes de edificios suspendidos al borde de un gran desnivel recorren Italia después de que<strong> una extensa porción de terreno colapsara tras varios días de intensas lluvias</strong>, obligando la evacuación a un barrio entero.</p>\n<p>Unas <strong>300 familias fueron reubicadas en otras viviendas y en un centro deportivo de la ciudad</strong>, mientras que varias de las principales vías de acceso permanecen cerradas y las clases en los centros educativos han sido suspendidas.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/h7VDGJ7U618?si=XH6WwqBngMPRvA3h\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>\"Tenemos un frente de <strong>deslizamiento de al menos cuatro kilómetros de largo</strong>, y se está ensanchando\", afirmó el alcalde de Niscemi, <strong>Massimiliano Conti</strong>, según declaraciones recogidas por medios locales, al agregar que \"<strong>habrá una zona roja donde las familias no podrán regresar a sus hogares</strong>\".</p>\n<p>En este contexto, Conti, responsable de la coordinación del centro de operaciones, ha advertido que <strong>la situación continúa siendo crítica y podría agravarse</strong> en las próximas horas.</p>\n<p>El suceso evoca otro deslizamiento de tierra ocurrido en la zona hace <strong>29 años,</strong> que dejó decenas de edificios dañados, obligó al desplazamiento de <strong>117 familias</strong> y transformó un barrio antes popular en un suburbio.</p>\n<p>La isla de Sicilia es una de las zonas más golpeadas por un temporal que ha puesto en alerta a <strong>cinco regiones de Italia</strong>, casi todas en el sur, y que ha causado cortes en carreteras y corrimientos de tierra.</p>\n<p>El Gobierno italiano de Giorgia Meloni se reunió esta tarde a las 15:30 hora local (11:30 en Chile) para declarar el <strong>estado de emergencia</strong> en las regiones de <strong>Calabria, Sicilia (sur) y Cerdeña (este),</strong> gravemente afectadas la semana pasada por el temporal Harry.</p>\n<p>El presidente de la región siciliana, <strong>Renato Schifano</strong>, informó este lunes a través de un vídeo de que \"<strong>lo importante es la rapidez</strong>\" y \"<strong>el compromiso de dar respuestas inmediatas,</strong> respetando la ley, a todos aquellos que están viviendo esta tragedia\".</p>\n<p>El mandatario regional añadió que estará presente en Roma para asistir al Consejo de Ministros previsto para hoy y \"en el que se deliberará sobre la declaración del estado de emergencia\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/italia/pueblo-siciliano-quedo-al-borde-de-un-barranco-por-un-deslizamiento-de/2026-01-26/154236.html","streamUrl":null,"titleText":"Pueblo siciliano quedó al borde de un barranco por un deslizamiento de tierra","uid":"3f0e2500-84d7-428b-afca-ba9c76ace554","updateDate":"2026-01-26T18:42:36.000Z"},{"mainText":"<p>En el marco del <strong>Proyecto de Vigilancia de Influenza Aviar Altamente Patogénica</strong> (HPAI) en el territorio antártico, desarrollado en colaboración entre el <strong>Instituto Antártico Chileno</strong> (INACH) y la <strong>Facultad de Ciencias Veterinarias y Pecuarias</strong> (Favet) de la Universidad de Chile, se confirmó nuevamente la presencia del virus de <strong>influenza H5N1</strong> en muestras recolectadas, marcando el<strong> tercer año consecutivo</strong> con detecciones asociadas a mortalidad de aves y mamíferos marinos.</p>\n<p>La campaña 2025–2026, coordinada por <strong>Marcelo González</strong>, investigador de INACH, y <strong>Víctor Neira</strong>, académico de Favet, continuó operando en las bases Escudero, Buque Betanzos y O'Higgins, incorporando diagnóstico en tiempo real para apoyar el análisis oportuno de muestras sospechosas.</p>\n<p>En las <strong>bases O'Higgins y Buque Betanzos</strong>, el muestreo permitió identificar y confirmar la presencia del virus en los cuerpos de <strong>dos lobos finos antárticos y un cormorán antártico, </strong>respectivamente. En tanto, en Base Escudero el equipo desarrolló labores de vigilancia en la Isla Rey Jorge, donde se registraron aves marinas y pingüinos muertos sospechosos, aunque hasta ahora ninguno ha sido confirmado como infectado.</p>\n<p>Durante la campaña actual se han observado <strong>menos casos que en la temporada pasada</strong>, aunque con una mayor frecuencia relativa de mortalidad en lobos finos antárticos. Esta información, sumada a los datos de años anteriores, sugiere <strong>cambios dinámicos en los patrones de detección,</strong> lo que abre nuevas interrogantes sobre la transmisión entre especies, el impacto en las comunidades del ecosistema y la evolución del virus en ambientes extremos.</p>\n<p>Estos resultados se enmarcan en un trabajo de largo plazo desarrollado por INACH junto a investigadores del Programa Nacional de Ciencia Antártica (PROCIEN), quienes han contribuido a la vigilancia y al conocimiento de la influenza aviar en la región,<strong> incluida la primera detección del virus en 2014.</strong></p>\n<p>Durante las próximas semanas, el equipo continuará con el programa, completará el análisis de las muestras pendientes y avanzará en la secuenciación de los casos confirmados, con el objetivo de caracterizar genéticamente los virus y aportar antecedentes sobre su origen, diversidad y dinámica de circulación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/animales/por-tercer-ano-consecutivo-detectan-influenza-aviar-en-la-antartica/2026-01-26/150748.html","streamUrl":null,"titleText":"Por tercer año consecutivo, detectan influenza aviar en la Antártica Chilena","uid":"1559591f-8da6-41e4-b792-20d4078bb42f","updateDate":"2026-01-26T18:07:48.000Z"},{"mainText":"<p>Un equipo internacional de investigadores presentó este lunes, en la revista <span ><a rel=\"link a una nota absoluta 1\" href=\"https://www.nature.com/articles/s41550-025-02763-9\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Nature Astronomy</em></a></span>, <strong>el mapa con más alta resolución hasta la fecha de la materia oscura</strong>, que refuerza la teoría de que fue la principal <strong>'arquitecta' del universo</strong>.</p>\n<p>Su elaboración, a partir de las observaciones del telescopio espacial <strong>James Webb</strong> (de las agencias espaciales europea y canadiense y la NASA) ha permitido determinar que la materia oscura fue la que determinó la distribución a gran escala de las galaxias que hoy se ven en el universo.</p>\n<p>El estudio ha sido dirigido conjuntamente por investigadores de la Universidad británica de Durham, la Escuela Politécnica Federal de Lausana (Suiza) y NASA.</p>\n<h2><em><strong>Un papel invisible pero esencial</strong></em></h2>\n<p>Los científicos creen que, en el origen del universo, <strong>la materia oscura se aglutinó primero y luego atrajo a la materia normal, creando las regiones donde comenzaron a formarse estrellas y galaxias, y más tarde los planetas</strong>.</p>\n<p>Los investigadores sostienen <strong>que, sin ella, es posible que la Vía Láctea no tuviera los elementos que permitieron la aparición de la vida en la Tierra</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000220260126152203.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Utilizando datos del TJames Webb, astrónomos han elaborado uno de los mapas más detallados hasta la fecha de la materia oscura.Crédito: Dr. Gavin Leroy/Profesor Richard Massey/Colaboración COSMOS-Webb.</div>\n</div>\n<p>\"Al revelar la materia oscura con una precisión sin precedentes, nuestro mapa muestra cómo un <strong>componente invisible del universo ha estructurado la materia visible</strong> hasta el punto de permitir la aparición de galaxias, estrellas y, en última instancia, de la vida misma\", señala uno de los autores, <strong>Gavin Leroy</strong>, de la Universidad de Durham.</p>\n<p>\"Este mapa revela el papel invisible pero esencial de la materia oscura, <strong>la verdadera arquitecta del universo</strong>, que organiza gradualmente las estructuras que observamos a través de nuestros telescopios\", agrega el investigador en un comunicado.</p>\n<p>El trabajo confirma también que materia oscura no emite, refleja, absorbe ni bloquea la luz, y que <strong>\"atraviesa la materia normal como un fantasma\".</strong></p>\n<p>Lo sorprendente es que, a pesar de ese carácter fantasmagórico, la materia oscura interactúa con el resto del universo a través de la gravedad, y ha atraído hacia sí a la materia normal a lo largo de la historia cósmica.</p>\n<p>\"Hay miles de millones de partículas de materia oscura que atraviesan nuestro cuerpo cada segundo. <strong>No causan ningún daño, no nos perciben y simplemente siguen su camino.</strong> <strong>Pero toda la nube de materia oscura que gira alrededor de la Vía Láctea tiene suficiente gravedad como para mantener unida toda nuestra galaxia.</strong> Sin la materia oscura, la Vía Láctea se desintegraría\", apunta Leroy.</p>\n<h2 ><em><strong>Una lupa más precisa sobre el espacio</strong></em></h2>\n<p>El área cubierta por el nuevo mapa es una sección del cielo aproximadamente<strong> 2,5 veces más grande que la Luna llena</strong>, en la <strong>constelación de Sextans</strong>.</p>\n<p>El telescopio James Webb observó esta región durante 255 horas e identificó casi <strong>800.000 galaxias</strong>, muchas de ellas detectadas por primera vez. A continuación, el equipo científico buscó materia oscura observando cómo su masa curva el propio espacio.</p>\n<p>El nuevo mapa contiene aproximadamente 10 veces más galaxias que los mapas de la zona realizados por observatorios terrestres y el doble que el telescopio espacial Hubble.</p>\n<p>\"Hasta ahora veíamos una imagen borrosa de la materia oscura. Ahora, gracias a la extraordinaria resolución del telescopio James Webb, <strong>vemos la estructura invisible del universo con un detalle asombroso</strong>\", concluye otra de las autoras, la investigadora de NASA, <strong>Diana Scognamiglio.</strong></p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000120260126152203.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Distribución de materia oscura en el campo COSMOS observada por el telescopio espacial Hubble (izquierda) y el telescopio espacial James Webb (derecha). Crédito: Dr. Gavin Leroy/Profesor Richard Massey/Colaboración COSMOS-Webb.</em></div>\n</div>\n<p> </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/astronomia/la-materia-oscura-es-la-verdadera-arquitecta-del-universo-segun-nuevo/2026-01-26/152203.html","streamUrl":null,"titleText":"La materia oscura es \"la verdadera arquitecta del universo\", según nuevo estudio","uid":"25e29109-3d05-4d6a-b9e3-17c5bae2d972","updateDate":"2026-01-26T18:22:03.000Z"},{"mainText":"<p>Tras confirmarse una fractura en su rótula, atacante nacional<strong> Cristián Zavala estará cerca de un mes fuera de las canchas en Colo Colo</strong> por la lesión que sufrió tras el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/7wrja497\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fallido penal</a> ejecutado ante Peñarol por la Serie Río de la Plata.</p>\n<p>Según informamos en <strong>Cooperativa Deportes</strong>, esta situación no genera una intención de buscar un reemplazo en Blanco y Negro debido a que el exCoquimbo Unido<strong> tampoco era considerado como uno de los titulares</strong>.</p>\n<p>En contraste, el club sí busca un sustituto para <strong>Lucas Cepeda</strong>, quien <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cltinyurl.com/mfjz7z56\" data-process=\"2\" data-control=\"0\" target=\"_blank\">partió a Elche de España</a> dejando un puesto en el que la concesionaria tendrá que barajar posibles nombres de reemplazo <strong>durante la reunión de este miércoles 28 de enero.</strong></p>\n<p>Los nombres que se manejan son <strong>Víctor Dávila y Diego Valdés</strong>. El atacante de América de México <strong>es el más similar</strong> al estilo del formado en Santiago Wanderers, mientras que el volante de Vélez Sarsfield aparece como <strong>una alternativa recurrente</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/cristian-zavala-estara-al-menos-un-mes-fuera-de-las-canchas-en-colo-colo/2026-01-26/154714.html","streamUrl":null,"titleText":"Cristián Zavala estará al menos un mes fuera de las canchas en Colo Colo","uid":"7496b0f2-ddb6-4e78-89c0-66a6ef363f10","updateDate":"2026-01-26T18:47:14.000Z"},{"mainText":"<p>La<strong> futura ministra vocera de Gobierno</strong>, <strong>Mara Sedini</strong>, desdramatizó este lunes la polémica generada por <strong>las conversaciones que</strong>, <strong>previo a su nominación como titular de Seguridad Pública</strong>, <strong>tuvo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/uno-a-uno-los-ministros-que-acompanaran-a-jose-antonio-kast-en-el/2026-01-20/213835.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el equipo de José Antonio Kast con la exfiscal Trinidad Steinert</a></strong>.</p>\n<p>En entrevista publicada este fin de semana por<em> La Tercera</em>, Sedini sostuvo que <strong>la designación de Steinert \"no fue una improvisación\" y que hubo \"una conversación que ya llevaba un buen tiempo\"</strong>.</p>\n<p>Además, descartó cualquier conflicto de interés, asegurando que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-dussaillant-pidio-dar-el-beneficio-de-la-duda-a/2026-01-26/115350.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"<strong>no es que haya habido una agenda doble</strong>\" </a>y que \"no hay ningún riesgo de la autonomía del Ministerio Público\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000320260126145240.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Sedini aseguró el fin de semana que la selección de Steinert para el cargo público \"no fue una improvisación\" y que las conversaciones tuvieron una extensión. (FOTO: ATON)</em></div>\n</div>\n<p>Los dichos han generado opiniones críticas en la futura oposición, que ha solicitado <strong>aclarar las fechas en que Kast inició contactos con la otrora persecutora</strong>, alertando una posible irregularidad si estos se dieron durante la campaña.</p>\n<h2><em><strong>Sedini y Alvarado bajaron el perfil de la polémica</strong></em></h2>\n<p>Frente a la controversia, la propia Sedini intentó aclarar la situación, indicando que le \"<strong>parece de sentido común que el Presidente electo converse con sus colaboradores</strong>, <strong>con su equipo cercano</strong>, <strong>para armar los perfiles de quienes van a integrar su gabinete</strong>. Eso lleva muchos meses pasando\".</p>\n<p>\"Aquí se ha armado un revuelo absolutamente innecesario y, para que todos queden tranquilos y no se generen más especulaciones respecto a este tema,<strong> las conversaciones entre el Presidente electo y la futura ministra de Seguridad ocurrieron pocos días antes de la nominación</strong>\", precisó la próxima vocera de Gobierno.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000220260126145240.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La vocera explicó que la interacción con miembros del equipo es lógica para formar el consejo ministerial, y ocurrió cercana a la oficialización del puesto. (FOTO: ATON)</em></div>\n</div>\n<p>En una línea similar, el <strong>futuro ministro del Interior</strong>,<strong> Claudio Alvarado</strong>, enfatizó que \"para nombrar a una persona en un cargo, previamente hay que tener su consentimiento, y <strong>esta comunicación no tiene nada de extraño</strong>, <strong>nada de raro</strong>, <strong>porque se produjo pocas horas antes en que ella tomara la decisión de colaborar</strong>\".</p>\n<p>\"Por lo tanto, <strong>aquí no hay ninguna interferencia al Ministerio Público ni a su independencia</strong>\", puntualizó el futuro secretario de Estado.</p>\n<h2><em><strong>Gabinete de Kast se capacita en Contraloría</strong></em></h2>\n<p>En un paso hacia la conformación del próximo gobierno, el futuro gabinete del Presidente electo Kast -incluyendo a Alvarado- sostuvo este lunes <strong>una reunión de coordinación para avanzar en el traspaso de mando</strong>.</p>\n<p>Esta instancia se realizó el Palacio de La Moneda y<strong> contó con la participación del actual ministro del Interior</strong>,<strong> Álvaro Elizalde</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000420260126145240.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>En el principal edificio administrativo, una cita de Alvarado con el actual secretario de Interior, Álvaro Elizalde, avanzó en la transferencia de funciones. (FOTO: ATON)</em></div>\n</div>\n<p>Más temprano, <strong>los futuros ministros nombrados por el Presidente electo participaron de una jornada de capacitación crucial en la Contraloría General de la República</strong>. El objetivo fue asegurar una gestión transparente y eficiente desde el primer día.</p>\n<p>La sesión contó con la participación de la<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/oficialismo-advierte-intromision-de-la-contralora-en-debate-del/2026-01-20/120125.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>contralora Dorothy Pérez</strong></a>, quien impartió una charla a los asistentes sobre materias relacionadas con la <strong>probidad</strong>, <strong>el buen uso de los recursos públicos y todo lo relacionado con el funcionamiento del Estado</strong>.</p>\n<p>\"La labor de la Contraloría es fundamental para el buen desarrollo, no solamente del Estado, <strong>sino para la transparencia en todos los actos que nos va a tocar acometer a partir del 11 de marzo</strong>. Desde ese punto de vista, me veo muy conforme\", destacó el <strong>futuro ministro de las Culturas</strong>, <strong>Francisco Undurraga</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/equipo-de-kast-considero-exagerado-el-revuelo-por-los-contactos/2026-01-26/145240.html","streamUrl":null,"titleText":"Equipo de Kast consideró exagerado el \"revuelo\" por los contactos previos con Trinidad Steinert","uid":"340ad03a-4cc3-4a48-8e0c-6a1869005a0b","updateDate":"2026-01-26T17:52:40.000Z"}]
