[{"mainText":"<p>El <strong>Gobierno de Hamás en Gaza estimó este sábado que en torno a un millón de personas se hacinan en Mawasi y Jan Yunis,</strong> en el sur de la franja y hacia donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ee-uu-veto-por-sexta-vez-resolucion-de-la-onu-para-alto-el-fuego-en-gaza/2025-09-18/173100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Ejército israelí ha dirigido las evacuaciones forzosas</a> desde todo el enclave palestino, especialmente desde la ciudad de Gaza.</p>\n<p><strong>\"Actualmente alberga aproximadamente un millón de personas\",</strong> recogió el comunicado del Ejecutivo gazatí sobre la zona de Al Mawasi, que engloba el área costera al oeste de Jan Yunis y el noroeste de Rafah.</p>\n<p>Mientras tanto, el Ejecutivo asegura que<strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-confirmo-que-tiene-tropas-terrestres-en-ciudad-de-gaza/2025-09-16/070829.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en la capital</a> quedan aún unos 900.000 gazatíes.</strong></p>\n<p><strong>Naciones Unidas sigue calculando la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/macron-si-israel-mantiene-ofensiva-en-gaza-europa-tendra-que-estudiar/2025-09-18/154707.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cifra de desplazados</a></strong> en los campamentos del sur, apuntó a la agencia de noticias <em>EFE</em> el viernes una portavoz de su Oficina para la Coordinación de Asuntos Humanitarios (OCHA).</p>\n<p>La población de la Franja se refiere comúnmente como <strong>Mawasi a toda la franja costera en la que se hacinan los refugiados, tanto la zona de Mawasi en sí misma como a las playas de Jan Yunis,</strong> algo más al norte, y las de <strong>Deir al Balah,</strong> ya en el centro del enclave.</p>\n<h2><span ><em><strong>Sometidas a constantes bombardeos israelíes</strong></em></span></h2>\n<p>El Gobierno denunció que, aunque Israel ha calificado las playas entre Mawasi y Jan Yunis como una \"zona humanitaria\", <strong>las ha <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/genocidio-y-ofensiva-terrestre-las-claves-de-lo-que-sucede-hoy-en-gaza/2025-09-16/121318.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">bombardeado en más de 110 ocasiones</a> y allí han muerto unas 2.000 personas</strong> por ataques israelíes.</p>\n<p>Este viernes, <strong>un bombardeo del Ejército de Israel contra una tienda de campaña en Mawasi mató a dos niños de 10 y 6 años,</strong> confirmó a <em>EFE</em> el jefe de pediatría del Hospital Nasser (que recibió los cuerpos), <strong>Ahmed Al Farra.</strong></p>\n<p>\"Estas zonas <strong>carecen por completo de los artículos de primera necesidad.</strong> No hay hospitales, infraestructura ni servicios esenciales como agua, alimentos, refugio, electricidad ni educación, <strong>lo que hace casi imposible vivir allí\",</strong> recoge el comunicado.</p>\n<p>El Ejército israelí designó como \"zona humanitaria\" las <strong>playas de Al Mawasi y Jan Yunis,</strong> que, sin embargo, ya estaban <strong>desbordadas de refugiados desde hace meses.</strong></p>\n<p>Muchos gazatíes denunciaron <strong>no poder encontrar sitio para plantar sus tiendas de campaña en este lugar,</strong> por lo que Israel designó también la costa de <strong>Deir al Balah como una \"zona segura\" (pero no humanitaria)</strong> a la que la población podía desplazarse.</p>\n<h2><span ><em><strong>La Franja ya estaba densamente poblada antes de la guerra</strong></em></span></h2>\n<p>En junio, la <strong>ONU estimaba que en Mawasi había más de 425.000 palestinos</strong> <strong>desplazados.</strong> La zona mide unos 14 kilómetros de largo y uno de ancho. Según Naciones Unidas, entonces la <strong>densidad de población allí era de unas 47.700 personas</strong> <strong>por kilómetro cuadrado.</strong></p>\n<p>\"Antes de la guerra, <strong>Gaza ya era una de las áreas más densamente pobladas del mundo</strong> con unas 5.500 personas por kilómetro cuadrado\", recoge un informe de Naciones Unidas publicado el 30 de junio.</p>\n<p>Ahora, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/familias-de-rehenes-israelies-protestan-contra-ofensiva-terrestre-en-gaza/2025-09-16/121227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Ejército israelí </a><strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/familias-de-rehenes-israelies-protestan-contra-ofensiva-terrestre-en-gaza/2025-09-16/121227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">bombardea intensamente la ciudad de Gaza</a> y expande una operación terrestre</strong> con la que pretende desplazar a su población hacia el sur.</p>\n<p>Una comisión independiente de la ONU, relatores de derechos humanos, ONG y un creciente número de países <strong>califican de genocidio la ofensiva militar israelí contra la Franja de Gaza,</strong> en la que ya han <strong>muerto más de 65.200 palestinos,</strong> entre ellos <strong>más de 19.000 niños.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/el-gobierno-de-gaza-estima-en-un-millon-los-desplazados-en-el-sur-de-la/2025-09-20/090023.html","streamUrl":null,"titleText":"El Gobierno de Gaza estima en un millón los desplazados en el sur de la Franja","uid":"1091d2dc-e189-4370-886b-be8b003c9a78","updateDate":"2025-09-20T12:00:23.000Z"},{"mainText":"<p>Un intenso operativo de limpieza se desarrolla en el recinto de La Pampilla en Coquimbo, donde <strong>hasta el 19 de septiembre se han retirado 77.320 kilos de desechos</strong> acumulados durante las celebraciones de Fiestas Patrias.</p>\n<p>El trabajo es realizado por más de <strong>650 funcionarios municipales</strong>, quienes despliegan labores de aseo y ornato en distintos puntos, como la Pérgola Pampillera y el escenario Monumental.</p>\n<p>Para estas tareas se han utilizado <strong>camiones tolva, retroexcavadoras y maquinaria especializada de aspirado y barrido</strong>, además de sanitización de carpas.</p>\n<p>El administrador municipal y coordinador general de La Pampilla, <strong>David Díaz López</strong>, destacó que mantener el recinto en condiciones óptimas exige un esfuerzo permanente. \"Contamos con un equipo que ha trabajado de manera incansable para garantizar la limpieza y la seguridad de quienes <strong>asisten a la fiesta más grande de Chile</strong>\", señaló.</p>\n<p>Las labores de aseo se suman a medidas de seguridad implementadas este año, como la<strong> instalación de más de 30 cámaras de televigilancia</strong>, el uso de drones y el trabajo conjunto con Carabineros e inspectores municipales para resguardar a los asistentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/la-pampilla-municipio-ha-retirado-mas-de-77-toneladas-de-basura/2025-09-19/194532.html","streamUrl":null,"titleText":"La Pampilla: Municipio ha retirado más de 77 toneladas de basura","uid":"c53d3753-b620-446d-96bc-d1a008077e90","updateDate":"2025-09-19T22:45:32.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-toque-de-queda-en-cinco-provincias-por-protestas-contra-alza-al/2025-09-18/234730.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> presidente de Ecuador</strong>,<strong> Daniel Noboa</strong></a>, convocó este viernes mediante decreto un referéndum para que los ecuatorianos se pronuncien sobre<strong> la instalación de una Asamblea Constituyente que redacte una nueva carta magna</strong>, <strong>sin obtener antes la validación previa de la Corte Constitucional</strong>, conforme establece la norma.</p>\n<p>\"La obstrucción que ciertos organismos politizados intentan imponer al cambio que necesita el país <strong>no será motivo para detener la voluntad del pueblo ecuatoriano</strong>\", dijo la Presidencia en un comunicado.</p>\n<p>De igual forma se anunció la decisión del mandatario de <strong>no pasar el filtro del tribunal constitucional, con quien está enfrentado</strong> por limitar varias leyes y acciones del Gobierno que acumulan demandas de inconstitucionalidad al advertir vulneración de derechos fundamentales.</p>\n<p>Según la Constitución, una consulta popular solo puede ser convocada después de que <strong>el alto tribunal emita un dictamen favorable sobre la constitucionalidad de las preguntas propuestas</strong>, algo que no ha sucedido hasta el momento pues el presidente no envío esta pregunta a la Corte.</p>\n<p>Sin embargo, en el decreto ejecutivo de este viernes, Noboa cita otro artículo de la Constitución en el que se señala que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/asamblea-constituyente-correa-apoyo-la-idea-de-noboa-pero-para/2025-09-18/215915.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la Asamblea Constituyente solo puede ser convocada mediante consulta popular</strong></a> y que esa consulta podrá ser solicitada por la presidenta o presidente de la República, por las dos terceras partes de la Asamblea Nacional, o por el 12% de las personas inscritas en el registro electoral.</p>\n<p>\"La precitada norma es clara, concreta y especial dentro del cuerpo constitucional prevaleciendo sobre cualquier disposición de carácter general o cualquier pronunciamiento contrario al tenor literal de la norma, <strong>constituyendo un mandato expreso para todos los poderes y organismos del Estado</strong>\", dijo Noboa en su decreto.</p>\n<p>Agregó que \"<strong>la voluntad del constituyente de no establecer requisitos adicionales a los contemplados</strong>\" en ese artículo, en el que también se señala que la consulta debe incluir la forma de elección de las personas representantes y las reglas del proceso electoral, \"no deja resquicio alguno de duda respecto a su aplicación, por lo que no es procedente el empleo de otros métodos de interpretación\".</p>\n<p>El presidente dispuso al Consejo Nacional Electoral (CNE) que <strong>continúe con el proceso previsto en la Constitución y en la ley electoral</strong> para llevar a los ecuatorianos a las urnas.</p>\n<h2><span ><em><strong>La Asamblea Constituyente</strong></em></span></h2>\n<p>Si los ecuatorianos aprueban en las urnas la instalación de la Asamblea Constituyente, <strong>deberá convocarse otro proceso electoral para elegir a los 80 asambleístas</strong> que, según el decreto ejecutivo emitido este viernes, conformarán el hemiciclo.</p>\n<p>Serán 52 asambleístas provinciales, 22 nacionales y seis correspondientes al exterior, <strong>quienes tendrán sus respectivos suplentes</strong>.</p>\n<p>La<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/estado-de-excepcion-para-siete-provincias-de-ecuador-por-grave/2025-09-16/115539.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Asamblea Constituyente</a> durará 180 días contados a partir de su instalación y <strong>prorrogables una sola vez por hasta 60 días adicionales</strong>, mediante resolución adoptada por las dos terceras partes de sus integrantes.</p>\n<p>Se instalará oficialmente y sin necesidad de convocatoria previa a los diez días siguientes de la proclamación de los resultados por parte del CNE. <strong>La sesión será conducida provisionalmente por los tres asambleístas más votados.</strong></p>\n<p>Una vez que haya una nueva propuesta de Constitución, <strong>deberá ser aprobada por la mitad más uno de los ecuatorianos en un nuevo referéndum.</strong></p>\n<h2><span ><strong><em>Contexto político y campaña</em></strong></span></h2>\n<p>La Asamblea Constituyente, con la que Noboa busca cambiar la carta magna aprobada durante el mandato del expresidente Rafael Correa (2007 - 2017) <strong>fue una de sus más grandes promesas de campaña electoral</strong> donde logró ser reelegido como gobernante de Ecuador para un periodo completo (2025-2029), tras haber llegado al poder en 2023.</p>\n<p>Sin embargo, el mandatario había dejado momentáneamente esta propuesta de lado al ver que tenía controlada a su favor la Asamblea Nacional (Parlamento), que con mayoría oficialista y con el correísmo como oposición, <strong>aprobó una serie de leyes tramitadas de manera exprés.</strong></p>\n<p>Estas normas incluían una serie de polémicas disposiciones denunciadas por organizaciones sociales y colectivos ciudadanos, <strong>quienes recurrieron a la Corte Constitucional, que las suspendió temporalmente.</strong></p>\n<p>A eso se suma que los jueces constitucionales negaron tres preguntas del referéndum impulsado por Noboa, <strong>decisiones que el presidente criticó fuertemente y lo llevaron a liderar marchas</strong> contra los magistrados en Quito y Guayaquil.</p>\n<p>Este viernes, Noboa también convocó a un referéndum para preguntar a los ecuatorianos si están de acuerdo o no en eliminar la prohibición de establecer bases militares extranjeras, como la que Estados Unidos tuvo en la ciudad de Manta hasta 2009, <strong>la cual sí recibió el visto bueno de la Corte Constitucional.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/politica/ecuador-noboa-convoco-referendum-para-constituyente-sin-aval/2025-09-20/005037.html","streamUrl":null,"titleText":"Ecuador: Noboa convocó referéndum para Constituyente sin aval constitucional","uid":"058c6fe2-4a34-46b8-8b82-fc4feaa7869f","updateDate":"2025-09-20T03:50:37.000Z"},{"mainText":"<p>El<strong> tránsito por el Paso Los Libertadores quedará suspendido este sábado 20 de septiembre debido a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/nevadas-afectaran-el-paso-de-los-libertadores-al-cierre-de-las-fiestas/2025-09-17/172249.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las condiciones climáticas adversas en la cordillera</a></strong>, informaron las autoridades de ambos países.</p>\n<p>La medida, que <strong>busca resguardar la seguridad de los usuarios ante la inestabilidad meteorológica anunciada para la zona</strong>, fue adoptada por el Sistema Integrado Cristo Redentor, tras la coordinación de los equipos de vialidad de Chile y Argentina.</p>\n<p>Según lo comunicado, las barreras en Guardia Vieja -en territorio chileno- y Uspallata -en el lado argentino-<strong> se cerrarán a partir de las 10:00 horas</strong>, mientras que el Túnel Internacional Cristo Redentor <strong>quedará clausurado desde las 12:00 horas</strong>. La suspensión regirá para todo tipo de vehículos, sin excepciones.</p>\n<p>Las autoridades fronterizas hicieron un llamado a la ciudadanía a mantenerse atenta a las actualizaciones oficiales antes de planificar sus viajes: <strong>\"Cualquier información sobre la reapertura o nuevas medidas será difundida oportunamente a través de los canales oficiales</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/paso-los-libertadores-cierra-este-sabado-por-inestabilidad-climatica/2025-09-19/232148.html","streamUrl":null,"titleText":"Paso Los Libertadores cierra este sábado por inestabilidad climática","uid":"af600af8-07d5-4927-9711-b84077d1357a","updateDate":"2025-09-20T02:21:48.000Z"},{"mainText":"<p>El<strong> Banco Central de Argentina vendió 1.110 millones de dólares en solo tres jornadas</strong> para intentar frenar el alza en el precio de la divisa estadounidense<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-promete-no-moverse-ni-un-milimetro-de-su-plan-economico-tras/2025-09-09/190843.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en medio de una creciente presión cambiaria</a>.</p>\n<p>Según informó el Banco Central en un comunicado, <strong>este viernes la autoridad monetaria vendió 678 millones de dólares en la plaza cambiaria mayorista</strong>, después de haber vendido este jueves 379 millones de dólares.</p>\n<p>En la tercera jornada de intervención del Banco Central en el mercado para intentar frenar la subida del dólar, <strong>la cotización de la divisa en la plaza mayorista cerró este jueves en 1.474,50 pesos</strong>, 50 centavos por encima del cierre del miércoles.</p>\n<p>Tras las ventas del Banco Central, <strong>las reservas monetarias bajaron este viernes a 39.259 millones de dólares</strong>.</p>\n<p><strong>La autoridad monetaria empezó a intervenir en el mercado cambiario este miércoles</strong>, después de que el precio del dólar mayorista escalara a 1.474,50 pesos por unidad, superando así el valor de 1.474,35 pesos que habilitaba al Banco Central a vender dólares para intentar contener la demanda.</p>\n<h2><span ><em><strong>Contexto de la intervención y presión cambiaria</strong></em></span></h2>\n<p>Aunque las tensiones en el mercado cambiario se suceden desde mediados de julio, <strong>las tensiones en el mercado cambiario se han acentuado en las últimas semanas</strong> por la fuerte incertidumbre entre los inversores sobre el rumbo económico y político de Argentina.</p>\n<p>La creciente presión sobre el tipo de cambio llevó el pasado 2 de septiembre<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-viaja-a-ee-uu-en-medio-de-acusaciones-de-corrupcion-y-elecciones/2025-09-04/100704.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> al </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-viaja-a-ee-uu-en-medio-de-acusaciones-de-corrupcion-y-elecciones/2025-09-04/100704.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gobierno de Javier Milei </a>a decidir que el Tesoro comenzara a intervenir en el mercado cambiario</strong> a través de la venta de divisas.</p>\n<p><strong>Esa decisión supuso una novedad en el esquema cambiario que Argentina puso en marcha</strong> el pasado 14 de abril, tras lograr un millonario acuerdo con el Fondo Monetario Internacional y flexibilizar las restricciones al acceso de divisas.</p>\n<h2><span ><em><strong>El esquema cambiario y la postura del gobierno</strong></em></span></h2>\n<p>De acuerdo con el régimen vigente desde mediados de abril, <strong>el tipo de cambio flota sin intervención del Banco Central dentro de una banda</strong>, que para este viernes fue fijada entre los 948,44 y los 1.475,32 pesos por dólar en el mercado mayorista.</p>\n<p>El esquema, acordado con el FMI en abril, <strong>permite al Banco Central comprar o vender dólares para defender la banda</strong> cuando la cotización supere el valor superior de la misma.</p>\n<p><strong>\"Vamos a vender hasta el último dólar en el techo de la banda\", afirmó el ministro de Economía argentino, Luis Caputo</strong>, al participar en la noche de este jueves en un programa de transmisión por internet.</p>\n<p>Al cabo de una semana con fuertes tensiones en los mercados financieros, <strong>el<a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/gobierno-de-milei-ofrece-la-ciudadania-argentina-a-cambio-de/2025-07-31/150704.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Gobierno de Argentina ratificó su programa económico</a> y prometió mantener el esquema cambiario </strong>acordado con el Fondo Monetario Internacional y aseguró contar con los fondos para pagar los vencimientos de deuda de enero.</p>\n<p><strong>\"Confiamos plenamente en el programa económico\"</strong>, aseguró Caputo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/argentina-banco-central-vende-mas-de-1-100-millones-de-dolares-por/2025-09-19/192419.html","streamUrl":null,"titleText":"Argentina: Banco Central vende más de 1.100 millones de dólares por presión cambiaria","uid":"04f43673-8752-470a-a27a-8dcc1a3b598d","updateDate":"2025-09-19T22:24:19.000Z"},{"mainText":"<p><strong>El Ministerio de Defensa de Rusia negó esta noche que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/cazas-rusos-violaron-espacio-aereo-de-estonia-y-la-otan-los-intercepto/2025-09-19/161054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus cazas violaran el espacio aéreo de Estonia</a></strong>, tal y como lo denunció el viernes Tallin, que invocó el Artículo 4 del Tratado de la OTAN para efectuar consultas con los aliados.</p>\n<p>\"El 19 de septiembre <strong>tres cazas MiG-31 realizaron un vuelo programado desde Karelia (en la frontera con Finlandia) a un aeródromo de Kaliningrado</strong>\", señala la nota castrense en la que se sostiene que ninguno de los aparatos se desvió de su ruta durante esa misión.</p>\n<p>Según el comunicado, <strong>todo el vuelo se efectuó \"conforme a un estricto cumplimiento de las normas internacionales\"</strong> y \"no violó las fronteras de otros estados\".</p>\n<p>\"Durante el vuelo, <strong>las aeronaves no se desviaron de su ruta ni violaron el espacio aéreo de Estonia</strong>\", insistieron los militares rusos.</p>\n<p><strong>El trayecto de los MiG pasaba sobre aguas neutrales del mar Báltico</strong>, a más de tres kilómetros de la isla de Vaindlo, concluyó Defensa.</p>\n<h2><span ><em><strong>Tallin reafirma la violación y recurre a la OTAN</strong></em></span></h2>\n<p><strong>Estonia denunció previamente la violación de su espacio aéreo por tres cazas rusos</strong>, que, según Tallin, permanecieron durante 12 minutos en el aire sobre la isla de Vaindlo, en el golfo de Finlandia, lo que obligó a aviones de patrulla aérea de la OTAN a intervenir.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-desmiente-violacion-de-espacio-aereo-estonio/2025-09-19/205606.html","streamUrl":null,"titleText":"Rusia desmiente violación de espacio aéreo estonio","uid":"535d8564-1ad4-4ec1-852b-2001e1790496","updateDate":"2025-09-19T23:56:06.000Z"},{"mainText":"<p>El caso de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/carabinero-fue-agredido-en-la-cabeza-con-un-ladrillo-en-las-condes/2025-09-18/213828.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">violenta agresión a un carabinero en Las Condes</a> avanza en la justicia: la Fiscalía Oriente confirmó este viernes que el presunto autor del ataque <strong>permanecerá detenido hasta el lunes</strong>, día en que se realizará su audiencia de formalización.</p>\n<p>El fiscal <strong>Fernando Ceballos</strong> explicó que la decisión se adoptó tras presentar los primeros antecedentes del caso: \"Les puedo señalar que <strong>son hechos gravísimos</strong>. Efectivamente la víctima fue agredida brutalmente con un objeto contundente y actualmente se encuentra con pronóstico reservado\".</p>\n<p>La víctima es el sargento segundo <strong>Gabriel Hernández</strong>, quien el jueves fue atacado con un adoquín mientras realizaba una fiscalización en la comuna. Ese mismo día, horas más tarde, <strong>el presunto agresor fue detenido en Las Condes</strong>.</p>\n<p>Ceballos añadió que existen pruebas suficientes que serán expuestas en la audiencia del lunes: \"Hay testimonios de personas, testigos presenciales, hay otros elementos también que son útiles para el esclarecimiento de los hechos,<strong> que dan cuenta tanto del hecho como la participación en el delito por el cual estamos investigando</strong>\".</p>\n<p>El persecutor insistió en que \"hay lesiones de extrema gravedad y uno de los motivos por los cuales se ha formulado la petición es que <strong>todavía la víctima está en estado extremadamente grave</strong>, hay que esperar la evolución de las lesiones y ello pudiera repercutir, eventualmente, en el grado de desarrollo del delito\".</p>\n<h2><span ><em><strong>Estado de salud del funcionario</strong></em></span></h2>\n<p>En cuanto al estado de salud del sargento segundo, se informó que salió de riesgo vital, sin embargo, <strong>se mantiene grave y en coma inducido a la espera de una evolución favorable</strong>.</p>\n<p>\"Afortunadamente también hubo una rápida atención y un respeto por su situación, y <strong>agradecemos al personal de salud también porque se prestaron las primeras atenciones y eso fue fundamental</strong>\", informó el general director de Carabineros, <strong>Marcelo Araya</strong>.</p>\n<p>\"El último reporte después de su operación es que salió de su extrema gravedad<strong>, ya no está en una situación crítica y esperamos que pueda que pueda seguir evolucionando favorablemente</strong>\", añadió el líder policial, que no ocultó su malestar por la violenta agresión.</p>\n<h2><span ><em><strong>Gobierno evalúa posible querella</strong></em></span></h2>\n<p>Respecto a posibles querellas por parte del gobierno, el <strong>ministro de Seguridad Pública</strong>, <strong>Luis Cordero</strong>, reafirmó que este hecho constituye un ataque criminal y que se encuentran evaluando los pasos a seguir.</p>\n<p>\"Insistir en dos cosas: la primera, <strong>la conducta que se ocurrió ayer es completa y absolutamente injustificable</strong> en la labor general de cuidado que está desarrollando Carabineros, y la segunda, recordar lo que dijo el Presidente el lunes en La Pampilla, cuando inauguró el cuartel temporal: En esta fecha, pero en general, Carabineros nos cuida, pero<strong> lo que ocurrió ayer es una conducta homicida</strong>\", puntualizó la autoridad.</p>\n<p>Al ser consultado sobre una posible querella por parte del Gobierno, el ministro dio cuenta que están \"llevando a cabo la investigación\" y que es probable que ejerzan \"<strong>acciones como lo hemos hecho en otros casos cuando se afecta de este modo a funcionarios policiales</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/amplian-detencion-de-presunto-agresor-de-carabinero-en-las-condes/2025-09-19/204231.html","streamUrl":null,"titleText":"Amplían detención de presunto agresor de carabinero en Las Condes","uid":"b8a3ab1e-b11b-4f01-a310-1b58ffd55c64","updateDate":"2025-09-19T23:42:31.000Z"},{"mainText":"<p>Un hombre de 23 años permanece hospitalizado en estado grave en el <strong>Hospital de Curicó</strong> luego de ser<strong> apuñalado durante la noche del 18 de septiembre</strong> en la comuna de Romeral, Región del Maule.</p>\n<p>De acuerdo con la Brigada de Homicidios (BH) de la PDI, el ataque ocurrió en medio de una riña registrada <strong>en un centro de eventos</strong> donde se realizaba una <strong>celebración de Fiestas Patrias</strong>.</p>\n<p>El subprefecto <strong>Juan Vidal</strong>, jefe de la BH de Curicó, indicó que \"esta brigada especializada está abocada al proceso investigativo que permita dar con la dinámica y la identidad de él o los agresores para dar cuenta a la fiscalía\".</p>\n<p>La indagatoria se desarrolla por instrucción de la Fiscalía Local de Curicó, mientras el joven continúa<strong> internado en condición grave</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/joven-fue-apunalado-en-una-fonda-en-romeral/2025-09-19/201939.html","streamUrl":null,"titleText":"Joven fue apuñalado en una fonda en Romeral","uid":"299ff463-e23d-4f8e-9f11-eabc488dc22d","updateDate":"2025-09-19T23:19:39.000Z"}]
