[{"mainText":"<p>El exfutbolista chileno <strong>Fabián Estay, mundialista en Francia 1998 con La Roja, </strong>afirmó sobre la continuidad de <strong>Ricardo Gareca</strong> en <strong>Chile</strong> que el técnico no está comprometido y que \"<strong>parece que se quiere ir con toda la plata</strong>\".</p>\n<p>\"<strong>Por lo menos Berizzo tuvo la dignidad de irse</strong> (...) los directivos <strong>le aceptaron todo</strong>, tendrían que haberle dicho que, si en los próximos <strong>ocho partidos no consigues 12 puntos</strong>, <strong>te vas con lo cobrado hasta el momento. Ponle condiciones, pero se fueron equivocando y estirando todo</strong>\", explicó el exjugador en conversación con <strong>Cooperativa Deportes</strong>.</p>\n<p>\"Yo (a Gareca) lo tuve como técnico en América de Cali, <strong>era un tipo disciplinado, trabajador</strong> (...), pero acá yo veo a un flaco que <strong>no está comprometido</strong>, dando declaraciones que <strong>no son adecuadas</strong>, <strong>no tiene autocritica</strong> y no le <strong>pide perdón a la gente</strong> por no conseguir los objetivos\", agregó Estay.</p>\n<p>Añadió que el entrenador argentino debió mostrar algo diferente en La Roja como \"<strong>ir a los estadios o involúcrate en la sub 20</strong>, demuestra que <strong>quieres hacer algo</strong> y no te tardes en hacer los cambios\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-dura-critica-de-fabian-estay-tras-la-continuidad-de-gareca-parece/2025-03-29/162403.html","streamUrl":null,"titleText":"La dura critica de Fabián Estay tras la continuidad de Gareca: Parece que se quiere ir con toda la plata","uid":"3049b1e3-8596-4241-acaa-d91fab79cc80","updateDate":"2025-03-29T19:47:00.000Z"},{"mainText":"<p>Los Archivos Nacionales de EEUU publicaron este mes, por orden del presidente estadounidense Donald Trump, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/familia-kennedy/por-orden-de-trump-eeuu-desclasifica-archivos-ineditos-del-asesinato-de/2025-03-18/232535.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>archivos inéditos relacionados con el asesinato de John F. Kennedy (1961-1963)</strong></a>, un caso que ha alimentado innumerables teorías conspirativas durante décadas.</p>\n<p>El organismo, responsable de la custodia de los documentos sobre la muerte de Kennedy, anunció<strong> la desclasificación en su página web</strong>.</p>\n<p>Según reveló <em>La Tercera</em> este sábado, dichos documentos han dejado al descubierto algunos hechos inéditos de la información que la inteligencia estadounidense manejaba sobre Chile, entre ellos <strong>la denominada \"Operación WUDOOR\"</strong>.</p>\n<p>Este trabajo norteamericano, liderado por la Agencia Central de Inteligencia y el FBI, <strong>instaló dispositivos de escucha en la Embajada de Chile en Washington</strong>, tras la investidura del presidente socialista Salvador Allende en 1970.</p>\n<p>\"Estos documentos son los más impactantes de lo que se ha encontrado hasta la fecha en los papeles de JFK. Provienen de resúmenes del FBI de un extenso expediente de la CIA llamado<strong> 'Las Joyas de la Familia'</strong>,<strong> una recopilación de 700 páginas sobre las actividades ilegales de la CIA</strong>,<strong> redactada por agentes de la CIA en 1973</strong>, cuando los escándalos sobre el espionaje interno de la CIA estallaron en la prensa (antes de las revelaciones sobre el intento de la CIA de derrocar a Allende)\", analizó <strong>Peter Kornbluh</strong>, analista especializado en Chile del Archivo de Seguridad Nacional estadounidense.</p>\n<p>También se informó que para enero de 1961, cuando JFK asume la presidencia, \"el 47% de los oficiales políticos que servían en las embajadas de Estados Unidos eran CAS\", es decir, <strong>agentes de inteligencia que trabajaban bajo apariencia diplomática conocidos como Fuentes Estadounidenses Controladas</strong>.</p>\n<p>En el caso de Chile, según reveló <em>La Tercera,</em> el documento informó qu<strong>e 11 de los 13 \"funcionarios políticos\" de la embajada de EE.UU. en Santiago eran agentes encubiertos de la CIA</strong>.</p>\n<p>\"<strong>Chile estaba en la mira de la CIA y era una alta prioridad</strong> <strong>debido a lo cerca que estuvo Allende de ganar las elecciones presidenciales de 1958</strong>. Como se puede observar en el gráfico de gastos de la CIA en la región en 1961″, puntualizó Kornbluh al medio antes citado.</p>\n<p>Esto se ve reflejado en un documento de diciembre de 1973, titulado \"División del Hemisferio Occidental, 1946-1965″, en el que se recela que<strong> los gastos en Chile para el año fiscal 1961 eran de 646.768 dólares</strong>.</p>\n<p>\"<strong>Chile ocupaba el quinto puesto entre 21 países latinoamericanos</strong>, detrás de naciones mucho más grandes como Brasil, México y Argentina. Y es importante recordar que 646.768 dólares en 1961 equivaldrían a aproximadamente 7 millones de dólares hoy\", reveló el analista.</p>\n<h2><em><span ><strong>Otros documentos encontrados</strong></span></em></h2>\n<p>Asimismo, se dio cuenta de otro memorando, titulado \"La situación chilena\", con fecha 1 de mayo de 1964 y que informa sobre<strong> las elecciones presidenciales que tendrán lugar en septiembre </strong>de ese año en Chile.</p>\n<p>En este documento se esbozaron<strong> los esfuerzos que haría el gigante norteamericano para apoyar la campaña de Eduardo Frei Montalva</strong> y los problemas que enfrentaría el candidato de la DC.</p>\n<p>A esto se sumó los documentos encontrados por el<strong> historiador Milton Cortés</strong>, profesor asistente de la Universidad San Sebastián, quien señaló a <em>La Tercera</em> que informó de un documento que hace mención a que \"la Democracia Cristiana habría enviado, en enero de 1973, a militantes suyos a<strong> prepararse con los servicios secretos venezolanos en caso de un golpe de Estado por parte de la izquierda</strong>\".</p>\n<p>\"Ello revela la existencia de ciertas conexiones que no han sido exploradas, como <strong>las relaciones de la DC chilena con sus congéneres del continente (en esos años gobernaba el democratacristiano Rafael Caldera)</strong>, además del hecho de que la DC estaba preparando su propio grupo paramilitar, de lo que hasta ahora no se ha sabido nada\", dijo el investigador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/nuevos-archivos-de-jfk-dejan-diversas-revelaciones-sobre-chile/2025-03-29/160259.html","streamUrl":null,"titleText":"Nuevos archivos de JFK dejan diversas revelaciones sobre Chile","uid":"e5006fe8-3603-4be8-9f3b-6c6b9b8a70ca","updateDate":"2025-03-29T19:16:00.000Z"},{"mainText":"<p>El francés <strong>Antoine Griezmann</strong>, delantero de Atlético de Madrid, superó este sábado al argentino Lionel Messi y se alzó como <strong>el jugador extranjero con más partidos</strong> en los 96 años de historia de La Liga española.</p>\n<p>Con 521 encuentros en total entre su actual equipo, FC Barcelona y Real Sociedad; el máximo goleador de la historia en los \"colchoneros\" consiguió esta marca al<strong> arrancar de titular</strong> en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/2c3xdrx8\" data-process=\"2\" data-control=\"0\" target=\"_blank\">empate frente a Espanyol en el RCDE Stadium</a>, por la fecha 29 del certamen</p>\n<p>El inicio del atacante galo en tierras españolas tuvo lugar el 29 de agosto de 2010, a sus 19 años, cuando el uruguayo <strong>Martín Lasarte</strong> le dio minutos al jugador que alcanzó esta jornada el<strong> noveno puesto de los futbolistas que más compromisos disputaron</strong> en la Primera Divisón.</p>\n<p>Griezmann encabeza la clasificación de los extranjeros en La Liga, seguido por Messi, con 520 en Barcelona; el francés <strong>Karim Benzema</strong>, con 439 en Real Madrid; el croata <strong>Iván Rakitic,</strong> con 438 entre Barcelona y Sevilla; y el brasileño <strong>Dani Alves</strong>, con 436 también entre ambos equipos.</p>\n<p>Sus 521 presencias están por detrás de las 622 de <strong>Andoni Zubizarreta y Joaquín Sánchez</strong>; las 609 de <strong>Raúl García</strong>; las 550 de <strong>Raúl González</strong>; las 543 de <strong>Eusebio Sacristán</strong>; las 542 de <strong>Paco Buyo</strong>; las 536 de <strong>Sergio Ramos</strong>; y las 523 de <strong>Manolo Sanchís.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/record/griezmann-supero-a-messi-y-se-convirtio-en-el-extranjero-con-mas/2025-03-29/153716.html","streamUrl":null,"titleText":"Griezmann superó a Messi y se convirtió en el extranjero con más partidos en La Liga","uid":"86c5a55c-0eb6-49d9-ba02-8ec8764ac361","updateDate":"2025-03-29T18:59:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Matías Soto (244° de la ATP) vio frenado su impulso en el Challenger de Concepción al caer en las semifinales del torneo tras una dura lucha ante el argentino Nicolás Kicker (715°).</strong></p>\n<p>El jugador nacido en Copiapó disfrutó de un buen inicio, pero tras un irregular segundo set, terminó inclinándose por <strong>6-4, 7-5 y 6-3 en un duelo que se extendió por dos horas y 51 minutos.</strong></p>\n<p>Pese a su buena campaña, <strong>Soto perderá 22 puntos, lo que implicará una caída de 19 lugares en el ranking mundial</strong> para situarse por debajo del puesto 260°.</p>\n<p>Soto tendrá este mismo sábado su revancha cuando juegue la final del cuadro de dobles junto al estadounidense Vasil Kirkov.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-vio-frenado-su-impulso-en-el-challenger-de-concepcion/2025-03-29/154446.html","streamUrl":null,"titleText":"Matías Soto vio frenado su impulso en el Challenger de Concepción","uid":"7407948b-383a-4f54-b945-063ba9fb2433","updateDate":"2025-03-29T18:40:00.000Z"},{"mainText":"<p>La Oficina del primer ministro israelí, <strong>Benjamín Netanyahu,</strong> confirmó este sábado haber presentado una <strong>contrapropuesta a los mediadores</strong> y \"en plena coordinación con Estados Unidos\" para<strong> la liberación de los rehenes y el alto el fuego en la Franja de Gaza.</strong></p>\n<p>\"El primer ministro, Benjamin Netanyahu, celebró ayer una serie de consultas tras la propuesta recibida de los mediadores. En las últimas horas, Israel ha presentado su contrapropuesta a los mediadores en <strong>plena coordinación con Estados Unidos</strong>\", recoge el comunicado.</p>\n<p>El anuncio de Israel llega después de que este sábado<strong> Hamás dijera estar \"dispuesto a liberar un pequeño número de rehenes\"</strong>, siempre que el Gobierno de Netanyahu garantice un <strong>alto el fuego para la festividad del Eid al Fitr</strong>, que arranca mañana y marca el fin del Ramadán, el mes sagrado del Islam, confirmó a EFE una fuente egipcia cercana a las negociaciones.</p>\n<p>Según la prensa local, que cita a una fuente israelí cercana a las negociaciones, esta nueva propuesta egipcia contempla <strong>50 días de alto el fuego y la entrega de cinco rehenes vivos.</strong></p>\n<p>Entre los rehenes que Hamás liberaría, según detalló el informante egipcio, se encontraría el soldado israelí-estadounidense, <strong>Edan Alexander</strong>, de 21 años, una exigencia del presidente Donald Trump quien, al mismo tiempo, se habría comprometido a abordar a la reanudación del diálogo para lograr \"un fin permanente de los combates\".</p>\n<p>El hartazgo de los gazatíes tras más de un año de guerra se ha plasmado estos últimos días en <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/al-alza-las-ineditas-protestas-contra-hamas-en-la-franja-de-gaza/2025-03-26/231516.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">protestas inéditas</a> </strong>celebradas en diferentes puntos del enclave<strong> contra el régimen de Hamás y por el fin de los ataques israelíes.</strong></p>\n<p>En la franja, todavía quedan <strong>59 rehenes</strong> (Israel estima que una veintena de ellos están muertos) en manos de las milicias palestinas y cuya entrega había estado contemplada en la segunda fase del acuerdo de alto el fuego que <strong>Israel bloqueó a principios de marzo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-presento-contrapropuesta-a-mediadores-para-el-alto-el-fuego-en-gaza/2025-03-29/144408.html","streamUrl":null,"titleText":"Israel presentó contrapropuesta a mediadores para el alto el fuego en Gaza","uid":"177032d6-086d-40e3-95e1-34c69175009b","updateDate":"2025-03-29T18:30:00.000Z"},{"mainText":"<p >Siguen los coletazos por la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/dando-garantias-al-oficialismo-ossandon-llego-a-la-presidencia-del/2025-03-26/202126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>polémica elección de la mesa del Senado</strong></a> dentro de <strong>Chile Vamos,</strong> donde parlamentarios del sector<strong> han manifestado su molestia por la postura neutral</strong> de la candidata presidencial de la coalición, <strong>Evelyn Matthei</strong>.</p>\n<p >Una aparente crisis se vive al interior de la derecha luego de que el senador <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/ossandon-kast-tiene-que-aprender-a-perder-rn-es-20-veces-mas-grande/2025-03-27/085713.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Manuel José Ossandón</strong> </a>(RN) rompiera el acuerdo interno y asumiera la presidencia de la Cámara Alta, en lugar del candidato del sector <strong>Felipe Kast (Evópoli)</strong>.</p>\n<p >Pese a que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/matthei-si-la-ministra-jara-tuviera-un-minimo-de-decencia-renunciaria/2025-03-27/121225.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la exalcaldesa de Providencia intentó desdramatizar lo ocurrido</a>, para algunos miembros ha generado molestia y se ha llenado de críticas que acusan una aparente<strong> falta de control sobre los parlamentarios del sector</strong>.</p>\n<p >Ante esto, el senador<strong> Iván Moreira (UDI)</strong> salió en defensa de su compañera de partido y señaló que <strong>\"es un exceso hablar de debilidad de liderazgo\"</strong> de la carta presidencial de la coalición.</p>\n<p >Si bien, reconoció que \"la elección de la mesa del Senado ha generado mucha tensión\" y espera que \"esas evidentes molestias no se transformen en conductas permanentes\", reparó en que \"<strong>no se puede esperar que Evelyn Matthei se convierta en la mamá de verdaderos adolescentes</strong>, que por lucha de poder tengan esas disputas. En momentos que el país demanda unidad y responsabilidad política\".</p>\n<p >Sin embargo, la situación ha expuesto divisiones significativas al interior de Chile Vamos, donde se ha puesto en duda<strong> la capacidad de gobernabilidad </strong>otrora jefa comunal, incluso miembros de Evópoli han sugerido suspender su participación en los equipos programáticos.</p>\n<p >Por otro lado, la senadora<strong> María José de los Ríos</strong> (RN) le bajó el perfil a la situación y señaló que <strong>\"las críticas vienen de aquellos que van segundos en las encuestas,</strong> específicamente de Kast y Kaiser, que hoy no tienen el valor de competir en una primaria\".</p>\n<p >\"La votación del Senado se dio entre dos partidarios de Evelyn Matthei. En política hay que saber ganar, pero mucho más importante es saber perder\", sostuvo la parlamentaria.</p>\n<p >En tanto, se prevé que el conflicto también podría afectar la elección de la mesa de la Cámara de Diputadas y Diputados el próximo 7 de abril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/moreira-defiende-a-matthei-por-round-entre-ossandon-y-kast-no-puede/2025-03-29/142321.html","streamUrl":null,"titleText":"Moreira defiende a Matthei por round entre Ossandón y Kast: \"No puede ser la mamá de verdaderos adolescentes\"","uid":"07f8ce14-cb05-4338-87e2-abeaef4d2e68","updateDate":"2025-03-29T18:20:00.000Z"},{"mainText":"<p>El gobierno francés informó que <strong>ordenó la disolución de tres grupos de barristas</strong>, dos del club de fútbol <strong>AS Saint-Etienne</strong> y uno de <strong>Paris FC</strong> afirmando que analizará <strong>otras medidas similares</strong> debido a la <strong>expansión de la violencia en los partidos</strong>.</p>\n<p>Los grupos que disolvió la autoridad francesa fueron \"<strong>Magic Fans</strong>\" y \"<strong>Green Angels</strong>\" que sigen al club <strong>Saint-Etienne</strong> y \"<strong>Légion X</strong>\" que apoyan al club capitalino.</p>\n<p>\"Los incidentes <strong>vienen en aumento en los últimos años</strong>, desde el comienzo de la <strong>temporada 24/25 </strong>se ha producido una <strong>auténtica explosión de violencia en los partidos de fútbol profesional</strong> con no menos de <strong>64 partidos empañados por sucesos graves</strong>\", explicó el ministerio de Interior en un comunicado.</p>\n<p>Añadiendo que se han producido desmanes en lugares \"<strong>aledaños a los estadios, bombas de humo lanzadas al terreno de juego, agresiones a la policía, peleas pactadas</strong> de antemano entre hinchas o <strong>pancartas y cánticos homófobos</strong>\".</p>\n<p>Todo eso ha producido <strong>627 detenciones</strong>, un <strong>41 por ciento más que a estas alturas de la temporada pasada</strong>, en la que hubo un total de <strong>718 arrestos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/francia-disolvio-tres-grupos-de-barristas-de-futbol-y-analizara-mas/2025-03-29/145514.html","streamUrl":null,"titleText":"Francia disolvió tres grupos de barristas de fútbol y analizará más vetos","uid":"46669b5a-c982-4831-a843-b4b15f3f96f7","updateDate":"2025-03-29T18:18:00.000Z"},{"mainText":"<p >Un <strong>aumento del 10% en las agresiones sufrió el personal de la salud primaria durante el 2025 en Puerto Montt</strong>, Región de Los Lagos, motivo por el que desde la Municipalidad reforzaron el llamado a la ciudadanía a respetar a estos trabajadores.</p>\n<p >Según cifras del Departamento de Salud Municipal,<strong> se trata de 41 trabajadores afectados</strong> por estos hechos en lo que va del año, de los cuales, <strong>en un 19,5% de los casos</strong>,<strong> han sufrido golpes o daños físicos</strong>.</p>\n<p >Debido a esto, además del llamado a la ciudadanía, la autoridad comunal se comprometió a realizar las acciones necesarias para defender a los funcionarios afectados por agresiones,<strong> tanto en lo laboral como judicialmente</strong>.</p>\n<p >\"Hay una gran preocupación que tenemos todos los años y en el día a día, porque lamentablemente nuestra comunidad,<strong> nuestros vecinos</strong>, <strong>con quienes estamos trabajando juntos todo el tiempo</strong>, <strong>ahora responden con violencia</strong>. La gente no está esperando sus turnos y no está respetando el trabajo de los funcionarios de salud municipal\", advirtió <strong>Danae Maldonado</strong>, presidenta de la Afusam Puerto Montt.</p>\n<p >En esta línea, dio cuenta que la situación los tiene \"muy preocupados como dirigentes, porque <strong>afecta tanto a la salud mental de nuestros compañeros de trabajo como al normal funcionamiento</strong>, impidiéndonos seguir trabajando en pro de llevar la salud a toda la gente de Puerto Montt\".</p>\n<h2 ><span ><em><strong>Alcalde pide una ley de Seguridad Municipal que \"venga con recursos\"</strong></em></span></h2>\n<p >Frente a esta realidad, el alcalde de Puerto Montt, <strong>Rodrigo Wainraihgt</strong>, instó a la comunidad a respetar a los trabajadores y llamó al gobierno central a prestar atención a la realidad que viven ciudades como la que lidera, donde el aumento de la delincuencia <strong>hace necesario contar con atribuciones para que los funcionarios de seguridad pública puedan realizar mejor su tarea</strong>.</p>\n<p >\"Se está tramitando una ley de Seguridad Municipal que entrega atribuciones y facultades a los municipios, <strong>pero necesitamos que venga con recursos</strong>, <strong>porque situaciones como esta no pueden seguir pasando</strong>. Hemos aumentado en un año un 10% las agresiones a nuestros funcionarios municipales\", enfatizó el jefe comunal.</p>\n<p >\"Esto acredita la razón por la que estamos exigiendo desde la Municipalidad de Puerto Montt: <strong>que nuestros funcionarios de seguridad municipal tengan mayores facultades y atribuciones</strong>,<strong> como por ejemplo el uso de armas no letales</strong>\", añadió.</p>\n<p >Wainraihgt también señaló que existe actualmente una unidad penal municipal a cargo de <strong>Marcos Emilfork</strong>, exfiscal regional, que presentó una querella por esta situación y que continuará con la labor de proteger a los funcionarios de la salud municipal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/agresiones-a-personal-de-la-salud-municipal-aumentaron-un-10-en-puerto/2025-03-29/140913.html","streamUrl":null,"titleText":"Agresiones a personal de la salud municipal aumentaron un 10% en Puerto Montt","uid":"83b8e3be-862f-4429-8180-d6105ad27052","updateDate":"2025-03-29T18:13:00.000Z"}]
