[{"mainText":"<p>El<strong> diputado Héctor Barría (DC)</strong> emplazó este domingo al Senado a actuar con celeridad y aprobar Ley de Incendios, afirmando que, de ser necesario,<strong> los legisladores deben \"suspender el receso parlamentario\" y concretar esta bullada iniciativa</strong>, que volvió a ser eje central de discusión<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-gobierno-refuerza-reconstruccion-en-biobio-con-la-ficha-2-/2026-01-23/072000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tras la catástrofe en el centro y sur del país</a>.</p>\n<p>Esta normativa, que ya fue aprobada por la Cámara de Diputadas y Diputados,<strong> se espera que ingrese con indicaciones, particularmente en materia de financiamiento</strong>, para su discusión en la Sala del Senado.</p>\n<p>Desde diversos sectores han exigido que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/ley-de-incendios-enfrenta-a-camila-vallejo-con-la-futura-ministra-rincon/2026-01-21/141949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">esta discusión y posible aprobación se concrete esta semana</a>, dado que, además de su urgencia, el Congreso lucha contra el tiempo: <strong>en febrero iniciará su receso legislativo hasta el 1 de marzo</strong>, <strong>dejando solo una semana disponible para distintos trámites de proyectos de ley</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260125/imag/foto_0000000220260125122305.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Tras la devastación en el centro y sur, la aprobación del proyecto se convierte en una demanda nacional prioritaria. (FOTO: ATON)</em></div>\n</div>\n<p>Frente a este escenario, el diputado Barría hizo \"<strong>un llamado al Senado a que se <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/ley-de-incendios-expertos-advierten-vacios-en-prevencion-y-el-polemico/2026-01-20/172516.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pueda sacar rápidamente esta Ley de Incendios</a></strong>, que ya fue aprobada en su tiempo en la Cámara Baja\".</p>\n<p>En esta línea, enfatizó que, \"<strong>de ser necesario</strong>, <strong>(se debe) suspender el receso parlamentario y continuar la primera semana de febrero o bien volver antes de marzo</strong>, comenzando la tramitación desde la última semana de febrero y así no esperar tanto tiempo para leyes tan importantes como como estas\".</p>\n<h2><strong><em>El financiamiento como punto de debate</em></strong></h2>\n<p>A esta voz se suma la de la <strong>ONG Greenpeace</strong>, que<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/greenpeace-urge-aprobar-nueva-ley-de-incendios-en-chile-en-plena-emergencia/2026-01-21/210444.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> también le solicitó al Senado que apruebe con urgencia la Ley de Incendios</a>.</p>\n<p>Sin embargo, han surgido críticas al proyecto,<strong> sobre todo enfocadas al ámbito del financiamiento</strong>. Incluso, desde sectores oficialistas apuntan a revisar con más detalle este apartado.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260125/imag/foto_0000000320260125122305.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Una advertencia de la Contraloría sobre el presupuesto 2026 añade presión al Ejecutivo para clarificar las fuentes de financiamiento de emergencias. (FOTO: ATON)</em></div>\n</div>\n<p>La discusión se complejiza con la advertencia de la <strong>contralora</strong> <strong>Dorothy Pérez</strong>, quien advirtió que <strong>los incendios podrían afectar los recursos del presupuesto 2026</strong>, a lo que el Gobierno respondió que \"el reajuste público y la emergencia se financian por vías distintas\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/piden-suspender-el-receso-parlamentario-o-volver-antes-de-vacaciones/2026-01-25/122305.html","streamUrl":null,"titleText":"Piden \"suspender el receso parlamentario o volver antes\" de vacaciones para sacar Ley de Incendios","uid":"6d5f6632-0541-4fa5-8cb6-e807ff074592","updateDate":"2026-01-25T15:23:05.000Z"},{"mainText":"<p><strong>Atlético de Madrid superó por 3-0 a Mallorca</strong> en el Estadio Metropolitano y se mantuvo en la lucha por los puestos de avanzada de la liga española, ubicándose tercero con 44 puntos en la fecha 21.</p>\n<p>Con goles de <strong>Alexander Sorloth (22'), un autogol de David López (75') y otro más de Thiago Almada (87')</strong> la escuadra \"colchonera\" ratificó su dominio como anfitrión al encadenar su decimotercer triunfo consecutivo en su recinto.</p>\n<p>Mallorca, por su parte, exhibió escasa resistencia técnica y terminó el compromiso <strong>sin registrar remates directos a la portería defendida por el esloveno Jan Oblak.</strong></p>\n<p>Con este resultado, el equipo de Simeone quedó a la expectativa de lo que realizaron <strong>Real Madrid y Barcelona</strong> en la parte alta, ya que cada uno suma<strong> 51 y 49 unidades</strong> respectivamente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-de-madrid-batio-a-mallorca-y-se-mantuvo-al-acecho-de-los/2026-01-25/125012.html","streamUrl":null,"titleText":"Atlético de Madrid batió a Mallorca y se mantuvo al acecho de los líderes en España","uid":"cb2ba5d9-0292-4e4a-a7bf-3d66d668cd0b","updateDate":"2026-01-25T15:50:12.000Z"},{"mainText":"<p>El descenso de <strong>Unión Española</strong> continúa generando remezones en la institución y, durante esta jornada, el volante nacional <strong>Ariel Uribe</strong> dio indicios de su salida a través de su cuenta de Instagram.</p>\n<p>Con una foto en blanco y negro, el formado en Santiago Wanderers escribió: \"Altos y bajos, pero siempre dí lo mejor de mí... <strong>Siempre quise estar, muchas gracias por todo</strong>\".</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260125/imag/foto_0000000220260125121714.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Sumado a Uribe, en Unión Española se siguen viviendo días complejos con la pugna que los tiene enfrentado con el argentino<strong> Emiliano Vecchio</strong> y también con la despedida de <strong>Rodrigo Piñeiro</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/muchas-gracias-por-todo-ariel-uribe-se-despidio-de-union-espanola/2026-01-25/121714.html","streamUrl":null,"titleText":"\"Muchas gracias por todo”: Ariel Uribe se despidió de Unión Española","uid":"2c403926-846b-400a-add7-13d8b3053783","updateDate":"2026-01-25T15:17:14.000Z"},{"mainText":"<p><strong>Nico Antic, un niño de 12 años</strong>, murió el sábado <br />\n\ntras haber permanecido ingresado desde el domingo 18 de enero en el <strong>Hospital Infantil de Randwick</strong> luego de un <a href=\"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/tres-ataques-de-tiburon-en-24-horas-alarman-a-sidney-dos-ninos-y-un/2026-01-19/105257.html?_gl=1*p8lua2*_gcl_au*MTAwNDIxNjIwOS4xNzY3MzYxNjgz\"><strong>brutal</strong> <strong>ataque de tiburón</strong></a> en el puerto de Sídney.</p>\n<p>El ataque ocurrió mientras <strong>el menor se encontraba con un grupo de amigos</strong> saltando desde una cornisa de seis metros a aguas poco profundas y turbias.</p>\n<p>Según la <strong>Policía de Nueva Gales del Sur</strong>, la rápida reacción de sus amigos, quienes se lanzaron al agua para auxiliarlo antes de la llegada de los equipos de rescate, fue clave para salvarle la vida en el momento.</p>\n<p><strong>Los agentes de la policía marítima</strong> lograron sacarlo del agua y aplicaron torniquetes en ambas piernas para frenar la hemorragia antes de trasladarlo al hospital, donde falleció tras varios días en <strong>cuidados intensivos</strong>.</p>\n<p>En un comunicado, sus padres describieron a Nico como <strong>\"un joven alegre, amigable y deportista, con un espíritu bondadoso y generoso\"</strong>.</p>\n<p>Agradecieron también a salvavidas y médicos <strong>\"todo lo que hicieron para cuidar a Nico\"</strong>, y pidieron respeto por la privacidad de la familia en estos momentos difíciles.</p>\n<p>Las autoridades señalaron que el ataque el ataque fue obra, probablemente, de un<strong> tiburón toro</strong>, especie habitual en el<strong> puerto de Sídney</strong> que puede medir más de tres metros y se mueve tanto en aguas saladas como dulces, acercándose a zonas con bañistas y pescadores.</p>\n<p>Entre el domingo y el martes se registraron <strong>cuatro ataques de tiburón</strong> en Australia, incluido el que resultó fatal, y según registros históricos desde <strong>1791 hasta 2025</strong>, más de <strong>1.280 ataques</strong> se han reportado en el país, de los cuales aproximadamente 260 han sido mortales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/nino-de-12-anos-murio-tras-varios-dias-hospitalizado-por-ataque-de/2026-01-25/102421.html","streamUrl":null,"titleText":"Niño de 12 años murió tras varios días hospitalizado por ataque de tiburón en Sídney","uid":"085a581c-f8b7-4c65-9556-51d63351166f","updateDate":"2026-01-25T13:24:21.000Z"},{"mainText":"<p><strong>Medios deportivos españoles</strong> destacaron la actuación del defensa chileno<strong> Gabriel Suazo en el triunfo de Sevila ante Athletic de Bilbao</strong> por 2-1 este sábado por la Liga de España. Los dirigidos por Almeyda <strong>no contaron con la presencia de Alexis Sánchez por lesión.</strong></p>\n<p>Suazo estuvo <strong>desde el arranque y fue sustituido en el minuto 57</strong> del encuentro. Pese a no jugar todo el partido, fue bien evaluado por los medios locales en su retorno a la titularidad sevillana. </p>\n<p>\"Recuperó su puesto como titular y desde el arranque estuvo <strong>muy activo en ataque,</strong> con constantes subidas a la espalda tanto en progresión como a la espalda de la defensa. <strong>Muy profundo, precisó en ocasiones de ayudas para cubrir los espacios que dejaba con sus incorporaciones\"</strong>, señaló <a rel=\"link a una nota absoluta 1\" href=\"https://www.estadiodeportivo.com/futbol/sevilla-fc/puntos-uno-uno-del-sevilla-partido-laliga-contra-athletic-acierto-tactico-con-respuesta-casa-premio-para-peque-20260124-527670.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><em>Estadio Deportivo</em>.</strong></a></p>\n<p>\"Muy activo en la primera mitad, sobre todo en labores ofensivas. Almeyda le dio descanso antes de la hora de partido. <strong>Es fundamental no seguir perdiendo efectivos\"</strong>, remarcó <a rel=\"link a una nota absoluta 3\" href=\"https://www.eldesmarque.com/futbol/sevilla-fc/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><em>El Desmarque</em></strong>.</a></p>\n<p>El elenco andaluz, volvió a los triunfos en la liga española tras cinco compromisos y consiguió su primera victoria del 2026.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/prensa-espanola-lleno-de-elogios-a-gabriel-suazo-tras-el-triunfo-de/2026-01-25/114430.html","streamUrl":null,"titleText":"Prensa Española llenó de elogios a Gabriel Suazo tras el triunfo de Sevilla por la Liga de España","uid":"f61625bc-8730-4480-8cdb-fd78288a8c66","updateDate":"2026-01-25T14:44:30.000Z"},{"mainText":"<p>La tenista ucraniana <strong>Elina Svitólina</strong> (12° del ranking WTA) derrotó a la rusa <strong>Mirra Andreeva</strong> (7°) por parciales de 6-2 y 6-3 en la cuarta ronda del <strong>Abierto de Australia.</strong></p>\n<p>La nacida en Odesa, dominó el primer set con solidez, imponiendo su experiencia desde el fondo de la cancha y aprovechando las constantes imprecisiones de su rival para cerrar el parcial sin mayores sobresaltos.</p>\n<p>En la segunda manga, la joya de rusia de 18 años, no supo igualar el desarrollo del cotejo y perdió ante un nivel impecable de Svitólina.</p>\n<p>Por los cuartos de final del campeonato oceánico, la número doce del mundo se medirá ante la estadounidense <strong>Coco Gauff.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/svitolina-derroto-a-andreeva-y-sello-su-pase-a-cuartos-de-final-del/2026-01-25/112938.html","streamUrl":null,"titleText":"Svitólina derrotó a Andreeva y selló su pase a cuartos de final del Abierto de Australia","uid":"aecaf070-416e-424d-b3fe-dc5b793a203e","updateDate":"2026-01-25T14:29:38.000Z"},{"mainText":"<p>El Ejército chino detalló las razones por las que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/china/china-abre-investigacion-contra-zhang-youxia-la-mano-derecha-de-xi/2026-01-24/183242.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>se abrió una investigación contra el general de más alto rango del país, Zhang Youxia</strong></a>, al que acusa de <strong>\"menoscabar\" la autoridad del presidente Xi Jinping</strong>, de<strong> exacerbar los problemas de corrupción </strong>o<strong> \"dañar\" los programas </strong>de preparación para combate real.</p>\n<p>Un editorial publicado este domingo en el <em>PLA Daily</em>, el diario oficial del Ejército Popular de Liberación (EPL), apunta que las pesquisas anunciadas ayer contra Zhang y también contra el <strong>jefe del Departamento del Estado Mayor Conjunto de la Comisión Militar Central (CMC, máximo órgano dirigente del Ejército)</strong>, <strong>Liu Zhenli</strong>, muestra que \"l<strong>a tolerancia en la lucha contra la corrupción no está permitida</strong>\".</p>\n<p>Zhang, de 75 años, es vicepresidente primero de la CMC, lo que <strong>le sitúa como 'número 2' militar del país con un rango tan solo por detrás del de Xi</strong>, que encabeza ese organismo, y también es uno de los 24 miembros del Politburó, el segundo escalafón de mando del gobernante Partido Comunista (PCCh).</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260125/imag/foto_0000000220260125110228.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La autoridad de Pekín ha iniciado una profunda investigación contra Zhang, el segundo al mando en el esquema castrense, por presunta corrupción y socavar la influencia del presidente. (FOTO: EFE)</em></div>\n</div>\n<p>\"Zhang y Liu, como altos mandos del Partido y del Ejército, traicionaron profundamente la confianza que se depositó en ellos (...) <strong>y pisotearon y menoscabaron gravemente el sistema de responsabilidad suprema que reside en el presidente de la CMC (Xi)</strong>\", apunta el texto, difundido también por la agencia oficial <em>Xinhua</em>.</p>\n<p>El artículo les acusa de \"<strong>exacerbar los problemas políticos y de corrupción que amenazan la autoridad absoluta del Partido sobre las Fuerzas Armadas</strong>\" o de \"manchar la imagen y la autoridad de los líderes de la CMC\".</p>\n<p>\"Infligieron graves daños a los esfuerzos para reforzar la lealtad política en el Ejército, el entorno político del Ejército o la preparación general para el combate,<strong> lo que supone un grave impacto negativo para el Partido</strong>,<strong> el país y el Ejército</strong>\", agrega el documento.</p>\n<h2><em><strong>Un viejo aliado</strong></em></h2>\n<p>Más allá de avanzar acusaciones contra ambos generales, el editorial también recalca el objetivo de las purgas militares de Xi: \"Se demostró que, cuanto más lucha el Ejército contra la corrupción, más fuerte y puro se hace, con una mayor capacidad de combate. <strong>Si se erradica a fondo la corrupción</strong>,<strong> las Fuerzas Armadas serán más capaces y tendrán más confianza</strong>\".</p>\n<p>El <em>PLA Daily</em> establece ese último supuesto de cara al centenario de la fundación del EPL, que se celebrará en 2027, año en el que cabe recordar que, según el Pentágono, <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/japon/japon-denuncio-incidente-con-cazas-con-chinos-en-medio-de-tensiones-por/2025-12-07/084756.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Pekín busca tener las capacidades para lanzar la invasión de Taiwán</strong> </a>y cumplir así con el objetivo declarado de Xi de lograr la \"reunificación\" de China con la isla.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260125/imag/foto_0000000320260125110228.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Las acciones punitivas buscan purificar el componente defensivo y aumentar su capacidad operativa de cara al centenario del Ejército en 2027, con el foco en la modernización. (FOTO: EFE)</em></div>\n</div>\n<p>De hecho, <strong>Zhang era considerado como figura clave en los planes de Xi de modernizar las Fuerzas Armadas y también como el aliado castrense más cercano del presidente</strong>, en parte porque los padres de ambos, el general Zhang Zongxun y el vice primer ministro (1959-1965) Xi Zhongxun, lucharon juntos en la guerra civil que desembocó en la fundación de la República Popular China en 1949.</p>\n<p>Según fuentes anónimas citadas por el diario hongkonés <em>South China Morning Post</em>, la acusación contra Zhang -que habría sido detenido el pasado lunes- <strong>es por corrupción y \"no controlar\" a colaboradores cercanos y familiares</strong>, y por <strong>no trasladar los problemas a la cúpula del Partido en primera instancia</strong>.</p>\n<p>Tanto Zhang como Liu, héroes de guerra condecorados y los únicos miembros de la directiva de la CMC con experiencia real de combate -ambos participaron en las campañas contra Vietnam a finales de los 70-, habían estado ausentes de un seminario del PCCh presidido por Xi esta semana, lo que desató especulaciones sobre su paradero.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260125/imag/foto_0000000520260125110228.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Esta reciente operación se enmarca en una serie de remociones que, desde 2012, buscan afianzar la fidelidad de los mandos al Partido Comunista y al liderazgo del líder del país. (FOTO: EFE)</em></div>\n</div>\n<h2><em><strong>Las purgas no cesan</strong></em></h2>\n<p>Desde su llegada al poder en 2012, Xi <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/china/purga-masiva-china-expulso-a-nueve-altos-mandos-militares-por-sospechas/2025-10-17/171017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>impulsó sucesivas purgas en la cúpula de las Fuerzas Armadas</strong></a>, unos movimientos destinados tanto a combatir la corrupción entre sus filas como a reforzar la lealtad de los mandos castrenses al PCCh y a su liderazgo.</p>\n<p>Durante el tercer mandato de Xi, que arrancó en 2022, <strong>la CMC redujo de siete a cuatro el número de sus miembros como consecuencia de estas purgas</strong>, la estructura más reducida desde el final del maoísmo en 1976.</p>\n<p>Comandantes de las distintas ramas de las fuerzas armadas, comisarios políticos e incluso ministros de Defensa han estado en el punto de mira estos últimos años, con un punto culminante en octubre del año pasado, fecha en que<strong> las autoridades chinas anunciaron la expulsión del Ejército y del PCCh de hasta nueve generales</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260125/imag/foto_0000000420260125110228.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>La singular trayectoria de los generales investigados: Zhang Youxia y Liu Zhenli son los únicos miembros de la cúpula militar condecorados por su participación real en conflictos bélicos. (FOTO: EFE)</em></div>\n</div>\n<p>El caso más sonado fue el de <strong>He Weidong</strong>, que llegó a ser 'número 3' del Ejército tras un ascenso meteórico en 2022 y que, tras situarse precisamente detrás de Xi y Zhang en el escalafón militar, desapareció de la escena pública en marzo de 2025 antes de ser acusado formalmente de corrupción.</p>\n<p>La expulsión de He del EPL y del PCCh fue histórica, ya que <strong>se convirtió en el primer vicepresidente uniformado de la CMC en ser depuesto durante el ejercicio de su cargo en casi seis décadas</strong>: el último había sido He Long (1967), en plena Revolución Cultural china (1966-1976).</p>\n<p>Otros destacados líderes militares purgados recientemente fueron <strong>Miao Hua</strong>, un almirante considerado próximo a Xi; los ministros de Defensa <strong>Wei Fenghe</strong> (2018-2023) y <strong>Li Shangfu</strong> (marzo-octubre de 2023), y los comandantes de la Fuerza de Cohetes <strong>Li Yuchao</strong> y<strong> Wang Houbin</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/china/terremoto-en-el-ejercito-chino-xi-jinping-purga-a-su-numero-dos-militar/2026-01-25/110228.html","streamUrl":null,"titleText":"Terremoto en el Ejército chino: Xi Jinping purga a su número dos militar por corrupción y deslealtad","uid":"13b9b058-f338-4b95-9f96-09954c579144","updateDate":"2026-01-25T14:02:28.000Z"},{"mainText":"<p>El local <strong>Alex de Miñaur (6° del ATP)</strong> ganó este domingo al kazajo<strong> Alexander Bublik (10°) por 6-4, 6-1 y 6-1</strong> en el Abierto de Australia y se citó con el español <strong>Carlos Alcaraz (1°)</strong> en los cuartos de final en el Abierto de Australia.</p>\n<p>Sexto cabeza de serie y arropado por el público local del Rod Laver Arena, el anfitrión impuso un ritmo alto desde el inicio, neutralizando los saques del asiático y o<strong>bligándole a cometer numerosos errores no forzados</strong> en los momentos decisivos.</p>\n<p>En el tercer set, De Miñaur aceleró definitivamente<strong> hacia la victoria con un parcial contundente</strong>, combinando agresividad controlada, gran cobertura de pista y un servicio sólido para cerrar el duelo con claridad.</p>\n<p>Con este triunfo, De Miñaur accede a los cuartos de final del primer Grand Slam de la temporada, donde se enfrentará al español<strong> Carlos Alcaraz en un duelo por un puesto en semifinales.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/de-minaur-vencio-a-bublik-y-se-cito-con-alcaraz-en-cuartos-del-abierto/2026-01-25/111856.html","streamUrl":null,"titleText":"De Miñaur venció a Bublik y se citó con Alcaraz en cuartos del Abierto de Australia","uid":"8c851374-0c8b-4251-8c5f-2f5ab3c60009","updateDate":"2026-01-25T14:18:56.000Z"},{"mainText":"<p ><strong>El tema migratorio, la seguridad y el comercio</strong> centraron la reunión entre el mandatario de República Dominicana, <strong>Luis Abinader, y el presidente electo, José Antonio Kast,</strong> quien concretó el sábado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-inicia-gira-por-centroamerica-visitara-el-muro-fronterizo/2026-01-24/145223.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su primera parada de una gira</a> que también lo llevará -a partir del lunes- a El Salvador y Panamá.</p>\n<p >Kast y su comitiva, incluida su esposa <strong>María Pía Adriasola</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/academico-ve-riesgo-en-los-ministros-de-kast-algunos-pueden-ser-mas/2026-01-24/083747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y su futuros ministros</a> de Seguridad, la exfiscal <strong>Trinidad Steinert</strong>, y de Relaciones Exteriores, <strong>el alto ejecutivo Francisco Pérez- Mackenna</strong>, fueron recibidos por Abinader en la residencia presidencial de la provincia de Santiago, a 155 kilómetros de Santo Domingo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Larga y provechosa jornada en República Dominicana junto al Presidente <a href=\"https://twitter.com/luisabinader?ref_src=twsrc%5Etfw\">@luisabinader</a> . Chile tiene mucho que aprender del trabajo serio y consistente de esta gran nación centroamericana. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/IcdUFdZsdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IcdUFdZsdf</a></p>\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/2015293051220935167?ref_src=twsrc%5Etfw\">January 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Junto a Abinader conversaron, además,<strong> sobre turismo, infraestructura y salud</strong>, de acuerdo con lo expuesto en conferencia de prensa por el mandatario chileno.</p>\n<p >El futuro presidente destacó las medidas adoptadas por el Gobierno de Abinader para combatir la migración irregular,<strong> entre ellas el muro que levanta en la frontera con Haití.</strong></p>\n<p ><strong>\"Aquí más que muro se habla de una reja que tiene un éxito importante,</strong> pero que requiere también de la <strong>colaboración internacional</strong> porque el drama económico, social y humano que se vive en Haití tiene que movernos a todos\", señaló, recordando que en Chile viven 200.000 personas de origen haitiano.</p>\n<p >Tras ser consultado sobre su interés de incluir al país caribeño en su gira, Kast destacó <strong>\"el desarrollo y el crecimiento\"</strong> que ha tenido República Dominicana, nación que conoció hace 35 años, <strong>\"y no deja de sorprendernos su desarrollo, crecimiento y seguridad en todas las áreas\"</strong>, comentó.</p>\n<p ><strong>\"Para nosotros, como nación, es muy importante ver modelos de desarrollo, de crecimiento, el tema turístico, el de infraestructuras\"</strong>, añadió en sus declaraciones reproducidas por la Presidencia dominicana.</p>\n<h2 ><span ><em><strong>Defensa de Escudo Fronterizo</strong></em></span></h2>\n<p >Kast también defendió su plan denominado <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/equipo-de-kast-asegura-que-la-inversion-hoy-esta-volviendo-a-revivir/2025-12-18/142542.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Escudo Fronterizo</strong>,</a> con claras similitudes a la política del presidente norteamericano,<strong> Donald Trump</strong>, llevada a cabo por el Servicio de Control de Inmigración y Aduanas (ICE).</p>\n<p >En ese sentido, volvió a llamar a los indocumentados a abandonar Chile y regresar cuando tengan la documentación requerida: <strong>\"Nosotros no tenemos inconvenientes en que las personas vengan a Chile, pero deben entrar por la puerta, nunca por la ventana</strong>\", apuntó.</p>\n<p >Por su lado, Abinader destacó el buen estado de las relaciones entre su país y Chile, <strong>\"que esperamos incrementar a partir de marzo\",</strong> cuando Kast asuma la Presidencia.</p>\n<p >\"Chile es un gran país con el que tenemos muchas relaciones.<strong> Estuvimos hablando (con Kast) sobre turismo, exportaciones, seguridad\",</strong> agregó el jefe de Estado dominicano.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ayer sostuve un encuentro con el presidente electo de Chile, <a href=\"https://twitter.com/joseantoniokast?ref_src=twsrc%5Etfw\">@JoseAntonioKast</a>, para fortalecer la cooperación entre ambos países. Conversamos sobre seguridad fronteriza, turismo y desarrollo. Este domingo visitaremos la verja perimetral en Dajabón para compartir experiencias. <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/0NKfbtGBho\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0NKfbtGBho</a></p>\n— Luis Abinader (@luisabinader) <a href=\"https://twitter.com/luisabinader/status/2015411092931924068?ref_src=twsrc%5Etfw\">January 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Tras el encuentro hoy en Santiago, Abinader confirmó que <strong>ambos se trasladarán este domingo a Dajabón para observar la construcción del muro que República Dominicana</strong> levanta a lo largo de su frontera con Haití con el objetivo de controlar el tráfico de migrantes, drogas y armas, confirmó.</p>\n<p >Tras culminar su visita a República Dominicana, <strong>se trasladará a El Salvador, donde se reunirá previsiblemente <a rel=\"link a una nota relativa 31\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/se-reunira-con-bukele-kast-alista-su-cuarta-gira-esta-vez-en/2026-01-18/142503.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con el presidente de ese país, Nayib Bukele</a></strong>, cuya política carcelaria y de seguridad ha sido muy alabada por el chileno, aunque aún se desconocen detalles del encuentro.</p>\n<p >Posteriormente, viajará a Panamá donde participará del <strong><a rel=\"link a una nota relativa 42\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/lula-baraja-posible-encuentro-con-kast-al-margen-de-foro-en-panama/2026-01-23/230406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Foro Económico Internacional América Latina y el Caribe 2026</a>,</strong> organizado por CAF - banco de desarrollo y el Gobierno panameño.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/migracion-seguridad-y-comercio-marcan-visita-de-kast-a-republica/2026-01-25/105432.html","streamUrl":null,"titleText":"Migración, seguridad y comercio marcan visita de Kast a República Dominicana","uid":"103e8dd1-1a18-4cfa-81cb-59129386b3c8","updateDate":"2026-01-25T13:54:32.000Z"},{"mainText":"<p>La tenista estadounidense <strong>Coco Gauff (3° del ranking WTA)</strong> se impuso ante la checa <strong>Karolína Muchová (19°) por parciales de 6-1, 3-6 y 6-3</strong> en la cuarta ronda del Abierto de Australia.</p>\n<p>El partido comenzó de gran manera para la número tres del mundo, quien se llevó el primer set con autoridad y sin encontrar mayor resistencia por parte de su rival.</p>\n<p>Sin embargo, en la segunda manga Muchová capitalizó las imprecisiones de su oponente y elevó su nivel de juego,<strong> adjudicándose el parcial para estirar la definición a un tercer capítulo.</strong></p>\n<p>En el último y decisivo set, la oriunda de Atlanta hizo valer su condición de favorita y consiguió inclinar el duelo definitivamente a su favor para sellar su clasificación.<br />\n\nPor los cuartos de final del torneo, Gauff s<strong>e medirá ante la ucraniana Elina Svitólina (12°).</strong><strong> </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/coco-gauff-impuso-su-jerarquia-ante-muchova-y-avanzo-a-cuartos-en/2026-01-25/110951.html","streamUrl":null,"titleText":"Coco Gauff impuso su jerarquía ante Muchová y avanzó a cuartos en Australia","uid":"e7481035-e769-48e2-bc10-0415a34c1e3f","updateDate":"2026-01-25T14:09:51.000Z"},{"mainText":"<p>El alemán <strong>Alexander Zverev (3° del ATP)</strong>, subcampeón el pasado año, alcanzó los cuartos de final del Abierto de Australia a costa del argentino <strong>Francisco Cerúndolo (21°) por parciales de 6-2, 6-4 y 6-4.</strong></p>\n<p>En dos horas y trece minutos, el germano se<strong> situó entre los ocho mejores por quinta vez</strong> y se convirtió en el único exponente de su país en lograr esto, por delante ya de<strong> Boris Becker</strong> que fue cuartofinalista en cuatro ocasiones, entre 1984 y 1996.</p>\n<p>En cuanto al partido, Zverev hizo relucir <strong>su jerarquía con cinco quiebres en los tres sets.</strong> En tanto, Cerúndolo solo pudo ofrecer batalla en la segunda manga, pero ello no fue suficiente para ponerse a la altura.</p>\n<p>Ahora, el alemán se <strong>enfrentará a estadounidense Learner Tien (29° del ATP)</strong>, quien viene de dar el batacazo tras eliminar al ruso Daniil Medvedev (12°) con una contundente victoria por 6-4, 6-0 y 6-3</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/zverev-dio-fin-al-periplo-de-cerundolo-para-llegar-a-cuartos-en-el/2026-01-25/110318.html","streamUrl":null,"titleText":"Zverev dio fin al periplo de Cerúndolo para llegar a cuartos en el Abierto de Australia","uid":"4dee0072-d642-4b43-afd3-546e094c3aaa","updateDate":"2026-01-25T14:03:18.000Z"},{"mainText":"<p>Este sábado, mientras teloneaba junto a <strong>Mr. Bungle</strong> a <strong>Avenged Sevenfold</strong> en el <strong>Estadio Bicentenario de La Florida</strong>, el músico <strong>Mike Patton</strong> envió un mensaje sobre los incendios ocurridos en la zona centro-sur del país.</p>\n<p>\"Tenemos solamente dos momentos en este concierto que son serios, este es el primero\", señaló el artista. \"Un momento de silencio profundo para las víctimas de los incendios en <strong>Concepción</strong>\", agregó.</p>\n<p>Finalmente, el vocalista de <strong>Faith No More</strong> animó al público a gritar al cielo como una muestra de fuerza y apoyo.</p>\n<p>Cabe destacar que se tuvo que cancelar el concierto que <strong>Mr. Bungle</strong> tenía programado para el <strong>22 de enero</strong> en el Gimnasio Municipal de Concepción debido a la tragedia.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Mike Patton pidió minuto de silencio por las víctimas de los incendios <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/alYoYV0fVS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/alYoYV0fVS</a></p>\n— Paulo Quinteros (@DrMalo) <a href=\"https://twitter.com/DrMalo/status/2015200284612419803?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>Fue visto comiendo en el Persa Biobío</h2>\n<p>Una de las situaciones que más llamó la atención durante la visita del músico a nuestro país fue que <strong>Mike Patton</strong> recorrió el <strong>Persa Biobío</strong> y, como buen chileno, aprovechó de comer un <strong>churrasco</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT35BQHDLkU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT35BQHDLkU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por donderobert (@donderobert.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/mike-patton-rinde-homenaje-a-victimas-de-incendios-en-chile-durante-show/2026-01-25/120125.html","streamUrl":null,"titleText":"Mike Patton rinde homenaje a víctimas de incendios en Chile durante show en La Florida","uid":"245985e3-b4a6-4b34-9afd-23990a8c9d9b","updateDate":"2026-01-25T15:01:25.000Z"}]
