[{"mainText":"<p>Este lunes, en Arabia Saudita, <strong>Inter de Milán y AC Milan disputan un especial Derby della Madonnina, por la gran final de la Supercopa de Italia</strong>.</p>\n<p><em><strong>- Sigue el resultado en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Inter de Milán 1-0 AC Milan</strong>, Segundo tiempo. Estadio \"Rey Al -Awwal\" Park, Riad.</li>\n</ul>\n<p><em>1-0: 45+1' Lautaro Martínez (INT)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/inter-y-ac-milan-chocan-en-un-clasico-que-define-el-campeon-de-la/2025-01-06/151857.html","streamUrl":null,"titleText":"Inter y AC Milan chocan en un clásico que define el campeón de la Supercopa de Italia","uid":"e6475ac9-5970-415b-956c-b2985ae1c8e1","updateDate":"2025-01-06T20:06:00.000Z"},{"mainText":"<p >En medio de la polémica por la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/gobierno-desiste-de-comprar-la-casa-de-salvador-allende/2025-01-03/195408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallida venta de la casa de Salvador Allende</a> en calle Guardia Vieja, este lunes su familia salió a defender el proceso y, también, a respaldar la decisión del Gobierno de no perseverar en la compra <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/udi-acusa-conflicto-de-interes-en-la-compra-de-la-casa-de-salvador-allende/2025-01-03/123629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras las críticas</a>.</p>\n<p >En un comunicado, la familia afirmó que \"desde que el Gobierno hizo público su propósito de transformar en casas museos las residencias de los presidentes Salvador Allende y Patricio Aylwin, la familia Allende acogió la decisión con la convicción sobre la <strong>relevancia del proyecto</strong>\".</p>\n<p >\"La casa Allende-Bussi de la calle Guardia Vieja, ha sido parte de la historia familiar desde el año 1953 y <strong>alberga vivencias de la historia republicana que marcaron a Chile y el mundo\"</strong>, añadió.</p>\n<p >La familia además destacó que \"por el gran interés que genera, ha sido visitada por jefes de Estado y destacadas personalidades del mundo: artísticas, científicas, filosóficas y políticas, así como también se ha llenado de ciudadanas y ciudadanos chilenos en las ocasiones en que, como familia, <strong>hemos adherido a las jornadas del Día del Patrimonio</strong>, abriendo las puertas para que pueda ser visitada por un público muy diverso\".</p>\n<p >\"La casa sigue siendo el <strong>centro de todos nuestros encuentros importantes</strong> y si bien estamos apegados a ella, adherimos al proyecto del Gobierno y nuestra única motivación ha sido que <strong>la casa se transforme en un museo</strong>, como ocurre con los sitios republicanos simbólicos en tantas partes del mundo\", resaltaron.</p>\n<p >En el comunicado, la familia del expresidente enfatizó que para lograrlo \"nos hemos atenido a los trámites indicados. Tal como compartimos en su momento la iniciativa, <strong>compartimos ahora la decisión de desistirse de la adquisición de la residencia familiar</strong>\".</p>\n<p >Esta declaración va en línea con lo manifestado por el Presidente Gabriel Boric, quien el pasado sábado expresó que <strong>\"<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/fallida-compra-de-la-casa-allende-nadie-busca-hacer-negocio-aseguro/2025-01-04/111553.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nadie está buscando hacer ningún tipo de negocio</a> ni enriquecerse a costa del Estado\"</strong>.</p>\n<p >El Gobierno decidió finalmente no adquirir la casa de Allende, cuyo precio superaba los 900 millones de pesos, debido a que una de las propietarias es su nieta, la ministra de Defensa, <strong>Maya Fernández</strong>.</p>\n<p >El expresidente Allende vivió en dicho inmueble junto a su familia, siendo posteriormente<strong> heredada a Isabel Allende</strong>, quien se la <strong>vendió a sus sobrinos Alejandro y Maya Fernández</strong>, en 1998.</p>\n<p >La fallida venta siguió escalando en La Moneda al punto de que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/fallida-compra-de-casa-de-allende-boric-pidio-la-renuncia-a-ministra-de/2025-01-06/114632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Presidente Gabriel Boric pidió la renuncia a la ministra de Bienes Nacionales, Marcela Sandoval</a>, quien lideró las gestiones para la venta de la casa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/salvador-allende/familia-allende-nuestra-unica-motivacion-fue-transformar-la-casa-en-un/2025-01-06/165332.html","streamUrl":null,"titleText":"Familia Allende: \"Nuestra única motivación fue transformar la casa en un museo\"","uid":"31f0e9f4-df2f-469f-8652-edb0c2085452","updateDate":"2025-01-06T19:56:00.000Z"},{"mainText":"<p>Durante los días <strong>9, 10 y 11 de enero</strong> se desarrollará en el <strong>Edificio de Deportes Colectivos del Estadio Nacional</strong> la segunda fecha del <strong>Grupo D de la  Basketball Champions League Americas (BCLA)</strong>, torneo internacional organizado por <strong>FIBA</strong>, que reunirá a los equipos más destacados de <strong>Chile, Argentina y Brasil.</strong> </p>\n<p>Es primera vez que el torneo tiene como sede Santiago y será el <strong>Club Deportivo Colegio Los Leones de Quilpué</strong>, <strong>actual campeón de la Liga Nacional de Básquetbol (LNB) 2024</strong>, quién asumirá el desafío de ser anfitrión en la Sede Chile de la competición.</p>\n<p>Los <strong>Leones</strong>, se enfrentarán a dos potentes rivales: <strong>Instituto de Córdoba (Argentina) y Sese Franca (Brasil)</strong>, con el objetivo de dejar en alto el nombre de nuestro país. En la primera fecha, disputada en Córdoba en diciembre pasado, los Leones perdieron ambos encuentro por marcadores de <strong>64-88 frente a Sese Franca y 68-77 ante Instituto.</strong></p>\n<p>Debido a los altos estándares requeridos por <strong>FIBA,</strong> el cuadro <strong>\"felino\"</strong> no podrá jugar en su clásico gimnasio en <strong>Valparaíso </strong>ejerciendo de esta forma su localía en<strong> </strong>el <strong>Estadio Nacional</strong>.</p>\n<p><strong>Calendario de Partidos en el Estadio Nacional</strong></p>\n<p>● <strong>9 de enero, 20:10 horas:</strong> Los Leones vs. Instituto (Argentina)<br />\n\n● <strong>10 de enero, 20:10 horas:</strong> Instituto vs. Franca (Brasil)<br />\n\n● <strong>11 de enero, 20:10 horas:</strong> Los Leones vs. Franca (Brasil)</p>\n<p>Las entradas para este importante evento deportivo ya están disponibles a través de <a rel=\"link a una nota absoluta 1\" href=\"http://www.passline.com\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.passline.com</a>, con precio de preventa hasta este miércoles 8 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/liga-sudamericana/los-leones-de-quilpue-jugaran-la-basketball-champions-league-americas-en/2025-01-06/160052.html","streamUrl":null,"titleText":"Los Leones de Quilpué jugarán la Basketball Champions League Americas en el Estadio Nacional","uid":"4b467b8c-a612-4bd4-93a0-64b175551e1c","updateDate":"2025-01-06T19:49:00.000Z"},{"mainText":"<p >El Banco Popular de China (BPC, banco central) prometió intensificar \"aún más\" su apoyo a la<strong> innovación tecnológica y al fomento del consumo en 2025</strong>, en medio de los esfuerzos del gigante asiático por reactivar su crecimiento económico, informaron fuentes oficiales.</p>\n<p >En un comunicado difundido al término de su conferencia anual de trabajo, celebrada del 3 al 4 de enero, la autoridad monetaria también se comprometió a <strong>explorar medidas institucionales para garantizar el \"funcionamiento estable\" del mercado de capitales</strong>, haciendo un \"uso adecuado y pleno\" de sus dos nuevas herramientas de inyección de liquidez al sistema financiero.</p>\n<p >Asimismo, el BPC reiteró que implementará una <strong>política monetaria \"moderadamente flexible\" a lo largo de este año</strong> para crear \"un entorno monetario y financiero adecuado que favorezca el crecimiento económico\".</p>\n<p >En este sentido, el banco central chino recalcó que<strong> optará por reducir la ratio de reserva bancari</strong>a (RRR, porcentaje de fondos que un banco no puede prestar) y <strong>rebajar los tipos de interés \"cuando sea oportuno\"</strong>, con el objetivo de \"mantener una <strong>liquidez abundante y un crecimiento estable\".</strong></p>\n<p >El Politburó, el segundo escalafón de mando del Partido Comunista (PCCh), ya había adelantado a principios de diciembre que apostaría por una política monetaria \"moderadamente flexible\" en 2025.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/banco-central-chino-redoblara-su-apoyo-a-la-innovacion-tecnologica-y-al/2025-01-05/211521.html?=efectochina","streamUrl":null,"titleText":"Banco Central chino redoblará su apoyo a la innovación tecnológica y al consumo","uid":"5feb8173-4616-4eec-9512-766308a84adf","updateDate":"2025-01-06T19:45:00.000Z"},{"mainText":"<p ><strong>El exdiputado Miguel Crispi,</strong> jefe de asesores de la Presidencia, <strong>compareció</strong> este lunes <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/nuevamente-al-congreso-crispi-comparecera-ante-comision-por-caso/2025-01-02/155611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ante la comisión investigadora</a> del caso de la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-fiscalia-tomo-declaracion-de-39-personas-que-formaron-parte/2024-11-23/103726.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fundación Procultura</a></strong>, donde abordó la validación que se le dio a ésta última <strong>para el pintado de fachadas patrimoniales.</strong></p>\n<p >A la instancia también estaban invitados el fiscal regional a cargo de la investigación penal, <strong>Carlos Palma</strong>, el director de la Unidad Especializada Anticorrupción de la Fiscalía, <strong>Eugenio Campos</strong>, y el presidente del Consejo de Defensa del Estado (CDE), <strong>Raúl Letelier,</strong> pero solamente acudió Crispi.</p>\n<p >Crispi expresó que \"estoy aquí presente para poder efectivamente colaborar con el objeto de esta comisión, en particular en <strong>mi rol de entonces subsecretario de Desarrollo Regional</strong>, los primeros siete meses de gobierno tuve la responsabilidad de validar a esta institución, a la Fundación ProCultura, como institución subejecutora de un proyecto del gobierno regional\".</p>\n<p >Por ello, remarcó, su intención de acudir a la comisión fue \"esclarecer de alguna manera los procedimientos internos de la Subdere y cuáles son los elementos que tuve a la vista para tomar aquella decisión\".</p>\n<p >Crispi sostuvo que la validación de la Subdere \"está sumamente normado\", por lo que \"la participación de la Subdere es <strong>bastante acotada</strong>, porque es la de validar la solicitud que hace el gobierno regional\".</p>\n<p>\"No es un procedimiento arbitrario, de que lleguen distintos documentos a la primera autoridad, en este caso a la Subdere, para que tome una decisión arbitraria, sino que se hace en base a un puntaje\", enfatizó.</p>\n<p>Asimismo, sobre ProCultura, dijo que <strong >\"no está en la norma que tenga que tener un giro preciso respecto, por ejemplo, al tema patrimonial,</strong> sino que en la guía operativa, lo que da cuenta es de la experiencia, y en eso es lo que los equipos reportan,<strong > que esta fundación tenía experiencia en otros proyectos, en otras regiones</strong>, en el ámbito de la cultura y el patrimonio\".</p>\n<p ><strong>\"Respecto a las empresas relacionadas</strong>, no tengo antecedentes de esa situación, <strong>(pero) me parece gravísimo que haya habido así un <em>modo operandi</em> </strong>y, esa es, me imagino, parte de las aristas que debe estar investigando la Fiscalía. <strong>Es llamativo la cantidad de recursos que acumulaba en distintos proyectos esta fundación</strong>: son miles de millones, y de distintos Gobiernos, es decir, como una capacidad para poder hacerse de contrato\", explicó.</p>\n<p >Tras la sesión, el presidente de la comisión investigadora, <strong>diputado Andrés Longton (RN)</strong>, <strong>criticó duramente que Miguel Crispi no se haya inhabilitado</strong> -cuando era subsecretario de Desarrollo Regional- <strong>para validar a Procultura</strong>, teniendo presente de la relación del representante de dicha fundación, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-pdi-allano-el-domicilio-del-cofundador-de-la-ong/2024-10-10/142528.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Alberto Larraín</strong></a>, con el Presidente Boric y su expareja, <strong>Irina Karamanos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/no-es-un-procedimiento-arbitrario-crispi-defendio-ante-los-diputados/2025-01-06/161229.html","streamUrl":null,"titleText":"\"No es un procedimiento arbitrario\": Crispi defendió ante los diputados validación de ProCultura","uid":"12b34d30-9323-43c2-920d-a68c6ff44b2a","updateDate":"2025-01-06T19:42:00.000Z"},{"mainText":"<p>Tras las consultas del Sifup, <strong>La Dirección del Trabajo dictaminó que el polémico límite etario sub 23 para la Segunda División 2025 se trata de una medida inconstitucional</strong> que infringe las normativas legales vigentes.</p>\n<p>El Sindicato de Fútbolistas valoró el dictamen, que expuso los \"<strong>efectos inconstitucionales e ilegales bajo el principio de la no discriminación y la libertad de trabajo</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Recibimos el dictamen de la <a href=\"https://twitter.com/DirecDelTrabajo?ref_src=twsrc%5Etfw\">@DirecDeltrabajo</a> sobre la limitación impuesta por el Consejo de Presidentes de que la Segunda División sea Sub 23 y es claro:<br />\n\n<br />\n\nEsta decisión tiene efectos inconstitucionales e ilegales bajo el principio de la no discriminación y la libertad de trabajo.… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/wc4nZunSyQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wc4nZunSyQ</a></p>\n— Sifup Chile (@sifup) <a href=\"https://twitter.com/sifup/status/1876334247390200049?ref_src=twsrc%5Etfw\">January 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La resolución de la Dirección del Trabajo, firmada por el director nacional Pablo Zenteno, señala que “<strong>no resulta ajustado a derecho</strong> celebrar acuerdos con efecto laborales sobre terceros que <strong>prohiban o limiten contratación de trabajadores únicamente en atención a la edad</strong> de estos.</p>\n<p>“Junto con <strong>cercenar de manera expresa la libertad constitucional de trabajo</strong> (...) <strong>se estaría utilizando abiertamente uno de los criterios discriminatorios</strong> definidos en el decálogo del inciso cuarto del artículo 2 del Código del Trabajo”, añadió el escrito.</p>\n<p><strong>La institución además remarcó que \"se encuentra facultada para</strong> <strong>fiscalizar y, eventualmente, sancionar</strong> a cualquier empleador que formule, directamente o a través de terceros, una oferta de trabajo que contenga una condición discriminatoria\" dentro de lo indicado en el Código del Trabajo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Dictamen de la Dirección del Trabajo sobre categoría sub 23 en Segunda División 2025: \"No resulta ajustado a derecho celebrar acuerdos con efectos laborales sobre terceros que prohiban o limiten la contratación de trabajadores únicamente en atención a la edad de estos\". <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/iCXLToJuqN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iCXLToJuqN</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/1876338178686148862?ref_src=twsrc%5Etfw\">January 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/direccion-del-trabajo-la-norma-sub-23-en-segunda-division-tiene/2025-01-06/162115.html","streamUrl":null,"titleText":"Dirección del Trabajo: La norma sub 23 en Segunda División \"tiene efectos inconstitucionales e ilegales\"","uid":"9a5c5e9c-41d9-4f25-86fe-69f35a03eaab","updateDate":"2025-01-06T19:39:00.000Z"},{"mainText":"<p>En un complejo mercado de pases, <strong>Universidad de Chile continúa en búsqueda de centrodelanteros y avanzó sondeos con el argentino Francisco Fydriszewski</strong>, exSan Lorenzo de Almagro.</p>\n<p>Como informamos en <strong>Cooperativa Deportes, el club y la representación del jugador ya han tenido acercamientos</strong> sobre un eventual fichaje del hombre de 31 años.</p>\n<p>Desde el círculo Fydriszewski aseguran que <strong>el jugador tiene total disponibilidad para arribar a Chile, mientras la U prefiere analizar con cautela todas las opciones</strong> de mercado y de momento se limita a realizar consultas.</p>\n<p>El \"Polaco\" Fydriszewski disputó el primer semestre de 2024 con Barcelona de Guayaquil antes de llegar a <strong>San Lorenzo, donde tuvo poca acción</strong>.</p>\n<p>El jugador <strong>apenas disputó cuatro partidos y no pudo anotar. Su periodo en los de Boedo se vio marcado por un penal que falló \"a lo Panenka\"</strong> el 12 de octubre, en la reanudación de un partido suspendido contra Godoy Cruz.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">A San Lorenzo le vuelven a regalar otro penal.<br />\n\nFydriszewski hace esto. <br />\n\nEl Chavo Fucks pide que sancionen al jugador por errar un penal. <br />\n\nPero después los que generan violencia son los hinchas. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/RIaE3qroTS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RIaE3qroTS</a></p>\n— Boca TV (@BocaTeVe) <a href=\"https://twitter.com/BocaTeVe/status/1845186566291062830?ref_src=twsrc%5Etfw\">October 12, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Aquel tiro en los descuentos (90+4') pudo romper un empate 1-1 que terminó con <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/leandro-romagnoli-renuncio-a-san-lorenzo-tras-escandaloso-empate/2024-10-14/114951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la salida del DT Leandro Romagnoli</a> y duras críticas contra Fydriszewski, quien pidió perdón a los hinchas y quedó relegado del equipo titular.</p>\n<p><strong>El delantero está con el pase en su poder luego de rescindir su contrato en diciembre pasado</strong> por deudas por parte de San Lorenzo. <strong>Universitario de Lima y Guaraní también están tras sus pasos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-inicio-acercamientos-con-el-delantero-francisco-fydriszewski/2025-01-06/163753.html","streamUrl":null,"titleText":"La U inició acercamientos con el delantero Francisco Fydriszewski","uid":"6ca61ab8-e4a8-4295-85b9-b67bd1f79c5d","updateDate":"2025-01-06T19:38:00.000Z"},{"mainText":"<p >El líder opositor venezolano <strong>Edmundo González Urrutia afirmó que la reunión que mantuvo</strong> este lunes en la Casa Blanca <strong>con el presidente de Estados Unidos, Joe Biden</strong>, fue <strong>\"larga, fructífera y cordial\".</strong></p>\n<p >En breves declaraciones a la prensa tras el encuentro y en medio de una fuerte nevada en Washington, González Urrutia afirmó que Biden lo <strong>\"acompaña de corazón\"</strong> en su intento de regresar a Venezuela <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-despliega-1-200-agentes-para-garantizar-la-paz-en-su-investidura/2025-01-05/155940.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para la investidura del próximo 10 de enero</a>.</p>\n<p >La reunión, que no figuraba en la agenda oficial de Biden, <strong>duró unos 30 minutos</strong> y, según el equipo de González Urrutia, se llevó a cabo en el Despacho Oval.</p>\n<p >González Urrutia explicó que abordaron <strong>\"diversos aspectos de la relación bilateral\"</strong> y que le agradeció el <strong>\"apoyo\"</strong> recibido por parte del Gobierno de Estados Unidos <strong>\"en esta lucha por la recuperación democrática de Venezuela\".</strong></p>\n<p >El opositor no confirmó si se reunirá con el presidente electo estadounidense, <strong>Donald Trump,</strong> quien asumirá el poder el 20 de enero, pero avanzó que las relaciones con la nueva Administración serán <strong>\"muy, muy cercanas y también muy provechosas para Venezuela\".</strong></p>\n<p >\"Nosotros vamos a continuar <strong>con la misma política bipartidista</strong> que hemos tenido desde el principio y con ello <strong>vamos a asegurar que el camino de la restauración de la democracia</strong> sea lo más pronto posible\", declaró.</p>\n<p >Sobre el llamado de la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/machado-llamo-a-todos-los-venezolanos-a-manifestarse-en-la-vispera-de/2025-01-05/230953.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">líder opositora María Corina Machado</a> para que los venezolanos salgan a las calles, González Urrutia declaró que <strong>\"la recuperación de la democracia es una tarea de todos\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tercera parada: Washington DC <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/Ajgc03pf3q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ajgc03pf3q</a></p>\n— Edmundo González (@EdmundoGU) <a href=\"https://twitter.com/EdmundoGU/status/1876030203753046406?ref_src=twsrc%5Etfw\">January 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h1 ><span ><em><strong>EEUU no se ha referido al encuentro</strong></em></span></h1>\n<p >La Casa Blanca, por su parte,<strong> aún no ha emitido declaraciones tras el encuentro</strong> y la reunión no formaba parte de la agenda oficial de Biden este lunes, que se hace pública diariamente.</p>\n<p >Su visita a Washington forma parte <strong>de una gira para recabar apoyos internacionales</strong> ante la <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/chavismo-militarizo-caracas-de-cara-a-la-asuncion-de-maduro/2025-01-06/131148.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">investidura presidencial</a> prevista para el próximo 10 de enero.</p>\n<p >El <strong>Consejo Nacional Electoral (CNE) proclamó </strong>-tras las elecciones del pasado 28 de julio-<a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/supremo-de-venezuela-confirmo-victoria-de-maduro-en-las-elecciones/2024-08-22/130140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> la reelección del presidente Nicolás Maduro</strong></a>, pero no ha aportado pruebas con resultados desagregados de su victoria.</p>\n<p >La mayor coalición opositora presentó las actas de votación que dan la victoria a González Urrutia,<strong> quien ha sido considerado el presidente electo por parte de Estados Unidos y otros países.</strong></p>\n<p >Su visita a Washington llega después de que el sábado<strong><a rel=\"link a una nota absoluta 24\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/a-dias-de-la-nueva-investidura-de-maduro-milei-recibio-al-presidente-edmundo-gonzalez/2025-01-04/135054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> se encontrara en Argentina</a> con el presidente Javier Milei</strong> y, <a rel=\"link a una nota absoluta 32\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-en-uruguay-vamos-a-lograr-la-recuperacion-de/2025-01-05/083734.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">posteriormente, en Uruguay,</a> con el mandatario<strong> Luis Lacalle Pou</strong>, además de mantener una videoconferencia con el jefe de Estado paraguayo, <strong>Santiago Peña</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/politica/edmundo-gonzalez-mantuvo-una-reunion-larga-fructifera-y-cordial-con/2025-01-06/153800.html","streamUrl":null,"titleText":"Edmundo González mantuvo una reunión \"larga, fructífera y cordial\" con Biden","uid":"a6ab86a8-9de9-4cb1-bafa-c545ce63dfa9","updateDate":"2025-01-06T19:19:00.000Z"},{"mainText":"<p >El presidente electo de Estados Unidos,<strong> Donald Trump, insistió este lunes en que Canadá debería convertirse en un estado más del país</strong> y aseguró que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/justin-trudeau-dimite-como-primer-ministro-de-canada/2025-01-06/131654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el primer ministro canadiense, </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/justin-trudeau-dimite-como-primer-ministro-de-canada/2025-01-06/131654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Justin Trudeau,</a> \"sabía esto\"</strong> y por ello anunció su dimisión.</p>\n<p ><strong>\"A muchas personas en Canadá LES ENCANTARÍA ser el estado 51.</strong> Estados Unidos ya no puede soportar los enormes déficits comerciales y los subsidios que Canadá necesita para mantenerse a flote. <strong>Justin Trudeau sabía esto y dimitió\",</strong> afirmó Trump en su red social Truth Social.</p>\n<p ><strong>\"Si Canadá se uniera a Estados Unidos, no habría aranceles,</strong> <strong>los impuestos bajarían</strong> considerablemente y <strong>estarían TOTALMENTE SEGUROS ante la amenaza de los barcos rusos y chinos</strong> que los rodean constantemente. ¡Juntos, qué gran nación seríamos!\", añadió el mandatario electo.</p>\n<p >La propuesta de Trump de que Canadá se integre en Estados Unidos, que lleva repitiendo en los últimos días más como una broma que como una posibilidad real,<strong> ha generado malestar entre los canadienses, defensores de su soberanía.</strong></p>\n<p >Según trascendió posteriormente, <strong>Trump expresó por primera vez esta idea durante una cena con Trudeau en Mar-a-Lago (Florida),</strong> <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-considero-muy-productivo-el-encuentro-que-sostuvo-con-trudeau/2024-11-30/180432.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el pasado 29 de noviembre.</a></p>\n<p >El presidente electo <strong>ha amenazado con <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-mexico-y-canada-estan-avisados-del-lio-economico-que-causan-sus/2024-12-16/154608.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imponer aranceles del 25%</a></strong><a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-mexico-y-canada-estan-avisados-del-lio-economico-que-causan-sus/2024-12-16/154608.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> a todos los productos procedentes de <strong>Canadá</strong> y <strong>México</strong></a> si no frenan el flujo de migrantes y drogas hacia Estados Unidos, lo que llevó a Trudeau a visitarlo para intentar persuadir a Trump <strong>de que no aplicara esas medidas.</strong></p>\n<p >Este lunes, en una rueda de prensa, Trudeau anunció que <strong>dimitirá como primer ministro tras más de nueve años</strong> en el poder y que también dejará el liderazgo del <strong>Partido Liberal.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/tras-dimision-de-trudeau-trump-insiste-que-canada-debe-ser-parte-de/2025-01-06/160501.html","streamUrl":null,"titleText":"Tras dimisión de Trudeau, Trump insiste que Canadá debe ser parte de EE.UU.","uid":"71528ee9-5076-4240-a5dd-304436d7a79a","updateDate":"2025-01-06T19:14:00.000Z"},{"mainText":"<p >El Servicio Nacional de la Mujer y Equidad de Género <strong>(SernamEG) de La Araucanía otorgará una pensión para los tres hijos del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/femicidio/hombre-mato-a-su-pareja-encargo-sus-hijos-a-una-vecina-y-se-suicido/2025-01-05/123747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sujeto que mató a su esposa</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/femicidio/hombre-mato-a-su-pareja-encargo-sus-hijos-a-una-vecina-y-se-suicido/2025-01-05/123747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> de 44 años y posteriormente <strong>se suicidó </strong></a>en la comuna de <strong>Lautaro.</strong></p>\n<p >El crimen ocurrió el domingo, cuando el hombre mató a la mujer y <strong>contactó a una vecina</strong> para encargarle sus hijos, todos menores de edad. Posteriormente, el agresor <strong>se autoapuñaló el cuello </strong>y se lanzó a un pozo, donde finalmente fue <strong>hallado muerto.</strong></p>\n<p >\"Como Sernameg <strong>ya tomamos contacto con la familia</strong> para entregarles todo el apoyo psicosocial y el acompañamiento. Además, activamos el procedimiento de la Ley 21.565 para <strong>conceder la pensión de protección y reparación</strong> para sus hijos menores\", dijo <strong>Susana Aguilera</strong>, directora regional del ente.</p>\n<p >Este femicidio es <strong>el primero registrado en la Región de La Araucanía este 2025, </strong>por lo que las autoridades hicieron un llamado a denunciar estos episodios a <strong>Carabineros</strong> y a la<strong> Fiscalía.</strong></p>\n<p ><em>Recuerda que si eres víctima o testigo de violencia puedes solicitar ayuda gratuita llamando al fono <strong>1455</strong> de orientación y ayuda por violencia contra las mujeres, o a cualquiera de los siguientes números:</em></p>\n<ul>\n<li>Fono Familia de Carabineros: <strong>149</strong></li>\n<li>Policía de Investigaciones: <strong>134</strong></li>\n<li>Fono Denuncia Segura: <strong>600 400 0101</strong></li>\n<li>WhatsApp Mujer: <strong>+56 9 9700 7000</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/mujer/sernameg-dara-pension-a-hijos-de-victima-de-femicida/2025-01-06/152507.html","streamUrl":null,"titleText":"SernamEG dará pensión a hijos de víctima de femicida","uid":"f851fae4-99fb-482f-bc87-ea1e9d6d1f6d","updateDate":"2025-01-06T19:05:00.000Z"},{"mainText":"<p ><strong>Justin Trudeau</strong> presentó su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/justin-trudeau-dimite-como-primer-ministro-de-canada/2025-01-06/131654.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>dimisión</strong></a> este lunes como<strong> primer ministro</strong> de <strong>Canadá,</strong> un cargo para el que parecía estar destinado desde su nacimiento en diciembre de 1971, cuando su padre, <strong>Pierre Elliot Trudeau</strong>, era el líder del país.</p>\n<p >Trudeau nunca logró escapar de su destino y este lunes hizo pública su renuncia, tras casi una <strong>década</strong> en el poder:<strong> nueve años</strong> como líder del <strong>Partido Liberal</strong> desde abril de 2013 y primer ministro desde octubre de 2015. Así, se convirtió en uno de los<strong> líderes canadienses más longevos</strong> y un referente en la historia progresista del país.</p>\n<p >En abril de 1972, cuando Justin Trudeau solo tenía <strong>cuatro meses,</strong> el presidente de EE. UU., <strong>Richard Nixon</strong>, realizó una visita de Estado a <strong>Ottawa.</strong></p>\n<p >Durante una gala en el <strong>Centro Nacional de Artes</strong>, Nixon brindó por el futuro primer ministro de Canadá, diciendo: \"Me gustaría brindar por el futuro primer ministro de Canadá, <strong>Justin Pierre Trudeau</strong>\". Pierre Elliot Trudeau respondió: \"Espero que tenga la <strong>gracia </strong>y<strong> habilidad</strong> del presidente\".</p>\n<p >La <strong>predicción</strong> de Nixon se cumplió en octubre de 2015, mientras que la de Pierre Elliot Trudeau sigue siendo materia de debate.</p>\n<h2 ><em>Llegó como el salvador del país</em></h2>\n<p >La salida de Trudeau este lunes llega en medio de una<strong> crisis política</strong> y con su imagen golpeada después de más de nueve años al frente del Gobierno. Las condiciones de su renuncia contrastan drásticamente con las circunstancias que lo llevaron al poder.</p>\n<p >Cuando Trudeau asumió el liderazgo de los liberales en 2013, fue visto como el<strong> salvador</strong> de un partido al borde de la desaparición. En 2015, con <strong>43 años</strong>, derrotó al primer ministro conservador <strong>Stephen Harper</strong> con un mensaje<strong> optimista</strong> que le dio la <strong>mayoría</strong> en la Cámara Baja del Parlamento.</p>\n<p >Al tomar posesión como primer ministro el 4 de noviembre de 2015, Trudeau cumplió su destino al mudarse a la residencia oficial, <strong>24 Sussex Drive</strong>, en <strong>Ottawa</strong>, donde creció.</p>\n<p >El primer acto público de Trudeau fue una<strong> sesión virtual</strong> con niños de varias escuelas canadienses. Además, su primer gabinete fue histórico por contar con el mismo número de <strong>ministras</strong> y<strong> ministros</strong>. A su estilo, respondió: \"Porque es 2015\".</p>\n<p >Trudeau ganaría las elecciones de 2019 y 2021, pero nunca con el <strong>ímpetu</strong> de su primera victoria. Desde 2019, el <strong>Partido Liberal</strong> ha gobernado en<strong> minoría</strong> gracias al sistema electoral <strong>mayoritario</strong> uninominal de Canadá.</p>\n<h2 ><em>Desconectado de la realidad</em></h2>\n<p >Tras las elecciones de 2021, Trudeau se mostró <strong>aislado</strong> de las realidades del país, incapaz de conectar con un <strong>electorado</strong> que lidia con el alto costo de la vida, la <strong>falta de viviendas</strong> asequibles y la caída de los<strong> servicios sociales.</strong></p>\n<p >El propio Partido Liberal y muchos comentaristas políticos apuntan a que las <strong>políticas migratorias</strong> de Trudeau, que facilitaron la llegada de millones de inmigrantes, han generado desajustes y tensiones internas.</p>\n<p >La <strong>dimisión</strong> de su viceprimera ministra y ministra de Finanzas, <strong>Chrystia Freeland</strong>, el 16 de diciembre, aceleró el fin de su era, con un <strong>proceso</strong> <strong>de sucesión</strong> que podría culminar en unas elecciones este mismo año.</p>\n<p >Paradójicamente, esta situación recuerda la salida de <strong>Pierre Elliot Trudeau</strong> en 1984, cuando, acosado por su partido y las encuestas, también renunció tras un paseo por las <strong>calles nevadas de Ottawa.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/sucesos/justin-trudeau-del-legado-de-su-padre-a-su-huella-politica/2025-01-06/150930.html","streamUrl":null,"titleText":"Justin Trudeau: Del legado de su padre a su huella política","uid":"c795d0d4-7426-4ad8-abc5-aaf768598c79","updateDate":"2025-01-06T19:01:00.000Z"},{"mainText":"<p >La <strong>abogada <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/leonarda-villalobos-seguira-presa-tribunal-rechazo-revision-de/2024-09-27/140808.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Leonarda Villalobos</a></strong>, imputada por soborno y otros delitos en el bullado caso audios, <strong>será cambiada de penal tras protagonizar un altercado </strong>en la cárcel de mujeres de San Miguel<strong> con la exalcaldesa de Maipú <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/joaquin-lavin-padre-calificar-a-cathy-barriga-de-peligro-para-la/2024-12-28/003003.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cathy Barriga</a></strong>.</p>\n<p >Según informó<em> Reportajes T13</em> este lunes, la otrora jefa comunal, investigada por <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputado-lavin-nadie-se-esperaba-el-arresto-de-cathy-barriga/2024-11-13/082855.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fraude al Fisco y falsificación de instrumento público</a>,<strong> tuvo un duro enfrentamiento verbal con Villalobos y otras dos mujeres</strong>, lo que terminó con un reclamo a Gendarmería por un presunto <strong>hostigamiento y maltrato</strong> en su contra.</p>\n<p >En detalle, se dio cuenta que el hecho ocurrió el miércoles pasado, cuando en medio de una colecta para la compra de un hervidor,<strong> Barriga y Villalobos protagonizaron una fuerte discusión a los gritos</strong>.</p>\n<p >La situación provocó que compañeras de celda <strong>respaldaran a la abogada y encararan a la exalcaldesa</strong>, estando todas cerca de agredirse.</p>\n<p >Debido a esta situación, la institución penitenciaria <strong>determinó el traslado de Villalobos al penal de San Joaquín</strong>, además de sanciones internas a las otras dos reclusas involucradas.</p>\n<p >En tanto, Barriga se mantendrá sin sanciones en el módulo número 2 de la Cárcel de San Miguel.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/leonarda-villalobos-es-cambiada-de-carcel-por-discusion-con-cathy-barriga/2025-01-06/154142.html","streamUrl":null,"titleText":"Leonarda Villalobos es cambiada de cárcel por discusión con Cathy Barriga","uid":"89c74a38-2ba1-4742-9ee2-ec49f6eeb4ad","updateDate":"2025-01-06T18:52:00.000Z"}]
