[{"mainText":"<p>El comediante estadounidense <strong>Pete Davidson</strong> levantó la voz para defender a <strong>Pedro Pascal</strong>, quien en las últimas semanas ha recibido una oleada de críticas en redes sociales por distintos motivos: desde su <strong>sobreexposición en Hollywood</strong> hasta su forma de <strong>interactuar con sus compañeras de reparto.</strong></p>\n<p>Durante su participación en el pódcast \"<strong>This Past Weekend</strong>\", conducido por <strong>Theo Von</strong>, el exintegrante de \"<strong>Saturday Night Live</strong>\" cuestionó la rapidez con que los fanáticos pasan de la admiración al rechazo:</p>\n<p>\"La gente está deseando machacar a los famosos, ¿verdad? Hace dos años, <strong>todo el mundo decía que era un actor excelente y muy trabajador.</strong> Todos hacían un matiz: 'Ha trabajado muchísimo y ha sido un actor con dificultades. ¡Qué lástima!' Y un año después, está en todos los proyectos porque es un crack y todo el mundo dice: '¡<strong>Ándate a la mierda, hermano</strong>!'\", señaló Davidson.</p>\n<p>Davidson, sin embargo, considera que estas críticas son injustas, pues Pascal \"<strong>lleva 30 años</strong> trabajando muy duro y ahora parece que está aprendiendo a ir a tomar un café o a lidiar con alguien que te da una palmadita en el hombro con los auriculares puestos y te asusta\".</p>\n<p>Para el comediante, \"hay que darle un segundo para que se <strong>adapte</strong> a lo que supone todo esto\", añadió.</p>\n<p>Incluso advirtió que el público puede volcarse con la misma rapidez sobre otras figuras de la industria. \"El siguiente va a ser <strong>Walton Goggins.</strong> La gente cambia de opinión en un abrir y cerrar de ojos\", comentó.<iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/EmxcNhJSvzM\" title=\"Pete Davidson | This Past Weekend w/ Theo Von #612\" width=\"853\"></iframe></p>\n<h2>La \"fatiga de Pedro Pascal\"</h2>\n<p>El actor se convirtió en una de las figuras más demandadas de Hollywood, protagonizando series como \"<strong>The Last of Us\"</strong> y <strong>\"The Mandalorian\"</strong>, además de participar en producciones cinematográficas de gran repercusión, como \"<strong>Gladiador II\"</strong>, \"<strong>Eddington</strong>\" de <strong>Ari Aster</strong> y \"<strong>Los 4 Fantásticos\"</strong> del universo <strong>Marvel</strong>.</p>\n<p>Incluso, se ha convertido en rostro de campañas de marcas como<strong> Apple</strong>, aprovechando su constante exposición, que lo ha transformado en un personaje omnipresente, fenómeno que en redes sociales ya denominan la \"<strong>fatiga de Pedro Pascal</strong>\".</p>\n<p>A ello se suman críticas relacionadas con sus <strong>posturas políticas</strong>, entre ellas su defensa de los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/pedro-pascal-vuelve-a-alzar-la-voz-por-la-comunidad-trans-y-los-migrantes/2025-07-11/111652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>derechos de las personas transgénero</strong>,<strong> de los inmigrantes</strong>,</a> y su <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/se-comporta-como-perdedora-pedro-pascal-destrozo-a-j-k-rowling-por/2025-04-24/162414.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enfrentamiento público con la escritora <strong>J.K. Rowling</strong></a>, a quien acusó de promover discursos de odio.</p>\n<p>En paralelo,<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/vanessa-kirby-y-su-vinculo-con-pedro-pascal-es-increible-cuanto-lo/2025-07-21/182508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la cercanía física de Pascal con su coprotagonista en \"<strong>Los 4 Fantásticos</strong>\", <strong>Vanessa Kirby</strong></a>, ha generado debate: algunos usuarios lo ven como gestos de apoyo <strong>ante su ansiedad</strong>, mientras que otros los consideran excesivos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/hollywood/hay-que-darle-un-segundo-pete-davidson-sale-en-defensa-de-pedro-pascal/2025-09-26/125400.html","streamUrl":null,"titleText":"\"Hay que darle un segundo\": Pete Davidson sale en defensa de Pedro Pascal","uid":"260f183b-89b0-4a79-9c5c-1fee28191a9c","updateDate":"2025-09-26T15:54:00.000Z"},{"mainText":"<p><strong>El ministro de Hacienda, Nicolás Grau,</strong> respondió las críticas de la candidata presidencial de Chile Vamos, <strong>Evelyn Matthei,</strong> quien ayer <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/matthei-acuso-al-gobierno-de-ocultar-deficit-fiscal-y-amenazo-con/2025-09-25/144226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">amenazó con condicionar la tramitación de la Ley de Presupuesto 2026</a> si es que no existe transparencia con las deudas públicas.</p>\n<p>La exalcaldesa afirmó que existen <strong>\"indicios de que se están 'chuteando' pagos para el próximo Gobierno\",</strong> y que las deudas \"<strong>están sobre todo en Vivienda, Obras Públicas y en Salud\".</strong></p>\n<p>Asimismo, acusó que la <strong>Administración Boric asume parte de sus deudas con una línea de crédito del BancoEstado,</strong> es decir, deriva a las empresas a esa institución al momento de que necesite cobrar.</p>\n<p>Este viernes, el jefe de la billetera fiscal abordó las críticas y respondió: <strong>\"Se ha dicho erróneamente que existiría un supuesto préstamo del Banco Estado al Ministerio de Vivienda, eso no es cierto\".</strong></p>\n<p>\"Lo descrito probablemente se deba a una confusión que se debe a que lo que sí existe es una herramienta financiera habitual denominada <em><strong>'</strong><strong>confirming'</strong></em>, que <strong>permite a las empresas que construyen viviendas sociales anticipar el cobro de facturas</strong>\", explicó Grau.</p>\n<p>El ministro indicó que dicha modalidad \"no la inventó este Gobierno, <strong>sino que es parte de un convenio vigente entre el Ministerio de Vivienda y el Banco Estado,</strong> que se utiliza al menos desde el 2011\".</p>\n<p>\"Nuestro llamado es que la Ley de Presupuesto es una de las leyes más relevantes del desarrollo del país, por eso <strong>los invitamos a todos<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/eyzaguirre-a-matthei-condicionar-el-presupuesto-es-salirse-de-la-cancha/2025-09-26/115709.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> a que exista un debate con altura de miras</a>, seriedad y responsabilidad\"</strong>, enfatizó.</p>\n<h2><span ><em><strong>Vallejo: \"Evitaría las amenazas\"</strong></em></span></h2>\n<p>La ministra secretaria general de Gobierno, <strong>Camila Vallejo</strong>, también respondió las críticas de Matthei y llamó a morder el tono <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/dias-claves-para-presupuesto-2026-texto-ingresara-la-proxima-semana-al/2025-09-25/090033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el debate por el Presupuesto 2026</a>.</p>\n<p>\"Más allá de las legítimas inquietudes que se puedan tener, <strong>hay que cuidar el tono en esta conversación y evitaría las amenazas, porque estamos hablando de la ley más importante que debate el Congreso Nacional\"</strong>, dijo la vocera desde Curacaví, en el marco de un acuerdo de exportación de naranjas a México.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/grau-a-responde-criticas-de-matthei-y-llama-a-debatir-el-presupuesto/2025-09-26/124544.html","streamUrl":null,"titleText":"Grau a responde críticas de Matthei y llama a debatir el Presupuesto 2026 \"con responsabilidad\"","uid":"78ac1282-6946-4d7d-8961-7369fe8fbebb","updateDate":"2025-09-26T15:45:44.000Z"},{"mainText":"<p>La Corte de Apelaciones de Antofagasta condenó a la multitienda <strong>Ripley</strong> al pago de una <strong>multa de 300 UTM</strong> (cerca de 21 millones de pesos al valor de septiembre) por infringir la Ley del Consumidor, luego de que un guardia de seguridad del local<strong> insultara y agrediera a una adulta mayor</strong>, provocándole diversas lesiones.</p>\n<p>El hecho ocurrió el <strong>9 de febrero de 2024</strong>, cuando la mujer acudió al local para que le retiraran un sensor de seguridad de una prenda comprada días antes. Al retirarse, fue interceptada por un guardia de seguridad, quien la <strong>insultó, acusó de robo y la agredió físicamente</strong>, provocándole <strong>lesiones en un brazo y en la espalda</strong>.</p>\n<p>La víctima constató las lesiones en el Cesfam Sur de Antofagasta y luego presentó un reclamo ante el Sernac. Tras la denuncia interpuesta por el organismo, el Primer Juzgado de Policía Local rechazó el caso, pero la <strong>Corte de Apelaciones revocó esa decisión, acogiendo los argumentos del servicio</strong>.</p>\n<p>En su sentencia, el tribunal de alzada sostuvo que la consumidora \"no solo ha quedado con lesiones, sino que se ha visto señalada, detenida y forzada en un lugar público\", lo que <strong>constituye un atentado a su dignidad</strong>.</p>\n<p>El director nacional del Sernac, <strong>Andrés Herrera</strong>, destacó que el fallo confirma que las empresas deben actuar con profesionalismo y que \"si bien es legítimo que cuiden su negocio, en ningún caso pueden tomar medidas que <strong>vulneren los derechos y la dignidad de los consumidores</strong>\".</p>\n<p>La Ley del Consumidor establece que los guardias sólo pueden poner a disposición de la autoridad competente a una persona sorprendida en un ilícito, s<strong>in posibilidad de insultar, golpear, discriminar ni registrar contra su voluntad</strong>. En caso contrario, las compañías arriesgan multas de hasta 300 UTM.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴La Corte de Apelaciones de Antofagasta condenó a Ripley al pago de una millonaria multa por infringir la Ley del Consumidor, luego que un guardia detuviera, insultara y agrediera a una adulta mayor al momento de retirarse del local, provocándole diversas lesiones. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Lw5rs7GVFs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Lw5rs7GVFs</a></p>\n— SERNAC (@SERNAC) <a href=\"https://twitter.com/SERNAC/status/1971593836712640880?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/sernac/ripley-debera-pagar-21-millones-de-pesos-tras-agresion-de-guardia-a/2025-09-26/121936.html","streamUrl":null,"titleText":"Ripley deberá pagar 21 millones de pesos tras agresión de guardia a adulta mayor en Antofagasta","uid":"5f5eaad5-4e32-4436-bcf6-4a8dccb6867d","updateDate":"2025-09-26T15:19:36.000Z"},{"mainText":"<div>\n<p>La judoca chilena <strong>Mary Dee Vargas</strong> (25° del ranking mundial) logró una histórica <strong>medalla de plata</strong> en la categoría de -48 kilos en el <strong>Grand Prix de Qingdao</strong>, marcando un hito para el deporte de nuestro país.</p>\n</div>\n<p>Vargas derrotó a la surcoreana <strong>Kyeongha Lee</strong> (68°) en los cuartos de final y a la mongola <strong>Narantsetseg Ganbaatar</strong> (8°) en las semifinales, pero cayó en la final ante la china <strong>Wenna Zhuang</strong> (45°).</p>\n<p><strong>El Team Chile celebró este logro a través de sus redes sociales</strong>, destacando el desempeño de la judoca en el torneo realizado en China.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡NOTABLEEE MARY! 🥈👏🏻😮‍💨<br />\n\n<br />\n\nLa judoca Mary Dee Vargas 🥋 (categoría -48 kilos) logró una histórica presea para el judo nacional en un Grand Prix, luego de ser subcampeona 🥈 en el Qingdao Grand Prix 🇨🇳.<br />\n\n<br />\n\nMary (25ª del mundo 🌏) venció a Kyeongha Lee 🇰🇷 (68º) en los cuartos de final… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/X6v3RIEaDD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/X6v3RIEaDD</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1971579135827886245?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/mary-dee-vargas-logro-una-historica-medalla-de-plata-en-el-qingdao-grand/2025-09-26/123110.html","streamUrl":null,"titleText":"Mary Dee Vargas logró una histórica medalla de plata en el Qingdao Grand Prix de judo","uid":"bb3baf0b-69c1-4fd7-8c09-148c6ee391a2","updateDate":"2025-09-26T15:31:10.000Z"},{"mainText":"<p>La discusión sobre la<strong> Ley de Presupuestos 2026</strong> ha escalado drásticamente, poniendo en el centro del debate la transparencia de la deuda pública del país. Este viernes, en<strong> El Primer Café</strong>, la derecha acusó al Gobierno de manejo irresponsable, mientras que la centroizquierda defendió la solidez institucional y advirtió sobre los riesgos de la obstrucción política.</p>\n<p>La controversia se encendió con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/matthei-acuso-al-gobierno-de-ocultar-deficit-fiscal-y-amenazo-con/2025-09-25/144226.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las duras declaraciones de la candidata presidencial de Chile Vamos,</a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/matthei-acuso-al-gobierno-de-ocultar-deficit-fiscal-y-amenazo-con/2025-09-25/144226.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Evelyn Matthei</a>,</strong> quien acusó cifras fiscales<strong> \"mentirosas\"</strong> y contratos suscritos por ministerios como el de Vivienda que <strong>\"se están pateando para el próximo Gobierno\".</strong></p>\n<p>\"Quiero señalar muy claramente que <strong>no se va a tramitar ninguna Ley de Presupuesto este año si no se transparentan totalmente todo este tipo de situaciones\"</strong>, amenazó la exalcaldesa.</p>\n<p>Sus declaraciones se enmarcan en un publicación del portal <em>Fastcheck</em> que reveló que, en relación al Plan de Emergencia Habitacional del Ministerio de Vivienda (Minvu), el <strong>Serviu Metropolitano reconoció no tener recursos para pagar 17 terrenos adquiridos en San Joaquín</strong>, entre otros.</p>\n<p>La candidata presidencial del oficialismo, <strong>Jeannette Jara</strong>, calificó las declaraciones de Matthei como<strong> \"temerarias\"</strong> y la emplazó a presentar una<strong> denuncia formal</strong> si es que contaba con pruebas para sostener sus acusaciones.</p>\n<p>A este flanco de defensa se sumó el Minvu, que aclaró públicamente que el mecanismo de pago conocido como<strong> \"confirming\"</strong> es una práctica común desde 2011 y que, en cualquier caso, los recursos para las facturas emitidas en el marco de la Ley de Presupuestos están debidamente asegurados.</p>\n<h2 ><em><strong>Eyzaguirre: \"Recomendaría a Matthei que cambie el tono\"</strong></em></h2>\n<p>Desde el oficialismo, el exministro de Hacienda <strong>Nicolás Eyzaguirre</strong> (PPD) salió al paso de la ofensiva de Matthei, instando a evitar <strong>\"denuncias altisonantes\"</strong> y a que, \"si hay atrasos, veamos los antecedentes; no cosas generales sin pruebas\".</p>\n<p><strong>\"Yo recomendaría a Evelyn Matthei que cambie el tono.</strong> Esta es una preocupación legítima y tiene que transparentarse, pero no hagamos una acusación cuando todavía los datos no están disponibles y <strong>menos un condicionamiento a la aprobación del Presupuesto. Eso es salirse un poquito de la cancha\"</strong>, apuntó.  </p>\n<p>Sin embargo, desde Chile Vamos, el exsubsecretario <strong>Máximo Pavez</strong> (UDI) defendió la postura fiscalizadora de Matthei: <strong>\"Yo no voy a decir que aquí se están robando la plata, pero, pucha, estas son cuestiones que permiten permiten dudar y</strong> hay que explicar por qué se produce un déficit del 32% del presupuesto del Serviu de esa materia\".</p>\n<h2 ><em><strong>Walker: Chantaje presupuestario \"no es el camino en un Estado de derecho\"</strong></em></h2>\n<p>A su turno, el excanciller <strong>Ignacio Walker</strong> (independiente, exDC) lanzó una advertencia histórica, recordando que <strong>\"los bloqueos parlamentarios, los chantajes a los gobiernos, las leyes periódicas, las leyes de contribuciones, de impuestos o de presupuestos condujeron a la Guerra Civil de 1891\".</strong></p>\n<p><strong>\"Yo no quiero dramatizar nada, pero no es el camino en un Estado democrático de derecho, aunque sea un año electoral, empezar a condicionar la aprobación o discusión de la Ley de Presupuestos</strong>, que es la ley de las leyes\", sentenció, y llamó a Matthei a no caer en una <strong>\"tentación populista\"</strong> que debilite la \"institucionalidad económica muy sofisticada\" que Chile ha logrado construir y \"emporcar aún más la política\".</p>\n<h2 ><em><strong>Torrealba: \"No hay riesgo de que no haya financiamiento\"</strong></em></h2>\n<p>Finalmente, la presidenta de la Federación Regionalista Verde Social (FRVS), <strong>Flavia Torrealba</strong>, tranquilizó a la opinión pública al recordar que la Constitución asegura la financiación del Estado, explicando que, <strong>si el Congreso no aprueba la Ley de Presupuesto en 60 días, rige automáticamente la propuesta del Presidente</strong>, lo que elimina el riesgo de un bloqueo político que afecte el funcionamiento del país.</p>\n<p><strong>\"No hay riesgo de que no haya financiamiento para ejecutar las políticas públicas del próximo Gobierno, así es que eso no va a pasar\",</strong> subrayó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/eyzaguirre-a-matthei-condicionar-el-presupuesto-es-salirse-de-la-cancha/2025-09-26/115709.html","streamUrl":null,"titleText":"Eyzaguirre a Matthei: Condicionar el Presupuesto es salirse de la cancha","uid":"5ec83ce3-b150-442a-8a92-0423dbc6d7ae","updateDate":"2025-09-26T14:57:09.000Z"},{"mainText":"<p>La actriz <strong>Jennifer Lawrence</strong> se declaró \"aterrorizada\" ante la <strong>situación en Gaza</strong>, donde se está produciendo un \"genocidio\", en el marco de su participación en el Festival de Cine de San Sebastián.</p>\n<p><strong>\"Estoy aterrorizada. Es mortificante. Lo que está sucediendo (en Gaza) es nada menos que un genocidio y es inaceptable\"</strong> dijo la intérprete de 35 años, al ser consultada por si le preocupa el futuro de sus hijos ante la situación en Gaza y otras partes del mundo.</p>\n<p>\"Ojalá hubiera algo que pudieran decir o hacer para arreglar esta extremadamente compleja y horrible situación, que me rompe el corazón\", añadió la actriz, aunque expresó su temor a que sus respuestas \"se utilicen para añadir más leña al fuego, más retórica\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/nQpTLG2ho2o?si=Mjp998npHzvu7rh5\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Por eso, pidió que <strong>\"la gente se centre en los responsables y en qué pueden hacer cuando voten\"</strong> y que dejen de obligar a los actores y a los artistas \"que están intentado expresar la libertad del arte y de expresión\" a soportar \"la dificultad de los individuos que realmente son responsables\".</p>\n<h2>Libertad de expresión bajo ataque</h2>\n<p>En relación con Estados Unidos afirmó que<strong> la libertad de expresión \"está bajo ataque\"</strong> en su país, también en el mundo del cine, donde \"nos damos cuenta de que todos estamos conectados y necesitamos empatía y libertad\".</p>\n<p>Subrayó que lo que le \"entristece es la falta de respeto en el discurso de la política estadounidense en este momento y cómo se normalizará para los jóvenes que ahora tienen 18 años que los políticos mientan y no tengan integridad\".</p>\n<p>Lawrence se encuentra en San Sebastián presentando la película <strong>\"Die My Love\"</strong>, de la directora Lynne Ramsay y producida por Martin Scorsese.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/jennifer-lawrence-alzo-la-voz-por-gaza-es-un-genocidio-y-es-inaceptable/2025-09-26/114632.html","streamUrl":null,"titleText":"Jennifer Lawrence alzó la voz por Gaza: \"Es un genocidio y es inaceptable\"","uid":"d3c65d64-cff9-401f-9418-a1a40e4f7dbc","updateDate":"2025-09-26T14:46:32.000Z"},{"mainText":"<p>El primer ministro israelí, <strong>Benjamín Netanyahu</strong>, defendió este viernes ante la Asamblea General de Naciones Unidas la <strong>ofensiva militar en la Franja de Gaza</strong> y rechazó de plano la creación de un Estado palestino.</p>\n<p>\"Es una locura y no lo haremos. <strong>No cometeremos un suicidio nacional reconociendo un Estado palestino</strong>\", afirmó el mandatario, subrayando que esa posición es \"la política del Estado y de la población de Israel\".</p>\n<p>Netanyahu acusó a países como Francia, Reino Unido, Australia o Canadá -que en las últimas semanas reconocieron a Palestina- de <strong>\"recompensar a los más antisemitas del mundo\"</strong> y de secundar \"una guerra política y jurídica contra Israel\" liderada, según dijo, por <strong>\"líderes débiles y necesitados\"</strong>.</p>\n<p>Sobre la ofensiva en Gaza, sostuvo que Israel <strong>\"debe acabar el trabajo y lo hará lo antes posible\"</strong>, justificando que \"los últimos remanentes de Hamás se atrincheran en la ciudad de Gaza y juran repetir las atrocidades del 7 de octubre una y otra vez\".</p>\n<p>El jefe de Gobierno israelí también dirigió un mensaje directo al grupo islamista: <strong>\"Si liberan a los rehenes, vivirán; si no lo hacen, los perseguiremos\"</strong>.</p>\n<p>Además, afirmó que su discurso se está <strong>retransmitiendo en vivo en los teléfonos móviles de los gazatíes</strong>, para que lo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-ordena-que-su-discurso-ante-la-onu-se-transmita-en-toda-la/2025-09-26/095422.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">escuchen los líderes de Hamás y los que mantienen cautivos a los rehenes</a>.</p>\n<p>Su intervención estuvo marcada por la protesta de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/muchas-delegaciones-abandonaron-asamblea-onu-como-protesta-al-hablar/2025-09-26/103711.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decenas de delegados que <strong>abandonaron la sala cuando Netanyahu subió al podio</strong></a>. En ese momento, la Asamblea quedó con gran parte de los asientos vacíos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/netanyahu-ante-la-onu-reconocer-a-palestina-es-recompensar-a-los-mas/2025-09-26/114114.html","streamUrl":null,"titleText":"Netanyahu ante la ONU: Reconocer a Palestina es \"recompensar a los más antisemitas\"","uid":"c9b2c910-c77c-4661-8e39-d00053e6a6ef","updateDate":"2025-09-26T14:41:14.000Z"},{"mainText":"<p>El presidente de Universidad de Chile, <strong>Michael Clark, </strong>respondió a los fuertes dichos del entrenador de <strong>Alianza Lima</strong>, <strong>Néstor Gorosito</strong> tras un cruce camino a camarines después del final del encuentro de vuelta por cuartos de final de <strong>Copa Sudamericana.</strong></p>\n<p>El entrenador argentino acusó a un dirigente azul de burlarse: \"Un señor de barba de acá, un flaco alto, no sé quién es, dijo 'váyanse para la casita'. Desubicado. <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/gorosito-explico-incidente-que-ocurrio-camino-a-camarines-tras-caida/2025-09-26/002221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nosotros no decimos que ellos andaban mostrando el culo en Argentina\", dijo el DT.</a></p>\n<p>Ante ello, Clark fue claro: \"No fui yo. Estaba bajando por el túnel, vi que había algunos empujones entre la gente, pero solo pasé por el lado, no dije nada<strong>.</strong> El partido ya terminó, se jugó. En los últimos días, Alianza Lima generó mucho ruido\". <strong>Pero lo que pasa en el túnel se queda en el túnel. No hubo nada más, y al menos yo no dije nada</strong>.</p>\n<p>También se refirió a la carta enviada por el cuadro peruano a Conmebol sobre un posible \"ambiente hostil\" en la previa del encuentro.</p>\n<p>\"Mira, hay cosas que no deberían pasar, pero son parte del fútbol y siempre han ocurrido. Cuando fui a Lima, desde que bajé del avión hasta que me fui, recibí insultos constantemente. Allá también había pancartas y comentarios, pero es parte del juego. En este mundo, <strong>hay que tener la piel un poco más gruesa. No justifico lo que pasó, pero no hay que magnificarlo</strong>\".</p>\n<p>Por último se refirió a la apelación de la sanción sobre los partidos de local: \"Sigue su curso por un carril separado. <strong>Ya la presentamos y estamos esperando noticias sobre cómo se resolverá. Por ahora, solo queda aguardar\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/clark-le-respondio-a-gorosito-hablar-de-eso-es-solo-ensuciar-el-tema/2025-09-26/112959.html","streamUrl":null,"titleText":"Clark le respondió a Gorosito: Hablar de eso es solo ensuciar el tema","uid":"2105286d-2b50-4e6d-9e61-c825a3f76cc2","updateDate":"2025-09-26T14:29:59.000Z"},{"mainText":"<p>Universidad de Chile avanzó a las semifinales de la Copa Sudamericana, después de derrotar por 2-1 en la revancha a Alianza Lima en el Estadio \"Francisco Sánchez Rumoroso\" en un resultado que <strong>de acuerdo a la prensa peruana puso fin al sueño del cuadro íntimo.</strong></p>\n<p>Los medios incaicos, en su mayoría, <strong>destacaron la \"valentía\" del elenco blanquiazul frente a un equipo universitario ampliamente superior.</strong></p>\n<p>\"Peleando hasta el final en Coquimbo: Alianza Lima fue eliminado en cuartos de la Sudamericana\", tituló <em>Depor</em>.</p>\n<p>En tanto, <em>Líbero</em> manifestó que \"Luego de disputar 18 partidos internacionales, <strong>Alianza Lima perdió 2-1 con la U. de Chile en Coquimbo y se despidió de la Copa Sudamericana 2025\".</strong></p>\n<p>Por su lado, La Republica tituló:<strong> \"Se terminó el sueño: Alianza Lima perdió 1-2 ante la U. de Chile y quedó eliminado de la Copa Sudamericana 2025\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/prensa-peruana-y-eliminacion-de-alianza-ante-la-u-se-termino-el-sueno/2025-09-26/111336.html","streamUrl":null,"titleText":"Prensa peruana y eliminación de Alianza ante la U: \"Se terminó el sueño\"","uid":"d455f8cf-a670-4d19-b4d1-a33d83ea84b6","updateDate":"2025-09-26T14:13:36.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cuba-claramente-no-es-una-democracia-sd-celebra-salto-de-jara-pc/2025-09-25/153040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El giro de la candidata presidencial del oficialismo y la Democracia Cristiana,<strong> Jeannette Jara</strong>, sobre Cuba</a> generó este viernes un intenso debate en <strong>El Primer Café</strong> en <strong>Cooperativa</strong>.</p>\n<p><strong>\"Claramente no es una democracia\"</strong>, respondió la militante del Partido Comunista (PC) en <em>Televisión Nacional</em>, tras ser consultada sobre si considerada al régimen político de la isla como una dictadura o no.</p>\n<p>La exministra mostró así un cambio en su postura, ya que en abril había asegurado que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/jeannette-jara-cuba-tiene-un-sistema-democratico-venezuela-un-regimen/2025-04-10/103636.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"Cuba tiene un sistema democrático distinto del nuestro\"</strong>,</a> generando una ola de críticas.</p>\n<p>\"<strong>Valoro la declaración</strong>. Que una candidata del Partido Comunista declare públicamente que ella considera que lo que hay en Cuba no es una democracia es un tremendo avance y yo lo valoro. <strong>Otra cosa es que no le creo\"</strong>, dijo el exsubsecretario<strong> Máximo Pavez</strong> (UDI), instándola a<strong> \"dar razones de por qué no considera que en Cuba hay una democracia\" o \"renunciar al partido</strong>, porque, si no, no se puede entender bien y pareciera más un movimiento electoral\".</p>\n<p>Por su parte, el exministro <strong>Nicolás Eyzaguirre</strong> (PPD) destacó la declaración de Jara, asegurando que \"<strong>tomar esa posición, con la historia que tiene el Partido Comunista, es una cosa de un arrojo muy, muy fuerte y claramente le creo</strong>. No creo que sea una cuestión oportunista; más bien, creo que antes se sintió restringida a decir lo que verdaderamente pensaba por las oposiciones internas de la parte más ortodoxa del Partido Comunista. <strong>Yo creo que esa es la verdadera Jeannette Jara\".</strong></p>\n<p>Mientras, <strong>Flavia Torrealba</strong>, presidenta de la Federación Regionalista Verde Social (FRVS), aseguró que \"lo que está detrás del gesto (de Jara), más que creerle o no creerle, es decir: '<strong>me comprometo con la defensa de la democracia liberal</strong>, no hay otra democracia u otra forma de Gobierno para este país en este Gobierno de coalición que yo vaya a defender o vaya a impulsar'. Creo que eso es lo más valioso de esta postura\".</p>\n<p>En tanto, el excanciller <strong>Ignacio Walker</strong> (independiente, exDC) sostuvo que \"el tema de fondo no es si creerle o no creerle\" a Jara, sino que <strong>\"ella se siente muy incómoda\" en el PC,</strong> el cual, según él, está liderado por una mayoría que la hace sentir<strong> \"como pollo en corral ajeno\" y le impone una \"mochila de plomo\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/pavez-udi-por-giro-de-jara-por-cuba-es-un-tremendo-avance-pero-no/2025-09-26/105757.html","streamUrl":null,"titleText":"Pavez (UDI) por giro de Jara por Cuba: \"Es un tremendo avance, pero no le creo\"","uid":"1d97dc9e-d1cb-44d7-8065-3d0384f5b72a","updateDate":"2025-09-26T13:57:57.000Z"},{"mainText":"<p>Una serie de afiches, acciones pubicitarias y misteriosos posteos han desatado la curiosidad de los fanáticos de la banda <strong>Soda Stereo</strong>.</p>\n<p>Desde hace varios días el extinto trío ha comenzado a publicar <strong>carteles con los nombres de sus integrantes</strong>, además de varias frases de sus canciones, en las calles de Buenos Aires. A eso se suma <strong>un puñado de posteos en las redes sociales</strong> y <a rel=\"link a una nota absoluta 1\" href=\"https://sodastereo.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una activación en el sitio web de la banda</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Buenos Aires se ve tan susceptible... <br />\n\nSoda Stereo en las calles de la ciudad de la furia 👀<a href=\"https://twitter.com/hashtag/Gustavo?src=hash&ref_src=twsrc%5Etfw\">#Gustavo</a> <a href=\"https://twitter.com/hashtag/Charly?src=hash&ref_src=twsrc%5Etfw\">#Charly</a> <a href=\"https://twitter.com/hashtag/Zeta?src=hash&ref_src=twsrc%5Etfw\">#Zeta</a> 🙌🙌🙌<br />\n\nSoda Stereo parte de todo y todos! <a href=\"https://twitter.com/cerati?ref_src=twsrc%5Etfw\">@cerati</a> <a href=\"https://twitter.com/CharlyAlberti?ref_src=twsrc%5Etfw\">@CharlyAlberti</a> <a href=\"https://twitter.com/ZetaBosiobyZeta?ref_src=twsrc%5Etfw\">@ZetaBosiobyZeta</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/S2HeVvRlxv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S2HeVvRlxv</a></p>\n— FlacoStereo (@FlacoStereo) <a href=\"https://twitter.com/FlacoStereo/status/1971242266489700794?ref_src=twsrc%5Etfw\">September 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pese a que su líder, <strong>Gustavo Cerati</strong>, murió hace 11 años, estas acciones han generado una <strong>ola de especulaciones</strong> entre los seguidores de la banda: desde lanzamientos de música inédita hasta una futurista gira con hologramas, son algunas de las ideas que se pueden leer en redes sociales.</p>\n<p>En concreto los sobrevivientes de Soda, <strong>Charly Alberti y Zeta Bosio</strong>, han ocupado los últimos años en armar <strong>proyectos en torno a la banda</strong> con la que conquistaron a América Latina. Uno de ellos fue el espectáculo del Cirque du Soleil, además de la gira musical \"Gracias Totales\".</p>\n<p>\"Hacer cosas nuevas con Soda es respetar nuestra historia. <strong>Algo estamos armando</strong>, no te puedo decir más, pero lo que sí es que va a ser al nivel que nosotros queremos\", señaló reciéntemente Bosio a Rolling Stone.</p>\n<p>Por ahora Soda Stereo no ha informado oficialmente de qué se trata el anuncio que están preparando.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPChqIUEUgH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPChqIUEUgH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gustavo Cerati (@cerati)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/inminente-anuncio-de-soda-stereo-tiene-en-vilo-a-buenos-aires-afiches/2025-09-26/105822.html","streamUrl":null,"titleText":"Inminente anuncio de Soda Stereo tiene en vilo a Buenos Aires: Afiches del grupo aparecieron en la ciudad","uid":"04354f75-97a8-4e28-b3f8-6f2ff8eecbf9","updateDate":"2025-09-26T13:58:22.000Z"},{"mainText":"<p>La <strong>Gran Sonora de Todos</strong>, conformada por exmúsicos de la <strong>Sonora de Tommy Rey</strong>, presentó sus <strong>primeras canciones</strong> sin el fallecido cantante.</p>\n<p>Si bien estrenaron un tema en mayo pasado, el grupo liderado por el percusionista Leo Soto lanzó dos nuevos temas con los que pretende hacer su introducción en sociedad. <strong>\"Cuando un amigo se va\"</strong> y <strong>\"Uy, qué miedo!\"</strong> son los dos nuevos temas, los cuales ya están disponibles en plataformas digitales.</p>\n<p>Por un lado \"Cuando un amigo se va\" es una reversión del cantautor argentino Alberto Cortez, mientras que \"Uy, que miedo!\" es una especie de tributo a Halloween del mexicano Chico Che.</p>\n<p>\"Con la orquesta queremos llegar a todo el público, <strong>queremos ser transversales</strong> como fue La Sonora de Tommy Rey, llegar a la juventud, a los niños, como cuando grabamos con 31 Minutos o Mi Perro Chocolo y por supuesto a los adultos mayores. <strong>Queremos ser 100% bailables</strong>, pero con arreglos diferentes a lo que uno escucha en el mercado de las sonoras. Queremos ir un poquito más allá\", dijo Soto sobre este nuevo grupo.</p>\n<p>Además de Leo Soto, la Gran Sonora de Todos tiene a <strong>Esteban Dinamarca</strong> como su vocalista principal en la compleja misión de reemplazar a Tommy Rey. \"Cada presentación nuestra va a ser un homenaje a Tommy Rey... <strong>Tommy no se olvidará jamás en nuestra mente y corazones</strong>\", concluyó Soto.</p>\n<p><iframe frameborder=\"0\" height=\"152\" src=\"https://open.spotify.com/embed/track/6ZQBq5QBohYGSw3L46R91N?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/la-gran-sonora-de-todos-presenta-sus-canciones-sin-tommy-rey/2025-09-26/103227.html","streamUrl":null,"titleText":"La Gran Sonora de Todos presenta sus canciones sin Tommy Rey","uid":"94997e66-a9df-4a5c-91f7-eb99efaf3ccb","updateDate":"2025-09-26T13:32:27.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) <strong>detuvo a seis integrantes</strong> de una organización delictual que operaba en la zona norte y oriente de la capital, dedicada principalmente a <strong>robos violentos de locales comerciales</strong>.</p>\n<p>Según detalló la investigación, la banda robaba vehículos a través de<strong> portonazos y abordazos</strong>, los blanqueaba con patentes falsificadas y luego los utilizaba para cometer asaltos. Además, realizaban denuncias falsas de robo para intentar<strong> evadir la acción policial</strong> en caso de ser detectados.</p>\n<p>El prefecto <strong>Marco Ramírez</strong>, jefe nacional Contra Robos y Focos Criminales de la PDI, explicó que los sujetos \"tenían diferentes roles para concretar un robo completo, desde la obtención de vehículos hasta <strong>la cobertura armada con chalecos balísticos</strong>\".</p>\n<p>Los delincuentes actuaban en <strong>Lampa, Colina, Huechuraba, Las Condes y Vitacura</strong>, donde protagonizaron hechos de alta violencia, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/huechuraba-delincuentes-robaron-optica-y-dispararon-contra-los-guardias/2024-12-06/125052.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">entre ellos el asalto a la óptica Rotter & Kraus en 2024.</a></p>\n<p>En los allanamientos se incautaron chalecos antibalas, una gran cantidad de cigarrillos de contrabando y drogas que los sujetos marcaban <strong>con la imagen del narcotraficante Pablo Escobar</strong>, sello con el que comercializaban la sustancia.</p>\n<p>Tras un año de investigación, <strong>los seis detenidos fueron formalizados</strong>, y tres de ellos quedaron en prisión preventiva por su participación sistemática en los ilícitos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">PDI detuvo a 6 personas, 3 de ellas ligadas a violentos asaltos en la RM, entre ellos el robo con armas de fuego a una óptica en Huechuraba (dic. 2024).<br />\n\nInformación es entregada por el Jefe Nacional Contra Robos y Focos Criminales (Jenacrof), Prefecto Marco Ramírez; junto al… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QKjYtq8xy0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QKjYtq8xy0</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1971552259247854070?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/cayo-banda-dedicada-a-portonazos-y-robos-a-locales-comerciales-en-santiago/2025-09-26/103003.html","streamUrl":null,"titleText":"Cayó banda dedicada a portonazos y robos a locales comerciales en Santiago","uid":"d70f9a71-56ee-41e6-abb7-462aebf17b19","updateDate":"2025-09-26T13:30:03.000Z"}]
