[{"mainText":"Ejercía hasta ahora como decano de la Facultad de Artes Liberales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/francisco-covarrubias-llamado-columnista-menor-por-boric-es-el-nuevo/2024-03-01/163817.html","streamUrl":null,"titleText":"Francisco Covarrubias, llamado \"columnista menor\" por Boric, es el nuevo rector de la UAI","uid":"26c3484a-c477-454d-a960-86bd491ad93e","updateDate":"2024-03-01T19:52:00.000Z"},{"mainText":"La Región del Biobío encabeza el registro de la PDI sobre desapariciones de niños, niñas y adolescentes. Expertos apuntan a las redes sociales y a la salud mental como las principales causas de estos sucesos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/el-41-de-las-denuncias-por-presunta-desgracia-en-2023-fue-sobre-menores/2024-03-01/160208.html","streamUrl":null,"titleText":"El 41% de las denuncias por presunta desgracia en 2023 fue sobre menores de edad","uid":"246eca22-c521-46e8-9f9a-be3768bc2e82","updateDate":"2024-03-01T19:48:00.000Z"},{"mainText":"La nueva embajadora del Festival de Viña del Mar criticó a través de redes sociales la entrevista que le hicieron Pamela Díaz y Botota Fox en el programa \"Díaz de Vacaciones\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/pamela-diaz-tras-enojo-de-naya-facil-esta-un-poco-mas-sensible-la/2024-03-01/170158.html","streamUrl":null,"titleText":"Pamela Díaz tras enojo de Naya Fácil: \"Está un poco más sensible la niña\"","uid":"eecbf507-a9d2-495a-8ba7-8dbb9186147f","updateDate":"2024-03-01T19:47:00.000Z"},{"mainText":"Daniel Andrade y el exseremi Carlos Contreras lograron hace dos días revocar su prisión preventiva, y la defensa de esta tercera imputada aspira a conseguir lo mismo. La revisión de medidas cautelares se realizará el lunes, aunque su abogado buscaba acelerar el proceso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-exconcejala-rd-paz-fuica-pide-tambien-salir-de-la-carcel/2024-03-01/154713.html","streamUrl":null,"titleText":"Democracia Viva: Exconcejala RD Paz Fuica pide también salir de la cárcel","uid":"7990a9c2-4775-4f17-abf2-f107cbc145e6","updateDate":"2024-03-01T19:45:00.000Z"},{"mainText":"\"Lo he visto complicado\", aseguró la ex animadora del Festival de Viña.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/animadores/carolina-de-moras-se-refirio-al-manejo-de-pancho-saavedra-y-maria-luisa/2024-03-01/165849.html","streamUrl":null,"titleText":"Carolina de Moras se refirió al manejo de Pancho Saavedra y María Luisa Godoy en Viña 2024","uid":"0c4d98ea-0180-4bbd-89bb-568a8a4043d5","updateDate":"2024-03-01T19:33:00.000Z"},{"mainText":"El artista vuelve a Chile después de su serie de conciertos en Movistar Arena.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/luis-miguel/luis-miguel-en-estadio-nacional-el-setlist-de-su-concierto/2024-03-01/162918.html","streamUrl":null,"titleText":"Luis Miguel en Estadio Nacional: el setlist de su concierto","uid":"580bdef8-140b-4bff-8278-126152e0373e","updateDate":"2024-03-01T19:28:00.000Z"},{"mainText":"Este fin de semana la exhibición se realiza en Espacio Riesco, para luego continuar en las regiones de Valparaíso y Biobío.","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/automotoras/panorama-gratuito-china-exhibe-sus-vehiculos-mas-modernos-en-chile/2024-03-01/130256.html?=efectochina","streamUrl":null,"titleText":"Panorama gratuito: China exhibe sus vehículos más modernos en Chile","uid":"6beac96c-88d3-4b63-8caf-1ab86493b7ed","updateDate":"2024-03-01T19:26:00.000Z"},{"mainText":"El tren la mayor ciudad de Brasil, y Campinas, una de las urbes más importantes del interior de esta región.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/consorcio-chino-brasileno-se-adjudico-construccion-de-un-ferrocarril-en/2024-03-01/162232.html?=efectochina","streamUrl":null,"titleText":"Consorcio chino-brasileño se adjudicó construcción de un ferrocarril en Sao Paulo","uid":"d7de49fb-2aae-4854-b83f-833d254d8d29","updateDate":"2024-03-01T19:22:00.000Z"},{"mainText":"Cinco pandas gigantes cuya estancia en Madrid se remontaba a más de una década llegaron este viernes a la ciudad central china de Chengdu, al concluir el acuerdo de cesión entre China y España que establece la vuelta de la pareja reproductora al país asiático. La pareja de pandas, llamados Bing Xing y Hua Zui Ba, que llegaron a España en 2007, y sus tres crías, Chulina, Jiu Jiu y You You, aterrizaron en un vuelo especial, bajo la supervisión de expertos chinos y españoles. Está prevista en los próximos meses la llegada a España una nueva pareja de pandas jóvenes para continuar el proceso de colaboración técnica de conservación y cría entre la Asociación China para la Conservación de la Vida Silvestre y el zoo de Madrid.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/regreso-a-china-la-familia-de-osos-panda-del-zoo-de-madrid/2024-03-01/160801.html?=efectochina","streamUrl":null,"titleText":"Regresó a China la familia de osos panda del zoo de Madrid","uid":"b91fc920-2089-4b45-a6c2-59f836721423","updateDate":"2024-03-01T19:09:00.000Z"},{"mainText":"Carabineros realizó un importante decomiso de marihuana en el límite entre las comunas de Andacollo y Vicuña, en la Provincia del Elqui, Región de Coquimbo. Según informó la institución, se trata de un operativo en el que se incautaron más de 4.000 plantas de cannabis sativa -con ejemplares que medían más de tres metros- y 72 kilos de la misma droga, pero procesada y lista para su distribución, además del decomiso de dos escopetas y una motocicleta que mantenía encargo por robo. El operativo se llevó a cabo en el marco de una investigación en conjunto con el Ministerio Público, lo que permitió localizar el campamento utilizado para el resguardo de las plantas, que fue allanado junto a dos viviendas aledañas, en las que también se incautó armamento, municiones y explosivos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/vicuna-incautan-mas-de-4-000-plantas-de-marihuana-armas-y-municiones/2024-03-01/154254.html","streamUrl":null,"titleText":"Vicuña: Incautan más de 4.000 plantas de marihuana, armas y municiones","uid":"fcd163ec-9a28-48e4-9731-8ed8f49c4cfc","updateDate":"2024-03-01T18:58:00.000Z"},{"mainText":"Aunque versiones preliminares apuntaban al hallazgo de un cadáver, la Fiscalía lo descartó posteriormente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/caso-ronald-ojeda-fiscal-que-lidera-investigacion-participo-en/2024-03-01/140102.html","streamUrl":null,"titleText":"Caso Ronald Ojeda: Fiscal que lidera investigación participó en operativo en campamento de Maipú","uid":"025b9749-1f0a-4139-ba45-45b9232e3e76","updateDate":"2024-03-01T18:51:00.000Z"},{"mainText":"Al ser la capital de China, Beijing cuenta con un papel muy destacado a todos los niveles. Tianjin, por su parte, es el núcleo logístico del norte del país y uno de los puertos más activos del mundo. En cuanto a la provincia de Hebei, es conocida por su industria pesada. El plan para su integración se formuló para aprovechar al máximo la ventaja competitiva y el potencial de cada una de ellas. En la última década, su PIB total casi se ha duplicado, hasta alcanzar los 10,4 billones de yuanes, casi un billón y medio de dólares. Para el sector empresarial, la iniciativa supone menores costes, mayor eficiencia y más agilidad.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/una-decada-de-la-iniciativa-de-desarrollo-integrado-beijing-tianjin-hebei/2024-03-01/153238.html?=efectochina","streamUrl":null,"titleText":"Una década de la iniciativa de desarrollo integrado Beijing-Tianjin-Hebei","uid":"11697227-bf13-4081-9dcd-daf0efdbe5f2","updateDate":"2024-03-01T18:33:00.000Z"},{"mainText":"La modelo asistió al Festival de Viña 2024 en compañía de su hija para ver a Los Bunkers.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/millaray-viera-habla-sobre-nuevo-proyecto-musical-con-gonzalo-yanez-mi/2024-03-01/150917.html","streamUrl":null,"titleText":"Millaray Viera habla sobre nuevo proyecto musical con Gonzalo Yañez: \"Mi primer disco\"","uid":"6f208b5a-598a-4107-8724-3bde85f6a636","updateDate":"2024-03-01T18:32:00.000Z"},{"mainText":"La DC anticipó que no apoyará la eventual nueva propuesta, que será ingresada este mes y amplía la base de contribuyentes que verán incrementos en sus impuestos. En RN emplazaron al Ejecutivo a que \"incentive la creación de empleo, de empresas, el desarrollo económico y la inversión\" para recaudar recursos.","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/mazazo-a-la-clase-media-reforma-tributaria-no-concita-apoyo-fuera-del/2024-03-01/143125.html","streamUrl":null,"titleText":"\"Mazazo a la clase media\": Reforma tributaria no concita apoyo fuera del oficialismo","uid":"571f706d-fbb4-4e22-93f2-cad6baebb9ae","updateDate":"2024-03-01T18:10:00.000Z"}]
