[{"mainText":"<p>El técnico italiano <strong>Carlo Ancelotti, entrenador de Real Madrid, llegó a un acuerdo para dirigir a la selección brasileña</strong> a partir del próximo junio, informó este martes el medio deportivo <em>Globoesporte</em>, de la televisión <em>Globo</em>.</p>\n<p>El medio, que no revela sus fuentes,<strong> aseguró que la Confederación Brasileña de Fútbol (CBF) está a la espera de la decisión de Real Madrid para anunciar la contratación.</strong></p>\n<p>La CBF quiere que Ancelotti dirija la Canarinha en los próximos encuentros de las Clasificatorias del Mundial, <strong>los próximos 4 y 9 de junio, contra Ecuador y Paraguay, respectivamente.</strong></p>\n<p>Según la misma nota, Ancelotti <strong>cobrará 10 millones de euros por año, un valor similar al de su salario en Real Madrid.</strong></p>\n<p>De confirmarse su contratación, el italiano será el cuarto extranjero al frente de la pentacampeona del mundo, y el primero desde 1965.</p>\n<p>El presidente de la CBF, Ednaldo Rodriges, corteja a Ancelotti desde la salida de Tite de la selección tras el Mundial de Qatar de 2022.</p>\n<p>Desde entonces, Brasil no ha conseguido tener estabilidad en el banquillo y encadena una mala serie de resultados, el último de ellos, una dolorosa derrota ante Argentina por 4-1 que le costó el puesto a Dorival Júnior.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/crece-el-rumor-globo-aseguro-que-ancelotti-ya-tiene-acuerdo-para/2025-04-29/115207.html","streamUrl":null,"titleText":"Crece el rumor: Globo aseguró que Ancelotti ya tiene acuerdo para dirigir a Brasil","uid":"2751ef63-7e9c-49c8-aae3-ddc7b27e45ff","updateDate":"2025-04-29T15:50:00.000Z"},{"mainText":"<p>Carabineros entregó detalles sobre el operativo por el <strong>velorio y </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/alcaldesa-de-quilicura-emplaza-al-gobierno-y-pide-militares-para-apoyar/2025-04-28/131749.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>funeral de alto riesgo</strong> de Carlos Acevedo</a>, hombre que fue <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/hombre-salido-recientemente-de-prision-fue-acribillado-en-quilicura/2025-04-27/211001.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asesinado este domingo en la Villa Pucará de la comuna de Quilicura.</a></p>\n<p>El mayor <strong>Salvador Caro</strong> dijo que \"esto ayer fue catalogado como funeral de alto riesgo por Carabineros de Chile, donde se efectuaron diferentes servicios policiales preventivos. Hay que entender que un funeral de alto riesgo lo que busca es asegurar la zona donde se está desarrollando el velorio, con una fiscalización y control activo y con la finalidad de generar un entorno de seguridad y que las personas alrededor se mantengan en absoluta normalidad\".</p>\n<p><strong>\"Hubo lanzamiento de fuegos de artificio y de inmediato se actuó conforme al protocolo COP</strong> y desde ese momento no hemos tenido ninguna alteración al orden público\", destacó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/gran-operativo-de-carabineros-por-velorio-de-alto-riesgo-en-quilicura/2025-04-29/113820.html","streamUrl":null,"titleText":"Gran operativo de Carabineros por velorio de alto riesgo en Quilicura","uid":"f789ecbd-36fc-4fb5-b70e-a1b44a0dd87a","updateDate":"2025-04-29T15:43:00.000Z"},{"mainText":"<p>El entrenador de FC Barcelona, <strong>Hansi Flick, auguró que el partido de este miércoles, que abrirá la semifinal de la Liga de Campeones ante Inter de Milán</strong>, será \"muy difícil\", pues su equipo se enfrentará a \"uno de los mejores defensores de Europa\".</p>\n<p>Del conjunto italiano también destacó que<strong> tiene \"un gran centro del campo y unos grandes laterales\".</strong></p>\n<p>\"Hoy nos hemos reunido y hemos hablado sobre lo que tenemos que cambiar. <strong>En el centro del campo contarán con cinco jugadores y tendremos que proteger los espacios.</strong> Para nosotros es muy importante mantener el balón y reducir los errores, y también estar concentrados en defensa\", explicó.</p>\n<p>Además, el DT alemán restó importancia al hecho de que el equipo de Simone Inzaghi haya encadenado tres derrotas en la Serie A, \"porque <strong>la Champions es una competición muy diferente y una oportunidad muy grande para ellos de conseguir el título\".</strong></p>\n<p>En cualquier caso, y pese al desgaste de su equipo tras la final de la Copa del Rey ante Real Madrid, dijo haber visto a sus jugadores \"concentrados\", porque quieren \"llegar a la final del título más importante\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/hansi-flick-inter-es-uno-de-los-mejores-defensores-de-europa/2025-04-29/114152.html","streamUrl":null,"titleText":"Hansi Flick: \"Inter es uno de los mejores defensores de Europa\"","uid":"e628c74b-19a6-4bd6-8fa2-5dcec28e2d58","updateDate":"2025-04-29T15:41:00.000Z"},{"mainText":"<p>El actor <strong>Dwayne Johnson</strong> encabeza el trailer de <strong>\"The Smashing Machine\"</strong>, una nueva película de la productora A24 centrada en la vida de una leyenda de la UFC.</p>\n<p>El ex luchador de la WWE encarnará a <strong>Mark Kerr</strong>, un luchador estadounidense que fue dos veces campeón pesado en la UFC y que además obtuvo medallas en Juegos Panamericanos y otras competiciones.</p>\n<p>Pese a su destacada carrera, el deportista tuvo que lidiar con varios problemas de adicción y enfermedades.</p>\n<p>En esta película Dwayne Johnson aparecerá con un look irreconocible junto a <strong>Emily Blunt</strong>, quien interpretará a su esposa Dawn Staples.</p>\n<p>\"The Smashing Machine\" se estrenará el <strong>3 de octubre</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/aRpnP3LZ99g?si=3_YcTNJRw8FDootU\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/dwayne-johnson-luce-irreconocible-en-biopic-sobre-leyenda-de-la-ufc/2025-04-29/111234.html","streamUrl":null,"titleText":"Dwayne Johnson luce irreconocible en biopic sobre leyenda de la UFC","uid":"33949493-3867-4b2b-a697-7133ad37d30c","updateDate":"2025-04-29T15:22:00.000Z"},{"mainText":"<p>Cerca de un centenar de aficionados radicales de<strong> Santos irrumpieron el lunes en el campo de entrenamiento del club</strong> para pedir explicaciones a los jugadores por la mala racha de resultados en el arranque del Campeonato Brasileño.</p>\n<p>Los ultras accedieron al recinto por una puerta lateral<strong> y se dirigieron a la cancha donde se ejercitaban algunos de los jugadores </strong>para hablar con ellos y protestar por el mal momento del equipo, según informó la Policía Militar a la prensa.</p>\n<p>No hubo heridos, ni destrozos de patrimonio durante el incidente, según las autoridades brasileñas, que tuvieron que acudir al CT \"Rei Pelé\", en la ciudad de Santos, para contener a los manifestantes.</p>\n<p>Según dijo a la prensa el exjugador santista<strong> Clodoaldo, q</strong>ue se encontraba de paso en el momento de la invasión,<strong> Neymar no estaba en el campo de entrenamiento, pues se está recuperando de una lesión y,</strong> por lo tanto, no tuvo contacto con los aficionados exaltados.</p>\n<p>Santos ocupa actualmente el penúltimo lugar de la clasificación de la Liga brasileña, con un balance parcial de una victoria, un empate y cuatro derrotas. La última fue el domingo pasado en casa contra Bragantino (1-2).</p>\n<p>En los últimos tres meses, <strong>Neymar, de 33 años,</strong> solo ha podido participar en nueve partidos, en los que marcó tres goles y repartió tres asistencias.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">vídeo que mostra a invasão da torcida do santos no centro de treinamento <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/JvxQDBmgxv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JvxQDBmgxv</a></p>\n— out of context brasileirão (@oocbrsao) <a href=\"https://twitter.com/oocbrsao/status/1917213378335891480?ref_src=twsrc%5Etfw\">April 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/hinchas-de-santos-interrumpieron-la-practica-y-pidieron-explicaciones-al/2025-04-29/111004.html","streamUrl":null,"titleText":"Hinchas de Santos interrumpieron la práctica y pidieron explicaciones al equipo","uid":"f5500ba6-17d4-4da8-a2c1-92b495640a27","updateDate":"2025-04-29T15:08:00.000Z"},{"mainText":"<p>El alemán<strong> Antonio Rüdiger,</strong> defensa de<strong> Real Madrid</strong>, fue operado este martes de una rotura parcial en <strong>el menisco externo de la pierna izquierda.</strong></p>\n<p>\"Nuestro jugador Antonio Rüdiger ha sido intervenido con éxito de una rotura parcial en el menisco externo de su pierna izquierda\", señaló el club \"merengue\".</p>\n<p>\"<strong>La operación ha sido realizada por el doctor Manuel Leyes bajo la supervisión de los Servicios Médicos de Real Madrid.</strong> Rüdiger iniciará en breve los trabajos de recuperación\", informó la tienda ibérica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/rudiger-fue-operado-de-una-rotura-parcial-en-el-menisco-externo-de-la/2025-04-29/110924.html","streamUrl":null,"titleText":"Rüdiger fue operado de una rotura parcial en el menisco externo de la pierna izquierda","uid":"702b8449-f416-4b30-b242-f0fca72706f2","updateDate":"2025-04-29T15:08:00.000Z"},{"mainText":"<p>Luego de su polémica gesto en la previa del Superclásico entre River y Boca, duelo donde además tuvo una opaca actuación, <strong>el chileno Carlos Palacios fue ahora blanco de críticas por viajar a Chile en el día libre que le concedió ayer lunes Fernando Gago al plantel.</strong></p>\n<p><strong>Con el recuerdo aún vigente de su último viaje a Santiago,</strong> tras lo cual se ausentó de una práctica, Palacios igualmente decidió dejar Buenos Aires por un día, algo que generó diversos comentarios allende Los Andes.</p>\n<p>Es así como el diario <em>Olé</em> escribió<strong> \"La nueva polémica de Carlos Palacios: Fue visto en el aeropuerto\".</strong></p>\n<p>Luego explica que \"con el episodio fresco de su vuelta tarde de Chile y el consecuente faltazo, el exColo Colo <strong>fue visto en el aeropuerto luego de que Gago decidiera darle el lunes libre al plantel. El Xeneize volverá a los entrenamientos este martes</strong>, en Ezeiza. Por lo que a Palacios se lo va a esperar como a todo el resto del plantel\".</p>\n<p>En la misma nota se explica que el viaje molestó a los hinchas, y se ahonda en que \"Palacios, que en su primer superclásico tuvo un flojísimo rendimiento, este lunes fue señalado por los hincha por irse de viaje a su país. El chileno ya venía de un problema hace un mes. En la previa del encuentro ante Newell's después de la doble fecha de Eliminatorias, el mediocampista ex Colo Colo había decidido viajar a su país de visita aprovechando el día libre. <strong>El problema fue que el jugador no volvió cuando estaba estipulado, faltando a la primera práctica de la semana, cuando el plantel debía reincorporarse a los entrenamientos\".</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/una-mas-carlos-palacios-tambien-fue-criticado-por-viajar-a-chile/2025-04-29/110305.html","streamUrl":null,"titleText":"Una más: Carlos Palacios también fue criticado por viajar a Chile","uid":"3cc29107-1fde-4126-8fc4-6335947186e4","updateDate":"2025-04-29T15:02:00.000Z"},{"mainText":"<p>El tenista australiano<strong> Max Purcell, de 27 años y número doce la clasificación mundial de dobles,</strong> aceptó una suspensión de 18 meses después de que se acogió voluntariamente al<strong> Programa Antidopaje de Tenis (TADP)</strong> al constatarse que <strong>recurrió a una inyección intravenosa de vitaminas que sobrepasó el límite de 100 ml.</strong></p>\n<p>La Agencia Internacional para la Integridad del Tenis (ITIA por sus siglas en inglés) confirmó este martes la sanción, que finalizará el 11 de junio de 2026 al tenerse en cuenta la suspensión provisional que se le impuso el pasado 12 de diciembre, informa esta entidad en su página web.</p>\n<p>Purcell, <strong>que alcanzó el puesto ocho en el ranking de parejas de la ATP en septiembre de 2024</strong>, ganó el torneo de Wimbledon en 2022 junto con Matthew Ebden y el Abierto de Estados Unidos del pasado año junto a Jordan Thompson. También fue finalista en el Abierto de Australia en 2020 y 2022 y en Wimbledon el pasado año.</p>\n<p>La ITIA envió al jugador una notificación de una posible infracción de las normas antidopaje el pasado 12 de diciembre y ese mismo día, el jugador solicitó una suspensión provisional voluntaria, que entró en vigor inmediatamente.</p>\n<p>Tras investigar el caso, entrevistar al tenista y recopilar pruebas,<strong> Purcell admitió las infracciones y su disponibilidad a colaborar</strong> contribuyó a una reducción del 25 por ciento de la sanción.</p>\n<p>La inyección intravenosa <strong>empleada por Purcell entre los días 16 y 20 de diciembre de 2023 fue de más de 500 ml,</strong> cuando el límite establecido por el Código Mundial Antidopaje y el TADP es de 100 ml en un periodo de doce horas.</p>\n<p>Es la primera vez que el tenista australiano recibe una sanción por dopaje en su trayectoria deportiva.</p>\n<p>Según la ITIA,<strong> el jugador perderá los resultados y el dinero de los premios desde el 16 de diciembre de 2023 hasta su primera muestra de control antidopaje negativa posterior,</strong> que se proporcionó el 3 de febrero de 2024, por lo que mantendrá sus títulos de 'grand slam'.</p>\n<p>Durante el periodo de suspensión, Purcell tiene prohibido jugar, entrenar o asistir a cualquier evento de tenis organizado por entidades como la ATP o la WTA, por los cuatro 'grand slams' o por otras asociaciones nacionales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/dopaje/australiano-max-purcell-acepto-suspension-de-un-ano-y-medio-por-dopaje/2025-04-29/110010.html","streamUrl":null,"titleText":"Australiano Max Purcell aceptó suspensión de un año y medio por dopaje","uid":"168d73e0-1865-4f17-b51f-9686e29e692d","updateDate":"2025-04-29T14:59:00.000Z"},{"mainText":"<p><strong>Chile Vamos cuestionó las declaraciones del candidato presidencial del Partido Nacional Libertario, Johannes Kaiser,</strong> sobre la falta de comunicación para la realización de una primaria en la oposición y sobre el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/johannes-kaiser-tengo-el-mismo-techo-que-evelyn-matthei-estamos/2025-04-29/085309.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"techo\" que tienen los candidatos en las encuestas.</a></p>\n<p>En <strong>El Primer Café</strong>, la diputada <strong>Ximena Ossandón</strong> (RN) recordó que \"cuando salió la reforma de pensiones nos mandó a decir a nosotros que no estaba disponible para una primaria (...) en Chile Vamos <strong>siempre llamamos a tener una primaria lo más amplia posible\".</strong></p>\n<p>Sobre las encuestas y un posible \"empate técnico\", la parlamentaria recalcó que \"es absurdo, porque Evelyn Matthei puede crecer hacia la derecha más extrema y también puede crecer hacia el centro y eso no lo puede hacer él\".</p>\n<p>\"Yo creo que<strong> él está tratando de dar estos manotazos de ahogado, porque si hay alguien que tiene techo en este minuto es Kaiser\"</strong>, insistió.</p>\n<p>Por su parte, <strong>Jaime Coloma</strong> (UDI) dijo que \"creo que estamos viendo encuestas totalmente distintas y es más, <strong>yo no he visto ninguna encuesta que muestre el mismo techo de Johannes Kaiser que el de la candidata presidencial Evelyn Matthei\".</strong></p>\n<p>\"Esta semana salió una lluvia de encuestas de todo tipo de tendencias políticas y en todas dice lo mismo, que Evelyn Matthei es la candidata mejor aspectada para ser la futura presidenta de Chile\", destacó.</p>\n<p>Coloma añadió que \"se hicieron todos los gestos posibles públicamente para invitarlo (a una primaria) y <strong>su comando, sus voceros, lo salieron a rechazar una y otra vez\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/chile-vamos-es-absurdo-que-kaiser-afirme-tener-el-mismo-techo-que-matthei/2025-04-29/103004.html","streamUrl":null,"titleText":"Chile Vamos: Es absurdo que Kaiser afirme tener el mismo techo que Matthei","uid":"2c2b5c5c-5b91-4986-88ce-0f5b4d3f4224","updateDate":"2025-04-29T14:47:00.000Z"}]
