[{"mainText":"<p>La actriz <strong>Mikey Madison</strong>, reciéntemente ganadora del Oscar por su trabajo en \"Anora\", <strong>rechazó ser parte del universo de \"Star Wars\"</strong>.</p>\n<p>Según detalla <em>Variety</em> a la intérprete se le ofreció un papel en la nueva película de la franquicia que prepara <strong>Shawn Levy</strong> (\"Deadpoon and Wolverine\") junto a <strong>Ryan Gosling</strong> de protagonista.</p>\n<p>Sin embargo Madison declinó participar en el proyecto, el cual está siendo producido desde 2022 y del que sólo se sabe que será <strong>una obra independiente de la saga \"Skywalker\"</strong> (Episodios del I al IX).</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/mikey-madison-rechazo-papel-en-la-nueva-pelicula-de-star-wars/2025-04-16/202513.html","streamUrl":null,"titleText":"Mikey Madison rechazó papel en la nueva película de \"Star Wars\"","uid":"747bdc78-e844-466c-9324-7b13f5a21d9e","updateDate":"2025-04-17T00:57:00.000Z"},{"mainText":"<p>El expresidente de la Democracia Cristiana <strong>Gutenberg Martínez</strong> se sumó a las voces que condenaron que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/boric-carga-contra-matthei-por-defensa-al-golpe-de-estado/2025-04-16/143611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Evelyn Matthei haya calificado como \"necesario\" el derrocamiento de Salvador Allende e \"inevitables\" los crímenes</a> perpetrados por la dictadura en sus dos primeros años.</strong></p>\n<p>&nbsp;</p>\n<p>\"Las declaraciones de la candidata Evelyn Matthei <strong>legitimando el golpe de Estado de 1973 y justificando violaciones de derechos humanos dependiendo del año en que estas se cometieron</strong> son <strong>muy desafortunadas y se inscriben en la competencia electoral con la derecha extrema</strong>\", analizó Martínez.</p>\n<p>Estas expresiones \"<strong>equivalen a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/jeannette-jara-cuba-tiene-un-sistema-democratico-venezuela-un-regimen/2025-04-10/103636.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la declaración de la candidata Jeanette Jara defendiendo la dictadura cubana</a></strong>\", enfatizó el también expresidente de la Cámara de Diputados.</p>\n<p>\"Una mirada presente con sentido de futuro requiere un rechazo a toda dictadura, tal cual se ha recordado el decir del destacado escritor (Mario) Vargas Llosa en estos días\", advirtió, <a rel=\"link a una nota absoluta 6\" href=\"http://www.cooperativa.cl/noticias/site/artic/20250416/asocfile/20250416201459/declaracio__n_de_gutenberg_marti__nez_sobre_declaracio__n_de_evelyn_matthei.docx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en una declaración pública</a>, el hoy integrante de <strong>Amarillos por Chile</strong>.</p>\n<p>\"<strong>Es lamentable que después de tantos años se promueva un debate que divide al país. Desde el centro político uno mira con distancia lo que esto pueda significar</strong>\", manifestó.</p>\n<p>Para Martínez, \"<strong>el país requiere opciones desde el centro que eviten esta polarización</strong> que impide el debate necesario de este siglo, que requiere defensa irrestricta de la democracia en todo tiempo y lugar, crecimiento económico con equidad y un cambio decidido en la política en seguridad destinada a obtener la tranquilidad de la vida ciudadana\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/gutenberg-martinez-dichos-de-matthei-equivalen-a-jara-defendiendo-la/2025-04-16/201459.html","streamUrl":null,"titleText":"Gutenberg Martínez: Dichos de Matthei equivalen a Jara defendiendo la dictadura cubana","uid":"b0e8ecea-35d0-41e7-8570-57b62122aa33","updateDate":"2025-04-17T00:50:00.000Z"},{"mainText":"<p>Un accidente de tránsito se registró este martes en el <strong>bypass de Rancagua</strong>, Región de O'Higgins, donde <strong>un vehículo menor colisionó con un camión</strong>, provocando<strong> la muerte del conductor y el copiloto</strong> del vehículo de carga.</p>\n<p>De acuerdo a información policial, el hecho ocurrió en el kilómetro 92 de la Ruta 5 Sur, en el que un vehículo Mercedes Benz chocó al camión, haciendo que este perdiera el control, colisionara con otro vehículo y terminara volcado.</p>\n<p>El teniente coronel <strong>Luis Rebolledo</strong>, de la Prefectura Cachapoal, precisó que \"por razones que se investigan, <strong>el camión pierde el control e impacta la barrera que está al centro de la calzada</strong>, dividendo los dos sentidos; en su trayectoria, <strong>impacta a otro vehículo menor</strong> -que se dirigía en dirección al norte-, saliendo de la pista y depositando su carga en el volcamiento\".</p>\n<p>Las víctimas fatales corresponden a<strong> dos hombres, de 38 y 42 años, de nacionalidad colombiana</strong>, que desde Santiago transportaban ataúdes, los que quedaron en plena carretera tras la colisión.</p>\n<p>El chofer del vehículo menor resultó con<strong> lesiones menos graves</strong> y fue capturado, por lo que pasará a control de detención este jueves.</p>\n<p>Personal de la Sección Investigadora de Accidentes de Tránsito (SIAT) de Carabineros quedó cargo de la diligencias para esclarecer el hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/choque-multiple-en-bypass-rancagua-dejo-a-dos-fallecidos/2025-04-16/202810.html","streamUrl":null,"titleText":"Choque múltiple en bypass Rancagua dejó a dos fallecidos","uid":"4558f433-03c5-4769-8e4f-b13010996284","updateDate":"2025-04-17T00:40:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> anunció este miércoles a <strong>Fernando Díaz como nuevo director técnico,</strong> en reemplazo de Miguel Ramírez, y con la misión de sacar al equipo de la crisis que vive en la Liga de Primera.</p>\n<p>\"Nano\" Díaz, de 63 años, llega al Tierra de Campeones después de estar seis meses sin equipo, luego de la polémica salida que tuvo de Coquimbo Unido en octubre de 2024.</p>\n<p>En Iquique, Díaz contará con <strong>Hernán Castro como ayudante técnico</strong> y <strong>Marcelo Oyarzún</strong> como preparador físico.</p>\n<p>Deportes Iquique se suma al amplio historial como técnico que tiene Díaz, con pasos por Liga de Quito, Puerto Montt, Universidad de Concepción, Cobreloa, Unión Española, Cobresal, Antofagasta, Ñublense, Universidad Católica, Santiago Morning, Municipal de Guatemala, San Marcos de Arica y Coquimbo Unido.</p>\n<p>El próximo partido de Deportes Iquique será el jueves 24 de abril, ante <strong>Cienciano</strong> en el Tierra de Campeones, en la tercera fecha de la fase grupal de la Copa Sudamericana.</p>\n<p>En el torneo local, en donde Iquique es colista, su próximo partido será el domingo 27, ante <strong>O'Higgins</strong> en San Fernando.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🐲🤝🏻 ¡Bienvenido, Fernando Díaz! <br />\n\n<br />\n\nFernando Díaz Seguel es el nuevo entrenador del Primer Equipo de Deportes Iquique y llega con su cuerpo técnico conformado por:<br />\n\n<br />\n\n⁃Hernán Castro, ayudante técnico <br />\n\n⁃Marcelo Oyarzún, preparador físico<br />\n\n<br />\n\nJunto a ellos continuarán trabajando… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/MCqRSyQaha\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MCqRSyQaha</a></p>\n— Deportes Iquique (@ClubDIquique) <a href=\"https://twitter.com/ClubDIquique/status/1912658457213149691?ref_src=twsrc%5Etfw\">April 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-anuncio-a-fernando-diaz-como-nuevo-director-tecnico/2025-04-16/202900.html","streamUrl":null,"titleText":"Deportes Iquique anunció a Fernando Díaz como nuevo director técnico","uid":"4e85f4d3-5917-42cb-8b5b-7f253eae849a","updateDate":"2025-04-17T00:27:00.000Z"},{"mainText":"<p >En Washington D.C., la subsecretaria de Relaciones Económicas Internacionales (Subrei),<strong> Claudia Sanhueza</strong>, encabezó este miércoles una reunión con el representante comercial de Estados Unidos (USTR, por sus siglas en inglés), <strong>Jamieson Greer</strong>, tras la imposición del presidente <strong>Donald Trump</strong> de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/felipe-larrain-subraya-la-gravedad-de-la-guerra-comercial-es-una/2025-04-14/190325.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un arancel del 10% a la mayoría de los productos chilenos.</a></p>\n<p >La autoridad estuvo acompañada por el embajador de Chile en el país norteamericano,<strong> Juan Gabriel Valdés</strong>, y los equipos técnicos de la <strong>Subrei</strong> y del <strong>Ministerio de Hacienda</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La subsecretaria de Relaciones Económicas Internacionales (SUBREI), Claudia Sanhueza, encabezó hoy una reunión con el representante de Comercio de Estados Unidos (USTR, por sus siglas en inglés), Jamieson Greer. <br />\n\n<br />\n\nMas información en <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QW1jckkclC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/QW1jckkclC</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/18JwTkucwj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/18JwTkucwj</a></p>\n— Subsec. de Relaciones Económicas Internacionales (@subrei_chile) <a href=\"https://twitter.com/subrei_chile/status/1912625580262191212?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Tras el encuentro, que según <a rel=\"link a una nota absoluta 11\" href=\"https://www.subrei.gob.cl/sala-de-prensa/noticias/detalle-noticias/2025/04/16/subsecretaria-claudia-sanhueza-lidera-reuni%C3%B3n-con-representante-comercial-de-estados-unidos\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un comunicado de la Subsecretaría</a> se ajustó a temas comerciales, Sanhueza señaló que<strong> \"se cumplió el objetivo.</strong> <strong>Tuvimos una buena primera reunión donde logramos establecer un diálogo directo y constructivo</strong> con el representante de Comercio de Estados Unidos, quien destacó la importancia estratégica de Chile dentro de la región para EE.UU.\".</p>\n<p >\"En este marco —agregó—, <strong>definimos una hoja de ruta conjunta</strong> que contempla la <strong>realización de dos encuentros a concretarse en lo que resta del primer semestre de este año.</strong> El objetivo de estas reuniones es abordar materias como economía digital, seguridad económica y barreras no arancelarias, entre otras, de modo de facilitar el fortalecimiento de la relación económica-comercial bilateral en beneficio de ambos países, de acuerdo con lo establecido en nuestro Acuerdo de Libre Comercio vigente desde 2004\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde Washington, la subsecretaria Claudia Sanhueza, comenta sobre la reunión sostenida con el Representante de Comercio de Estados Unidos. <br />\n\n<br />\n\nMás información en <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/mW7nKShcBG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mW7nKShcBG</a> <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/FIanw3k0jG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FIanw3k0jG</a></p>\n— Subsec. de Relaciones Económicas Internacionales (@subrei_chile) <a href=\"https://twitter.com/subrei_chile/status/1912637266582761695?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 33\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/comisiones-unidas-de-rree-y-hacienda-analizaron-la-guerra-arancelaria/2025-04-15/203632.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Comisiones unidas de RREE y Hacienda analizaron la guerra arancelaria</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>Citas en Washington</strong></em></span></h2>\n<p >Ayer, en tanto, la subsecretaria Sanhueza sostuvo una reunión con el CEO de la <strong>International Copper Association</strong>, <strong>Juan Ignacio Díaz</strong>, donde destacó la posición estratégica de Chile en la <strong>industria minera global</strong> y que, tras décadas de experiencia, el país se ha consolidado como un proveedor confiable y responsable para la comunidad internacional.</p>\n<p >Posteriormente, se reunió con representantes de la Cámara de Comercio de Estados Unidos (U.S. Chamber of Commerce), liderados por <strong>Anne McKinney</strong>, vicepresidente para las Américas de la organización.</p>\n<p >En el encuentro, la autoridad destacó la histórica relación económica-comercial entre ambos países, fortalecida por el <strong>Tratado de Libre Comercio (TLC)</strong>, y la importancia de continuar fortaleciendo dichos lazos. Finalmente, conversó con chilenos residentes en Washington D.C., donde abordaron el actual contexto económico-comercial internacional y sus posibles implicancias para Chile.</p>\n<p >Esta visita a la capital estadounidense<strong> \"es un esfuerzo de entender las medidas que se están adoptando y también de poder ver cómo estas se relacionan con el TLC\"</strong>, destacó en la última jornada el canciller <strong>Alberto van Klaveren.</strong></p>\n<p >Estados Unidos es el segundo socio comercial de Chile. Al cierre de 2024, el intercambio comercial alcanzó los <strong>31.636 millones de dólares</strong>, un crecimiento promedio anual de 6,3% en los últimos seis años.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 43\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/marcel-y-arancel-de-trump-chile-tiene-una-base-solida-para-dialogar-con/2025-04-09/084248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Marcel y arancel de Trump: Chile tiene una base sólida para dialogar con EEUU</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>Frei: \"Chile tiene que negociar y la base es el TLC\"</strong></em></span></h2>\n<p >El expresidente<strong> Eduardo Frei Ruiz-Tagle</strong> (1994-2000), que participó de la concreción del TLC con Washington, afirmó esta mañana, en una actividad, que <strong>\"evidentemente Chile tiene que negociar y la base es el Tratado de Libre Comercio\".</strong></p>\n<p >\"(El pacto) lo firmamos hace muchos años: la primera vez que firmamos con el presidente (Bill) Clinton fue el año 94, después el Congreso americano no fue muy proclive a darnos fast track, por lo tanto, nos demoramos casi 10 años. Mientras tanto, <strong>hicimos tratados con todos los países del mundo y eso es lo que protege a la economía chilena hoy día ante estos vaivenes internacionales</strong>\", indicó el otrora Jefe de Estado. </p>\n<p >Frei agregó que <strong>\"hay que trabajar de nuevo (de modo) público-privado (para enfrentar el arancel)</strong>, hay que entenderlo. <strong>Empresas americanas que se benefician con nuestras exportaciones están diciendo que hay que buscar solución a través del diálogo\"</strong>.</p>\n<h2 ><span ><em><strong>Agricultores \"monitorean\" las tratativas</strong></em></span></h2>\n<p >\"Tenemos una reunión con el embajador de Estados Unidos en Chile, tenemos otra reunión con el embajador de Chile en China.<strong> Estamos monitoreando la situación\"</strong>, dijo a <strong>Cooperativa</strong> el presidente de la Sociedad Nacional de Agricultura (SNA), <strong>Antonio Walker.</strong></p>\n<p >El exministro de Agricultura resaltó que <strong>\"Chile ha sido un tremendo socio para Estados Unidos.</strong> Tenemos un TLC, en Chile no tienen aranceles los productos que llegan desde Estados Unidos, que tiene una balanza comercial positiva con Chile, por lo tanto, nosotros creemos que <strong>hay que respetar las reglas del juego que impone un TLC, y el TLC tiene un capítulo que es para resolver cualquier controversia</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/aranceles-chile-tuvo-dialogo-directo-y-constructivo-con-eeuu/2025-04-16/193110.html","streamUrl":null,"titleText":"Aranceles: Chile tuvo diálogo \"directo y constructivo\" con EEUU","uid":"4874a96e-e935-4f30-9ad7-acc06c6e86a2","updateDate":"2025-04-17T00:05:00.000Z"},{"mainText":"<p>La destacada nadadora extrema chilena <strong>Bárbara Hernández</strong>, conocida como \"<strong>la Sirena de Hielo\"</strong>, protagonizará un nuevo desafío: realizará por primera vez un <strong>nado nocturno en Viña del Mar</strong>, este sábado 19 de abril.</p>\n<p>El objetivo de esta hazaña es <strong>clasificar a un cruce doble del Canal de la Mancha</strong>, entre Inglaterra y Francia, una de las pruebas más exigentes de la natación en aguas abiertas, ya que consiste en 30 horas de nado continuas.</p>\n<p><strong>La travesía comenzará el sábado 19 de abril a las 00:00 hrs. entre Caleta Abarca (Viña del Mar) y Concón, ida y vuelta,</strong> con una duración estimada de <strong>6 a 8 horas y temperaturas bajo los 10 °C</strong>.</p>\n<p>Este será su primer nado clasificatorio en Chile y de noche, lo que representa un desafío inédito no solo para ella, sino también para su equipo técnico y la Armada de Chile, debido a las intensas corrientes, la oscuridad, y las condiciones climáticas del litoral central. El nado también será apoyado por la<strong> organización Bote Salvavidas y la Armada de Chile</strong>.</p>\n<p>\"Este será mi primer nado en Viña y también el primero en el país para clasificar a este desafío extremo. <strong>Estoy expectante de esta oportunidad y orgullosa de llevar la bandera chilena a los océanos del mundo</strong>, para seguir cumpliendo sueños que parecen imposibles. Tenemos toda la fe de que este nado se concretará de la mejor forma posible\", expresó Bárbara Hernández.</p>\n<h3><strong>Nados de 24 a 30 horas</strong></h3>\n<p><strong>Este hito es un paso más para convertirse en la primera mujer latinoamericana en obtener la Doble Triple Corona de la natación en aguas abiertas</strong>, un logro alcanzado solo por cuatro nadadores en la historia. Para conseguirla, debe completar nados dobles en el Canal de la Mancha, el Canal de Santa Catalina (California, EE.UU.) y alrededor de la Isla de Manhattan (Nueva York), recorrido que Bárbara Hernández ya logró en 2021.</p>\n<p><strong>Cada uno de estos desafíos implica nadar entre 24 y 30 horas de manera continua, sin detenerse ni apoyarse</strong>, enfrentando aguas heladas, fuertes corrientes y fauna marina, lo que hace de esta disciplina una de las más extremas del deporte mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/natacion/barbara-hernandez-nadara-por-primera-en-vina-del-mar-rumbo-a-un-nuevo/2025-04-16/192148.html","streamUrl":null,"titleText":"Bárbara Hernández nadará por primera en Viña del Mar rumbo a un nuevo hito mundial","uid":"049f2c3f-224c-41d4-a342-e82fb3c61339","updateDate":"2025-04-16T23:57:00.000Z"},{"mainText":"<p><strong>Michelle Trachtenberg</strong>, actriz conocida por sus apariciones en series de televisión como \"Gossip Girl\" o -2Buffy, the Vampire Slayer\", falleció a causa de <strong>complicaciones de la diabetes</strong>.</p>\n<p>Trachtenberg <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/michelle-trachtenberg-actriz-de-ice-princess-y-gossip-girl-muere-a/2025-02-26/144953.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">murió el pasado febrero a los 39 años</a> en su departamento de Nueva York, poco tiempo después de haberse sometido a un <strong>trasplante de hígado</strong>. El motivo de esta operación todavía se desconoce.</p>\n<p>La familia de la actriz<strong> se opuso a que se le realizara una autopsia</strong>, pero las pruebas toxicológicas del médico forense aportaron más \"claridad\" a la causa de su fallecimiento, según los medios locales.</p>\n<p>La neoyorquina hizo su debut actoral cuando era una niña, con papeles como estrella infantil en el canal <strong>Nickelodeon</strong>, incluida la serie de televisión \"The adventure of Pete and Pete\" y la película \"Harriet the spy\", en la década de los años 90.</p>\n<p>Trachtenberg empezó a ser más conocida tras unirse a la serie \"Buffy the Vampire Slayer\" en la quinta temporada (2000) y por películas como \"EuroTrip\" (2004) y el drama deportivo de Disney \"Ice Princess\" (2005), con las que se ganó el cariño de los 'milenials' y la generación Z.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/revelan-causa-de-muerte-de-la-actriz-michelle-trachtenberg/2025-04-16/193325.html","streamUrl":null,"titleText":"Revelan causa de muerte de la actriz Michelle Trachtenberg","uid":"c8d812c2-0b26-4f37-9920-ae6d95623927","updateDate":"2025-04-16T23:32:00.000Z"},{"mainText":"<p><strong>Blanco y Negro se querelló</strong> a inicios de esta semana en el 13° Juzgado de Garantía de Santiago contra <strong>15 barristas</strong> por los incidentes ocurridos en el duelo de Colo Colo y Fortaleza en la Copa Libertadores, <strong>y uno de los sujetos denunciados tiene un amplio prontuario criminal,</strong> ya que<strong> tuvo una condena por homicidio</strong>, tenía <strong>prohibición para ingresar al Estadio Monumental</strong> y <strong>usurpó identidad</strong> ese jueves 10 de abril en el recinto de Macul.</p>\n<p>Según detalló<a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/nacional/noticia/uno-tiene-condena-por-homicidio-pero-ingreso-al-monumental-detalles-de-la-querella-de-colo-colo-contra-de-15-hinchas/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> La Tercera,</em></a> que tuvo acceso a la querella presentada por Blanco y Negro, <strong>dos sujetos ingresaron al estadio con identidad falsa </strong>\"para vulnerar las prohibiciones de ingreso que se encuentran en su contra\". El primero fue Víctor Manuel Pérez Gajardo y el segundo sujeto fue <strong>Gustavo Adolfo Pradenas Guerrero,</strong> quien entró por la puerta 5 del sector Arica con el nombre de René Fernández Luco.</p>\n<p>Pradenas Guerrero, de 38 años, <strong>quedó en libertad en 2017, tras cumplir condena por un homicidio en el que participó en 2007</strong> en Providencia, además de otra causa por un robo con intimidación. Además, tiene antecentes por receptación y al menos <strong>dos pasos por la cárcel.</strong></p>\n<p>Los otros 13 barristas querellados fueron denunciados en dos grupos, de acuerdo a los delitos que cometieron en el Estadio Monumental.</p>\n<p>De acuerdo a la querella, \"un grupo de sujetos, supuestamente hinchas, de manera organizada y concertada, procedieron a realizar una serie de actos ilícitos, entre otras conductas que se describirán, daños a la infraestructura del Estadio Monumental, invasión a la cancha durante el transcurso el partido, porte de armas, así como también el uso de material pirotécnico prohibido, con el mero objetivo de alterar la realización del evento deportivo y perjudicar los intereses del equipo y sus verdaderos hinchas\".</p>\n<p><strong>El grupo mayoritario de hinchas, nueve en total,</strong> son aquellos que participaron, según el club, en los delitos de desórdenes públicos, daños y/o porte de armas.</p>\n<p>Estos barristas,<strong> provocaron daños directos por una suma aproximada de 80 millones de pesos.</strong></p>\n<p>El segundo grupo, de cuatro barristas, fue <strong>querellado por el delito de uso de fuegos artificiales.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/querellado-por-colo-colo-tuvo-condena-por-homicidio-y-usurpo-identidad/2025-04-16/190801.html","streamUrl":null,"titleText":"Querellado por Colo Colo tuvo condena por homicidio y usurpó identidad para entrar al Monumental","uid":"a0c90f9c-aaf8-434d-bf14-e21a82f1a734","updateDate":"2025-04-16T23:04:00.000Z"},{"mainText":"<p>Luego de dos semanas de silencio, los tripulantes del buque <strong>\"Cobra\"</strong> expresaron <strong>públicamente sus condolencias</strong> por la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/familiares-despiden-en-alta-mar-a-los-siete-pescadores-de-la-lancha-bruma/2025-04-16/110220.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">trágica desaparición de los <strong>siete tripulantes del \"Bruma</strong></a>\", desde el 30 de marzo en <strong>Coronel</strong>. </p>\n<p>A través de una carta,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/que-vio-el-vigia-del-cobra-la-incognita-que-persiste-en-la/2025-04-08/193431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> señalaron que <strong>\"recién ahora\"</strong> se encuentran en condiciones de hablar</a>: \"Queremos <strong>expresar nuestras más sentidas condolencias</strong> a los familiares de los tripulantes del Bruma. Nos duele profundamente la pérdida de nuestros colegas de trabajo\", comenzaron señalando.</p>\n<p>En la declaración, también manifestaron sentirse <strong>\"apuntados con el dedo\"</strong> de <strong>\"ser responsables de la tragedia\"</strong>, a lo que agregaron: \"<strong>La vida es lo más valioso</strong>, en especial la de personas trabajadoras como nosotros, con quienes compartimos un oficio que amamos\".</p>\n<p>Sobre el curso de la investigación, señalaron que están <strong>colaborando activamente</strong> y manifestaron su confianza en que se esclarecerán las causas del accidente. \"Por eso, mientras no haya certezas, <strong>pedimos respeto para nosotros y sobre todo, para nuestras familias</strong>\", concluyeron.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/tripulantes-del-cobra-rompen-el-silencio-pedimos-respeto-para/2025-04-16/181249.html","streamUrl":null,"titleText":"Tripulantes del \"Cobra\" rompen el silencio: \"Pedimos respeto para nosotros y nuestras familias\"","uid":"8a622c50-f9a8-4d34-bb8b-1af24bbe81c3","updateDate":"2025-04-16T23:00:00.000Z"},{"mainText":"<p>El presidente de EE.UU.,<strong> Donald Trump</strong> , dijo en una entrevista con<em> Fox News</em> que se plantea la posibilidad de<strong> lanzar un programa dirigido a los inmigrantes indocumentados</strong> en el que se les pague para que salgan \"voluntariamente\" de Estados Unidos.</p>\n<p>\"Queremos <strong>hacer un programa de autodeportación</strong> (...) No he determinado qué vamos a hacer, pero <strong>vamos a darles una ayuda económica</strong> (a los migrantes en situación irregular en Estados Unidos). Les vamos a dar algo de dinero y un billete de avión y vamos trabajar con ellos\", indicó este martes el mandatario.</p>\n<p>\"Si son buenos, si queremos que regresen,<strong> trabajaremos con ellos para que regresen tan rápido como podamos\" de manera legal</strong>, agregó.</p>\n<p>Desde su llegada a la Casa Blanca el pasado enero, Trump ha prometido llevar a cabo la mayor deportación de inmigrantes indocumentados en la historia de EE.UU., reforzando la<strong> presencia militar en las zonas fronterizas con México</strong> y aumentando en masa el número de arrestos y expulsiones.</p>\n<p>Entre las acciones más agresivas de Trump para acelerar las deportaciones y proyectar mano dura contra la migración está el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/como-es-la-controvertida-megacarcel-de-el-salvador/2025-03-19/152229.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> envío a una megacárcel en El Salvador</strong></a> de más de 200 personas, en su mayoría migrantes venezolanos sin historial delictivo, de acuerdo con un informe de la cadena CBS.</p>\n<p>El Gobierno invocó una ley del siglo XVII, conocida como la <strong>Ley de Enemigos Extranjeros</strong>, para justificar estas expulsiones. Varias organizaciones en defensa de los derechos humanos han presentado ya demandas en los tribunales para contrarrestar el uso de esta norma.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-evalua-ofrecer-dinero-a-los-indocumentados-para-que-se-vayan-de/2025-04-16/183558.html","streamUrl":null,"titleText":"Trump evalúa ofrecer dinero a los indocumentados para que se vayan de EE.UU.","uid":"fcbdfd6f-b681-4018-ab50-5b15c13bd4da","updateDate":"2025-04-16T22:43:00.000Z"},{"mainText":"<p >El chileno <strong>Cristian Garin,</strong> 158° en el ranking ATP, recibió una positiva noticia esta jornada, ya que <strong>podrá disputar la</strong> <strong>qualy del Masters 1.000 de Madrid</strong>, fase que arrancará el próximo lunes 21 de abril.</p>\n<p >Es que el \"Tanque\" alcanzó a ingresar a la<strong> etapa previa</strong> después de que se concretaran algunas bajas y por ende corriera la lista.</p>\n<p >Para intentar clasificar al cuadro principal del certamen madrileño, <strong>el nacido en Arica tendrá que ganar dos partidos en la qualy; por ahora el tenista chileno deberá esperar el sorteo para conocer a su rival en esta instancia.</strong></p>\n<p >El año pasado, \"Gago\" se bajó de las clasificaciones del Masters 1.000 de Madrid por un <strong>cuadro febril</strong> que le impidió jugar frente al francés Quentin Halys.</p>\n<p >Este será el regreso a la acción de Garin, quien lleva dos semanas sin jugar en el circuito tras la derrota que sufrió en octavos de final del ATP 250 de Houston ante el estadounidense Tommy Paul.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-logro-ingresar-a-la-qualy-del-masters-de-madrid/2025-04-16/185027.html","streamUrl":null,"titleText":"Cristian Garin logró ingresar a la qualy del Masters de Madrid","uid":"be4f496b-e82e-47f5-b376-89cc39a6f863","updateDate":"2025-04-16T22:37:00.000Z"},{"mainText":"<p >La<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/chahuan-enreda-a-rn-al-ofrecerse-como-candidato-presidencial/2025-04-15/195006.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> candidata presidencial de Chile Vamos</a>, <strong>Evelyn Matthei</strong> (UDI), afirmó este miércoles que <strong>\"nunca\" ha justificado las violaciones a los derechos humanos</strong>, luego de que en una entrevista <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/boric-carga-contra-matthei-por-defensa-al-golpe-de-estado/2025-04-16/143611.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>considerara \"necesario\" el golpe de Estado contra el Gobierno del socialista Salvador Allende</strong></a> (1970-1973), al que siguió la dictadura de Augusto Pinochet (1973-1990) -en la que su padre actuó como alto cargo de la Junta Militar-, y que<strong> \"era bien inevitable que hubiesen muertos\".</strong></p>\n<p >Esta mañana, en <em>Radio Agricultura</em>, la exalcaldesa de Providencia, que<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-aventaja-a-kaiser-por-apenas-dos-puntos-segun-encuesta-feedback/2025-04-10/103643.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> lidera los sondeos presidenciales</a>, afirmó que <strong>\"probablemente al principio (de la dictadura), en 1973 y 1974, era bien inevitable que hubiesen muertos, pero ya en el 78, el 82, cuando siguen ocurriendo, ahí ya no, porque había control del territorio\".</strong></p>\n<p ><strong>\"Era necesario (el golpe de Estado), si no, nos íbamos derechito a Cuba.</strong> No había otra alternativa. Mi posición es que no había otra. Que nos íbamos derechito a Cuba\", dijo Matthei, hija del<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/a-los-92-anos-murio-el-general-r-fernando-matthei/2017-11-19/170036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> fallecido general <strong>Fernando Matthei</strong></a>, quien fue comandante en jefe de la Fuerza Aérea (1978-1991) y miembro de la Junta Militar (1978-1990).</p>\n<p >Sus palabras recibieron una ola de críticas desde el oficialismo, incluido el <strong>Presidente Gabriel Boric<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/boric-carga-contra-matthei-por-defensa-al-golpe-de-estado/2025-04-16/143611.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong>, quien recordó a la candidata que el quiebre democrático de 1973 <strong>\"no es justificable\".</strong></p>\n<p >Durante esta tarde, Matthei se refirió nuevamente al tema a través de un video en X, donde aseveró que <strong>\"todos los sectores políticos fueron responsables del quiebre de la democracia.</strong> Entre ellos, la izquierda que debilitó las instituciones y el Estado de Derecho, con la intención de llevar a Chile a un gobierno totalitario, un proyecto que la mayoría de los ciudadanos rechazaba\".</p>\n<p ><strong>\"El golpe —añadió— fue, lamentablemente, el resultado de un fracaso colectivo: la incapacidad de la política</strong> para encontrar una <strong>vía democrática</strong> de solución a los desacuerdos\". </p>\n<p >La abanderada de Chile Vamos acusó que \"la izquierda, que hace Gobierno con el Partido Comunista, que justifica lo que ocurre en Venezuela, Nicaragua y Cuba, <strong>distorsiona groseramente mis dichos\".</strong></p>\n<p >\"Se los digo fuerte y claro: <strong>nunca he justificado ni justificaré las violaciones a los derechos humanos.</strong> Mi compromiso ha sido siempre con el diálogo y la democracia\", concluyó Matthei.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Todos los sectores políticos fueron responsables del quiebre de la democracia. <br />\n\nEntre ellos, la izquierda que debilitó las instituciones y el Estado de Derecho, con la intención de llevar a Chile a un gobierno totalitario, un proyecto que la mayoría de los ciudadanos rechazaba.… <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/JK4MvWuLad\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JK4MvWuLad</a></p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1912620280192581783?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>La dictadura dejó al menos 3.200 opositores asesinados, de los que 1.469 fueron víctimas de desaparición forzada.</strong> Tras décadas de búsqueda se encontraron e identificaron los restos de 307 y aún falta encontrar a otros 1.162, según las últimas cifras oficiales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/tras-estimar-inevitables-los-muertos-del-73-y-74-matthei-declara/2025-04-16/175819.html","streamUrl":null,"titleText":"Tras estimar \"inevitables\" los muertos del 73 y 74, Matthei declara compromiso con los DDHH","uid":"e344586c-84c9-4404-bf9b-f94f833f5336","updateDate":"2025-04-16T22:20:00.000Z"},{"mainText":"<p>El expresidente de Estados Unidos <strong>Joe Biden</strong> (2021-2025) reapareció este martes públicamente para pronunciar <strong>su primer discurso</strong> desde que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-en-su-despedida-el-poder-presidencial-no-es-ilimitado-y-no-debe/2025-01-15/234809.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> dejó en enero la <strong>Casa Blanca</strong></a> y criticó en el mismo los recortes que ha emprendido <strong>Donald Trump</strong> en su nuevo mandato.</p>\n<p>Biden encabezó en la ciudad de Chicago una conferencia organizada por el grupo Defensores, Consejeros y Representantes de Discapacitados (ACRD, en inglés) y <strong>arremetió contra el Gobierno republicano por haber \"tomado el hacha\" contra la Seguridad Social.</strong></p>\n<p>\"En menos de 100 días, <strong>esta nueva administración ha causado muchísimo daño y destrucción</strong>. Es impresionante\", indicó el exmandatario, quien avisó de los efectos que están empezando a tener algunas medidas ya tomadas por Trump, como el despido de miles de trabajadores públicos en los organismos de la Seguridad Social.</p>\n<p>\"En los 90 años desde que Franklin D. Roosevelt creó el sistema del Seguro Social, la gente siempre ha recibido sus cheques. Los han recibido durante guerras, recesiones, pandemias. Pasara lo que pasara los recibían, pero ahora, por primera vez, eso podría cambiar. Sería una calamidad para millones de familias, millones de personas\", agregó.</p>\n<p>El discurso de Biden se produce tras la ola de recorte de personal y el cierre de oficinas de la <strong>Administración del Seguro Social</strong> (SSA, en inglés) por parte del <strong>Departamento de Eficiencia Gubernamental</strong> (DOGE), liderado por el multimillonario <strong>Elon Musk</strong>.</p>\n<p>Su aparición coincide además en un momento de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-los-aranceles-frustraron-un-principio-de-acuerdo-con-china-sobre/2025-04-07/152123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tensión entre EE.UU. y el resto de sus socios comerciales, especialmente China</a>, por el impacto de su política arancelaria.</p>\n<p>La primera vez que el exmandatario fue visto en público tras abandonar la Casa Blanca fue el pasado marzo acompañado de su esposa, Jill Biden, durante el estreno en Nueva York de la nueva puesta en escena de 'Othello', de William Shakespeare.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-critica-los-recortes-de-trump-en-su-primer-discurso-desde-que-dejo/2025-04-16/180548.html","streamUrl":null,"titleText":"Biden critica los recortes de Trump en su primer discurso desde que dejó el poder","uid":"2b3faaf6-b674-4f79-953b-4aa0f5f4a00a","updateDate":"2025-04-16T22:13:00.000Z"},{"mainText":"<p>El francés<strong> Kylian Mbappé será sometido a pruebas médicas</strong> después de s<strong>ufrir una lesión en el tobillo derecho,</strong> durante la derrota de Real Madrid ante Arsenal en la vuelta de cuartos de final de la Champions.</p>\n<p>El exdelantero de Paris Saint Germain se marchó del terreno de juego del partido disputado en el estadio \"Santiago Bernabéu\" en el minuto 75, y según información de Agencia EFE, <strong>sufrió un leve esguince de tobillo.</strong></p>\n<p>El futbolista francés, entonces con 1-1 en el marcador y 1-4 global en la eliminatoria, se marchó directamente al vestuario sin poder apoyar con normalidad la pierna derecha.</p>\n<p>Dichas dolencias se traducen, en una primera exploración, en un esguince leve en el tobillo derecho, afirmaron las fuentes, que transmitieron que no parece grave, aunque <strong>será el viernes cuando se le examinará de nuevo para conocer el alcance exacto de las molestias.</strong></p>\n<p>Al margen de las dolencias, Mbappé se perderá el próximo partido de Real Madrid, correspondiente a La Liga, que disputará el domingo ante Athletic Club, a las 15:00 horas (19:00 GMT), tras su expulsión ante Alavés.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/mbappe-sera-sometido-a-examenes-tras-sufrir-una-lesion-en-el-tobillo-en/2025-04-16/180432.html","streamUrl":null,"titleText":"Mbappé será sometido a exámenes tras sufrir una lesión en el tobillo en la derrota ante Arsenal","uid":"10732f90-f277-46c5-b631-5eef0346e4ab","updateDate":"2025-04-16T22:03:00.000Z"}]
