[{"mainText":"En un oficio dirigido al alcalde, el Alto Mando anunció que no darán más cobertura a la estrategia de La Florida sin autorización de Fiscalía. \"No seamos ingenuos: esto es político\", respondió el alcalde.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/narcocasas-condicionamiento-de-apoyo-a-demoliciones-tensa-relacion/2023-06-16/111400.html","streamUrl":null,"titleText":"\"Narcocasas\": Condicionamiento de apoyo a demoliciones tensa relación entre Carter y Carabineros","uid":"b0ff0060-5359-4f5d-9f31-18f1233c0273","updateDate":"2023-06-16T15:53:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/primer-cafe-eyzaguirre-queremos-estrechar-la-discusion-tributaria/2023-06-16/114357.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230616/mmedia/multimedia_audio120230616114357.mp3","titleText":"Primer Café | Eyzaguirre: ¿Queremos estrechar la discusión tributaria para generar otro estallido?","uid":"29717f14-f94a-4e91-992d-cb1d5329d94e","updateDate":"2023-06-16T15:49:00.000Z"},{"mainText":"El líder y vocalista de la banda británica consultó en sus redes sociales por bandas locales.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/robert-smith-busca-telonero-para-show-de-the-cure-en-chile-fanaticos-ya/2023-06-16/115326.html","streamUrl":null,"titleText":"Robert Smith busca telonero para show de The Cure en Chile: fanáticos ya proponen algunos nombres","uid":"d709d330-f8c9-457f-af30-445a1b674c2d","updateDate":"2023-06-16T15:47:00.000Z"},{"mainText":"El fallecido, un joven de 26 años, chocó contra un auto y terminó en una barrera de contención, falleciendo en el lugar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/presunta-carrera-clandestina-en-vina-del-mar-termino-con-un-motorista/2023-06-16/112227.html","streamUrl":null,"titleText":"Presunta carrera clandestina en Viña del Mar terminó con un motorista fallecido","uid":"7a757fe0-e9ac-4c65-89a4-99956a1e137b","updateDate":"2023-06-16T15:41:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/primer-cafe-diputado-schubert-me-quedaria-tranquilo-si-cambiaran-al/2023-06-16/112303.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230616/mmedia/multimedia_audio120230616112303.mp3","titleText":"Primer Café | Diputado Schubert: Me quedaría tranquilo si cambiaran al ministro de Educación","uid":"5107443e-d959-4076-ba92-b1ea40a93893","updateDate":"2023-06-16T15:38:00.000Z"},{"mainText":"El sujeto intimidó con un arma blanca a una mujer para sustraerle su teléfono. Los hechos ocurrieron en el sector El Vergel en noviembre de 2021.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/valparaiso-10-anos-de-presidio-para-el-negro-jorge-por-robo-con/2023-06-16/110443.html","streamUrl":null,"titleText":"Valparaíso: 10 años de presidio para el \"Negro Jorge\" por robo con violencia","uid":"fe7678cc-123d-4e4e-8929-0801d8bf2f11","updateDate":"2023-06-16T15:13:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/primer-cafe-caso-mellado-arriagada-reprocho-repetidas-conductas/2023-06-16/110259.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230616/mmedia/multimedia_audio120230616110259.mp3","titleText":"Primer Café | Caso Mellado: Arriagada reprochó \"repetidas conductas inciviles\" del Congreso","uid":"afd6f153-a5aa-43ea-8154-2421b9117619","updateDate":"2023-06-16T15:07:00.000Z"},{"mainText":"Leila Vidriales, una profesora de matemáticas argentina, causó furor en TikTok al resolver una antigua foto que se hizo viral en 2020. Fue en agosto de ese año cuando Baltazar, un joven de 19 años (actualmente 22) de Ñuñoa, puso un cartel en un árbol con una serie de desafíos matemáticos para descifrar su número de teléfono, junto al título \"Se busca polola inteligente\". Vidriales lo contactó y lo invitó a tomar fernet, aunque primero le lanzó de vuelta otro desafío. Los videos de la profesora superaron los 40 millones de visitas.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/encontro-a-balti-tiktoker-argentina-resolvio-acertijo-viral-nunoino/2023-06-16/110735.html","streamUrl":null,"titleText":"Encontró a \"Balti\": TikToker argentina resolvió acertijo viral ñuñoíno que buscaba \"polola inteligente\"","uid":"08e6150c-60dd-4c63-b7b1-537a9e17b4d8","updateDate":"2023-06-16T15:04:00.000Z"},{"mainText":"Una conductora de Argentina se salvó por segundos de ser impactada por un tren, luego que su auto se quedó atrapado en las vías. En las imágenes captadas por cámaras de seguridad se puede ver cómo la mujer se bajó del vehículo para pedirle a los demás conductores que le dieran espacio para retroceder. Sin embargo su decisión le salvó la vida, ya que en cuestión de segundos el ferrocarril pasó a toda velocidad y destruyó su auto.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/conductora-logro-escapar-de-su-auto-segundos-antes-de-ser-impactado-por/2023-06-16/113400.html","streamUrl":null,"titleText":"Conductora logró escapar de su auto segundos antes de ser impactado por un tren","uid":"941c2866-b649-4418-81e9-f0f19b53dadb","updateDate":"2023-06-16T15:03:00.000Z"},{"mainText":"Una momia prehispánica de unos 3.000 años de antigüedad, fue hallada en el distrito del Rímac, precisamente en la huaca La Florida. Los restos fueron encontrados durante la excavación que realizaban investigadores de la Municipalidad y estudiantes de arqueología de la Universidad Nacional Mayor de San Marcos. Inicialmente, los investigadores encontraron indicios de pedazos de cabellos y posteriormente el cráneo y la tumba de piedra, especialmente construida para su descanso. Su descubrimiento abre un nuevo aporte de conocimientos a la historia e investigación.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/arqueologos-encontraron-momia-de-3-000-anos-de-antiguedad-en-peru/2023-06-16/103555.html","streamUrl":null,"titleText":"Arqueólogos encontraron momia de 3.000 años de antigüedad en Perú","uid":"725ef3e0-ec2e-4ffd-a14f-29ed282012bf","updateDate":"2023-06-16T14:55:00.000Z"},{"mainText":"Este viernes se desarrolla la segunda jornada de formalización contra el exalcalde de Vitacura. El ex militante RN fue imputado por 29 delitos de fraude al Fisco, además de ilícitos tributarios y lavado de activos, por montos que superan los 761 millones de pesos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/torrealba-aseguro-que-millones-en-efectivo-hallados-en-su-casa-eran/2023-06-16/102617.html","streamUrl":null,"titleText":"Torrealba aseguró que millones en efectivo hallados en su casa \"eran para un proyecto familiar\"","uid":"257ff50e-47ad-4449-af3c-e641b227a688","updateDate":"2023-06-16T14:49:00.000Z"},{"mainText":"Pese a haber anunciado su retiro, Daddy Yankee volvió a la música para colaborar con Yandel y Feid en una nueva versión de su éxito \"Yandel 150\", donde el excompañero de Wisin y el \"Ferxxo\" homenajean al rey del reggaeton titulando el remix del tema en su honor.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/y-el-retiro-daddy-yankee-se-une-al-hit-de-yandel-y-feid-en-yankee-150/2023-06-16/103820.html","streamUrl":null,"titleText":"¿Y el retiro? Daddy Yankee se une al hit de Yandel y Feid en \"Yankee 150\"","uid":"5ed395e6-e9c2-4c8a-a3dc-4caecf63c0ee","updateDate":"2023-06-16T14:38:00.000Z"},{"mainText":"El Museo de los Juegos Asiáticos de Hangzhou está situado en el estadio del Centro Deportivo Olímpico de Hangzhou. Con una superficie de exposición de 5.400 metros cuadrados, el lugar presenta una visión panorámica de la historia y la huella humanística de los Juegos Asiáticos. Todo el museo utiliza el sonido, la luz, la electricidad, el cine y las formas de arte digital para presentar a la perfección los temas de los Juegos Asiáticos. En la zona de experiencias interactivas, los visitantes pueden experimentar deportes como el tenis, el baloncesto e incluso el esquí de forma inmersiva a través de los medios tecnológicos. El museo también alberga una colección de valiosos objetos expuestos, como mascotas, antorchas y medallas de oro de anteriores Juegos Asiáticos.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-museo-de-los-juegos-asiaticos-en-china-un-viaje-interactivo-a-la/2023-06-15/190805.html?=efectochina","streamUrl":null,"titleText":"El Museo de los Juegos Asiáticos en China: Un viaje interactivo a la historia y la emoción deportiva","uid":"17105597-1439-494a-b8eb-a6630b90519a","updateDate":"2023-06-16T14:31:00.000Z"},{"mainText":"Ingeniero comercial de profesión, reemplazará a Christian Larraín, que dejó abruptamente el cargo en mayo tras una acusación por acoso sexual. Entre el año 2009 y 2010 el funcionario ya había liderado la Subsecretaría.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/boric-designo-al-economista-claudio-reyes-ppd-como-nuevo-subsecretario/2023-06-16/101853.html","streamUrl":null,"titleText":"Boric designó al economista Claudio Reyes (PPD) como nuevo subsecretario de Previsión Social","uid":"56815118-0264-4a44-bf7e-7e9c258297dd","updateDate":"2023-06-16T14:30:00.000Z"},{"mainText":"El condenado llevaba más de un kilo de marihuana, lo que fue detectado por un perro de Carabineros. De acuerdo al fallo, el 2 de junio del 2022 un pasajero ocultó un bulto bajo el asiento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/cinco-anos-y-un-dia-de-carcel-para-traficante-sorprendido-con-drogas-en/2023-06-16/091741.html","streamUrl":null,"titleText":"Cinco años y un día de cárcel para traficante sorprendido con drogas en fiscalización a bus en Mostazal","uid":"df19004c-200b-4b9a-b329-6fa0b7ab2e95","updateDate":"2023-06-16T14:24:00.000Z"}]
