[{"mainText":"<p>Un <strong>adolescente británico de 15 años</strong> fue condenado este martes en un tribunal de Birmingham (centro de Inglaterra) a un mínimo de 13 años de cárcel por haber matado a puñaladas a un niño de 12 años en un asesinato cometido al azar en enero del 2025.</p>\n<p>El adolescente, que no puede ser identificado por ser menor de edad, tenía 14 años cuando atacó sin razón aparente a un niño que regresaba a casa, en el momento en que atravesaba un parque, y <strong>lo apuñaló en el estómago varias veces</strong> hasta la muerte.</p>\n<p>Ese mismo día, <strong>atacó también en el parque a otra mujer desconocida de 82 años</strong> a la que trató de ahogar. Además, ha quedado probado que el día anterior, y en ese mismo parque, <strong>agredió a tres ancianas</strong> a las que causó heridas \"que resulta difícil de imaginar\", dijo el juez.</p>\n<p>Según el magistrado, queda claro que había un <strong>patrón de conducta</strong> para el agresor: \"Merodeabas por el parque en busca de una víctima\", señaló, dirigiéndose a él, y añadió que esos ataques le causaban \"el placer de observar las consecuencias\".</p>\n<p>Según los medios presentes en la sala, <strong>el adolescente escuchó la condena sin inmutarse</strong>, mientras que la familia de acogida del niño asesinado no podía reprimir las lágrimas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/adolescente-britanico-fue-condenado-a-13-anos-por-matar-al-azar-a-otro/2026-02-10/160200.html","streamUrl":null,"titleText":"Adolescente británico fue condenado a 13 años por matar al azar a otro menor","uid":"f5f3e776-d523-49ce-b6e4-b70a75e8f621","updateDate":"2026-02-10T19:02:00.000Z"},{"mainText":"<p>El <strong>Instituto de Medicina y Fisiología Espacial Medes</strong>, con sede en Toulouse (Francia), abrió una convocatoria para reclutar a <strong>10 voluntarios</strong> que deberán permanecer <strong>diez días consecutivos acostados</strong>, a cambio de una compensación de <strong>casi 5.000 euros </strong>(poco más de 5 millones de pesos chilenos).</p>\n<p>El estudio científico, programado para junio, busca <strong>analizar cómo se adapta el cuerpo humano a condiciones de ingravidez (condición en la que no se percibe el efecto de la gravedadn)</strong> similares a las que se experimentan en el espacio.</p>\n<p>La investigación se realizará en tierra por solicitud del <strong>Centro Nacional de Estudios Aeroespaciales</strong> (CNES) de Francia, debido a las dificultades que implica llevar a cabo este tipo de pruebas durante vuelos espaciales.</p>\n<p><strong>\"La idea es saber cómo se redistribuyen los fluidos del cuerpo, el agua y la sangre, en unas condiciones de ingravidez\", </strong>según explicó una portavoz del Medes.</p>\n<p>La convocatoria está dirigida a <strong>hombres de entre 20 y 40 años</strong>, con <strong>buen estado de salud</strong>, que practiquen deporte con regularidad y cuenten con un nivel adecuado de francés.</p>\n<p>Durante el experimento, los participantes deberán permanecer en una posición levemente inclinada y seguir una <strong>dieta restringida de apenas 250 calorías diarias</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/francia/instituto-frances-ofrece-cinco-millones-de-pesos-a-voluntarios-que-pasen/2026-02-10/155644.html","streamUrl":null,"titleText":"Instituto francés ofrece cinco millones de pesos a voluntarios que pasen 10 días en cama","uid":"1d4e9868-350e-4c1b-933d-498c5d5d6ff7","updateDate":"2026-02-10T18:56:44.000Z"},{"mainText":"<p>El <strong>fraude en el sector de la pesca y la acuicultura</strong>, un mercado global valorado en <strong>195.000 millones de dólares, afecta aproximadamente al 20 %</strong> <strong>de su comercio mundial</strong>, con prácticas como la adulteración con colorantes, la sustitución de especies o la ocultación del origen geográfico del producto.</p>\n<p>Según un informe publicado este martes por la <strong>Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO)</strong>, este fraude se define como una <strong>\"práctica deliberada con intención de engañar a otros\"</strong> y puede suponer riesgos para la biodiversidad, la salud humana y los sistemas económicos.</p>\n<p>El documento, titulado<strong> 'El fraude alimentario en el sector de la pesca y la acuicultura'</strong>, alerta de que <strong>esta cifra es notablemente superior a la de otros sectores</strong> como la carne o las frutas, debido a la enorme diversidad de especies, más de 12.000, que se comercializan en todo el mundo.</p>\n<p><strong>\"Con demasiada frecuencia, el pescado o marisco que comemos no es lo que dice el menú\"</strong>, explica la FAO.</p>\n<h2>Sustitución de especies y riesgos sanitarios</h2>\n<p>Entre los principales tipos de fraude destaca la <strong>adulteración con colorantes para que pescados como el atún parezcan más frescos</strong> y la <strong>sustitución de especies</strong>, como vender tilapia por pargo rojo o salmón de piscifactoría como si fuera salvaje.</p>\n<p>Esta última práctica puede <strong>generar</strong> <strong>grandes incentivos económicos</strong> puesto que vender salmón del Atlántico, casi todo de piscifactoría, como si fuera del Pacífico (en su mayoría de captura salvaje) puede suponer un <strong>beneficio extra de hasta 10 dólares por kilogramo</strong>, indica el informe.</p>\n<p>Otro ejemplo citado es la <strong>lubina de piscifactoría en Italia, que etiquetada como \"producto local\"</strong> se vende por el triple que el mismo pescado originario de Grecia o Turquía.</p>\n<p>La FAO advierte de que este engaño <strong>busca ocultar el origen geográfico o suprimir pruebas de desembarques que superan las cuotas legales</strong>, lo que puede poner en riesgo la sostenibilidad de las poblaciones pesqueras.</p>\n<p>Asimismo, también se alerta sobre la <strong>falsificación de productos</strong>, como la imitación de gambas hechas con compuestos a base de almidón, el etiquetado engañoso o la simulación como envasar surimi para que parezca carne de cangrejo.</p>\n<p><strong>Más allá del impacto económico, el organismo de la ONU advierte de riesgos para la salud pública</strong>, especialmente por la <strong>recongelación de productos para aumentar su peso</strong> o el consumo de pescado crudo en establecimientos donde las especies no están correctamente identificadas.</p>\n<p>En el informe se citan estudios que sugieren que <strong>hasta el 30 % de los productos del mar en restaurantes podrían estar mal etiquetados</strong> y cita casos de todo el mundo, desde puestos de ceviche en América Latina y locales de marisco en China hasta productos de atún en conserva en la Unión Europea.</p>\n<p>En concreto, se analiza el caso de varios países, entre ellos <strong>Argentina</strong>, donde en la provincia de Buenos Aires, el mayor mercado de productos del mar del país, se detectó una <strong>tasa de sustitución de especies del 21,3 %, según un estudio de 2020.</strong></p>\n<p>En <strong>Brasil</strong>, diversos estudios detectaron niveles de <strong>fraude de entre el 17,3 % y el 22 %,</strong> mientras que en <strong>Estados Unidos y Canadá</strong> las investigaciones sitúan la sustitución de especies en <strong>torno al 25 %.</strong></p>\n<p>En el caso argentino, la <strong>FAO denuncia el uso de nombres vernáculos confusos</strong> como \"pollo de mar\" para ocultar al pez elefante, o \"perita\" en lugar de burriqueta.</p>\n<p>Asimismo, se <strong>detectó el uso de nombres como \"palo rosado\" para vender diversas especies de tiburón</strong>, lo que genera confusión en los consumidores sobre lo que realmente está comprando.</p>\n<p>Para combatir estas prácticas, la <strong>FAO apuesta por armonizar los requisitos de etiquetado a nivel internacional</strong>, exigir el <strong>nombre científico de las especies y reforzar los sistemas de trazabilidad</strong> mediante modelos de aprendizaje automático para detectar anomalías en la cadena de suministro.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/fao-advierte-que-uno-de-cada-cinco-pescados-que-se-consumen-en-el-mundo/2026-02-10/154404.html","streamUrl":null,"titleText":"FAO advierte que uno de cada cinco pescados que se consumen en el mundo está mal etiquetado","uid":"df6e841d-8c96-430e-be48-24bba26dfb13","updateDate":"2026-02-10T18:44:04.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo,</strong> 71° en el ranking mundial, <strong>venció</strong> este martes al argentino <strong>Facundo Díaz Acosta (285°) por 7-6(5) y 6-3</strong> en la <strong>primera ronda del ATP 250 de Buenos Aires.</strong></p>\n<p>Pese a la amplia diferencia en la clasificación, el duelo fue más parejo de lo previsto. La primera manga fue sin dudas la más reñida, en donde ambos contrincantes mantuvieron la solidez en su saque y \"Jano\" reaccionó a tiempo <strong>para evitar un quiebre</strong> en el décimo juego y se sacó de encima <strong>dos puntos de set.</strong></p>\n<p>El nacido en Toronto logró finalmente forzar el tie break y aunque exhibió pasajes de fragilidad en su servicio, logró llevarselo por 7-5.</p>\n<p>La primera raqueta nacional se vio mucho más sólido con su saque en el segundo capítulo y consiguió un<strong> temprano quiebre</strong> en el set, lo que le permitió a la postre estructurar un cómodo 6-3 para quedarse con el boleto a la <strong>siguiente fase del certamen trasandino.</strong></p>\n<p>Ahora en octavos de final, Tabilo tendrá la difícil misión de enfrentar al brasileño <strong>Joao Fonseca (33°), tercer sembrado y vigente campeón del torneo. </strong></p>\n<p>El único registro entre ambos tenistas <strong>favorece a \"Ale\"</strong>, quien se impuso en los cuartos de final del ATP de Bucarest en 2024.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-vencio-a-facundo-diaz-acosta-en-triunfal-debut-en-el/2026-02-10/165611.html","streamUrl":null,"titleText":"Alejandro Tabilo venció a Facundo Díaz Acosta en triunfal debut en el ATP de Buenos Aires","uid":"ec1cd6c3-8cc0-46da-b547-95d8648b33f6","updateDate":"2026-02-10T19:56:11.000Z"},{"mainText":"<p >La Administración de Donald Trump arrestó a<strong> 379.000 inmigrantes</strong> entre el 20 de enero de 2025 y el 20 de enero de 2026, aseguró este martes el director interino del <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/ice-una-deriva-paramilitar-que-choca-con-el-derecho-estadounidense-e/2026-02-09/115139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Servicios de Inmigración y Control de Aduanas de Estados Unidos (ICE)</a>, <strong>Todd Lyons</strong>.</p>\n<p>En una comparecencia ante el Congreso de Estados Unidos, Lyons explicó que entre los detenidos \"se encuentran más de <strong>7.000 presuntos pandilleros y más de 1.400 terroristas conocidos o presuntos\"</strong>.</p>\n<p>El director de la agencia migratoria aseguró que ICE \"mantiene su compromiso con los principios fundamentales de que quienes ingresan ilegalmente a nuestro país deben rendir cuentas\".</p>\n<p>La comparecencia en la Cámara de Representantes se produce en un momento delicado de la política migratoria de la Administración de Trump, quien tuvo que rebajar la tensión de las redadas en Minesota por la respuesta ciudadana tras <strong>la muerte de dos norteamericanos debido a disparos perpetrados por agentes federales.</strong></p>\n<h2><span ><strong>La discusión de presupuesto</strong></span></h2>\n<p>Además, los demócratas mantienen su <strong>rechazo a aprobar la financiación del Departamento de Seguridad Nacional</strong> (DHS) a menos que se modifiquen algunos aspectos controvertidos de sus políticas de control migratorio, como q<strong>ue los agentes solo puedan entrar en las viviendas con una orden firmada por un juez y prohibir que cubran su rostro.</strong></p>\n<p>Si no alcanzan un acuerdo con los republicanos antes del fin de semana, el departamento entrará en <strong>cierre administrativo.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/ee-uu-reporto-casi-380-mil-inmigrantes-detenidos-en-un-ano/2026-02-10/153301.html","streamUrl":null,"titleText":"EE.UU. reportó casi 380 mil inmigrantes detenidos en un año","uid":"7267a860-e4b4-43fd-a076-c1abadc9185a","updateDate":"2026-02-10T18:33:01.000Z"},{"mainText":"<p>La <strong>Contraloría Regional de Valparaíso</strong> emitió cinco informes de auditoría en los que dio cuenta <strong>millonarias irregularidades</strong> en la <strong>gestión de recursos destinados a enfrentar la emergencia</strong> del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/estado-de-riesgo-sanitario-en-la-zona-del-megaincendio-en-vina/2022-12-29/222851.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>megaincendio de febrero de 2024</strong></a> en la región.</p>\n<p>El informe develó <strong>pagos no acreditados, gastos improcedentes y deficiencias de control en recursos usados tras la emergencia</strong>, involucrando a <strong>municipalidades, la Delegación Presidencial Regional y la Dirección Regional de Arquitectura</strong>.</p>\n<p>En concreto, el <a rel=\"link a una nota absoluta 3\" href=\"https://www.contraloria.cl/buscadorpdf/auditoria/133fe7aaa48272bfc44998eb960f9ea3/html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Informe N°528/25</em></a> detectó pagos no acreditados y deficiencias contractuales por más de 586 millones de pesos en adquisiciones realizadas por la Delegación Presidencial de Valparaíso durante la emergencia. <strong>La auditoría advirtió posibles sobreprecios y uso injustificado del trato directo.</strong></p>\n<p>En el <a rel=\"link a una nota absoluta 6\" href=\"https://www.contraloria.cl/buscadorpdf/auditoria/8d1e7cbb094101c1805e853bf6ce3ce8/html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Informe No535/25</em></a> se sostuvo que la Municipalidad de Quilpué presentó <strong>gastos improcedentes</strong>, tales como la compra de cocinillas sin certificación SEC y el extravío de bienes donados, además de falencias en la entrega de ayudas y en la gestión de personal y proyectos.</p>\n<p>Asimismo, en el <a rel=\"link a una nota absoluta 10\" href=\"https://www.contraloria.cl/buscadorpdf/auditoria/5836a5300a6f40bff4b5006253a9a136/html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Informe N°503/25</em></a> se expusieron irregularidades en el manejo de ingresos, gastos, donaciones y ayudas a damnificados por parte de la Municipalidad de Viña del Mar, entre febrero 2024 y abril de 2025. Se constataron<strong> problemas de rendición, falta de trazabilidad de beneficios y vulneraciones a la normativa de compras públicas.</strong></p>\n<p>Dado lo anterior, fueron remitidos los antecedentes al Ministerio Público y al Consejo de Defensa del Estado para las acciones que correspondan.</p>\n<p>Otro informe (<em><a rel=\"link a una nota absoluta 15\" href=\"https://www.contraloria.cl/buscadorpdf/auditoria/ca8123906513d77e4147bd6d39632632/html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">N°805/25</a></em>), enfocado en la Dirección Regional de Arquitectura de Valparaíso, detectó un pago indebido superior a 434 millones de pesos por <strong>demoliciones no ejecutadas o parcialmente realizadas</strong>. Además, de deficiencias en contratación y control interno.</p>\n<p>En tanto, se constataron -en el <a rel=\"link a una nota absoluta 21\" href=\"https://www.contraloria.cl/buscadorpdf/auditoria/87ebb149b22d1b4edea7fde7e1f47405/html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Informe N°500/25</em></a>- pagos no acreditados por más de 782 millones de pesos en demoliciones del sector El Olivar, con <strong>irregularidades en la adjudicación, sobreprecios y deficiencias</strong> en los respaldos, por lo que se solicitó un expediente del procedimiento instruido por la Fiscalía Nacional del Ministerio de Obras Públicas, para que sea el propio ente contralor quien continúe con su tramitación.</p>\n<p>Asimismo, para todos los casos se instruyeron sumarios administrativas y la regulación de los procesos observados, además de adoptar medidas correctivas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/contraloria-detecto-millonarias-irregularidades-en-fondos-usados-tras/2026-02-10/155431.html","streamUrl":null,"titleText":"Contraloría detectó millonarias irregularidades en fondos usados tras megaincendio en Valparaíso","uid":"07e209f9-2fee-40f0-bb42-15f1bf9757df","updateDate":"2026-02-10T18:54:31.000Z"},{"mainText":"<p><strong>La Selección chilena</strong> enfrentará en un partido amistoso a <strong>España</strong> el 8 de junio previo al inicio de la<strong> Copa del Mundo 2026.</strong></p>\n<p>Según informo el <a rel=\"link a una nota absoluta 1\" href=\"https://www.marca.com/futbol/seleccion/2026/02/10/espana-chile-8-junio-puebla-ultima-prueba-mundial.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario Marca</em></a>, este encuentro se disputará en <strong>México</strong>, en la ciuadad de <strong>Puebla</strong>, en el Estadio Cuauhtémoc. </p>\n<p>El duelo entre chilenos y españoles se dará una semana antes del debut mundialista de los <strong>vigentes campeones</strong> de la Eurocopa ante <strong>Cabo Verde</strong> por el grupo H.</p>\n<p>Según lo dicho por el citado medio español, el amistoso se llevará a cabo <strong>\"gracias a una importante oferta económica que se puso sobre la mesa</strong>\" entre ambas delegaciones.</p>\n<p>Aunque el historial muestra un amplio dominio de los ibéricos, el último registro resultó ser la única victoria del combinado nacional: triunfo por 2-0 que significó la eliminación de España en el<strong> Mundial de Brasil 2014</strong>, el cual llegaron como <strong>campeones vigentes</strong> desde Sudáfrica 2010.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/aseguran-desde-espana-que-enfrentaran-a-la-seleccion-chilena-en-mexico/2026-02-10/162254.html","streamUrl":null,"titleText":"Aseguran desde España que enfrentarán a la selección chilena en México","uid":"9059e0f4-5eb3-4ddd-bab1-4d299867571e","updateDate":"2026-02-10T19:22:54.000Z"},{"mainText":"<p>En Italia persiste la incertidumbre con respecto al futuro del defensa nacional <strong>Guillermo Maripán</strong>, quien al margen del agónico gol convertido el fin de semana ante Fiorentina, <strong>está perdiendo terreno en Torino</strong>.</p>\n<p>Según <a rel=\"link a una nota absoluta 1\" href=\"https://www.tuttosport.com/news/calcio/serie-a/torino/2026/02/09-146454017/rinnovo_del_contratto_tensione_maripan-toro\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tuttosport</a>, <strong>el contrato del chileno con el elenco granate expira a final de temporada</strong> y la idea del club es extender su vínculo al menos por una temporada más.</p>\n<p>Sin embargo, la oferta del cuadro turinés sería por un monto inferior a su salario, <strong>propuesta que no sería del gusto del espigado central formado en Universidad Católica</strong>.</p>\n<p><strong>\"El jugador aún tiene la opción de renovar su contrato con el Torino, pero para ello exige la confirmación de su sueldo actual</strong>. De ahí el estancamiento, ya que el entrenador (Marco) Baroni ha optado, tras un par de bajas, por volver a colocarlo en el centro de la defensa\", sumaron desde <a rel=\"link a una nota absoluta 3\" href=\"https://www.tuttomercatoweb.com/serie-a/torino-tensione-con-maripan-sul-rinnovo-il-difensore-non-accetta-il-prolungamento-al-ribasso-2200741\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tutto Mercato Web</a>.</p>\n<p>Cabe señalar que en la actual campaña, sumando Serie A y Copa Italia, <strong>\"Memo\" ha visto acción en 24 compromisos, 21 de ellos en condición de titular y contribuyo con dos goles en liga</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/torino-y-guillermo-maripan-siguen-sin-llegar-a-un-acuerdo-para-la/2026-02-10/162832.html","streamUrl":null,"titleText":"Torino y Guillermo Maripán siguen sin llegar a un acuerdo para la renovación de contrato","uid":"32bceb37-611b-4524-92da-62e682c955af","updateDate":"2026-02-10T19:28:32.000Z"},{"mainText":"<p>Los tenistas chilenos <strong>Tomás Barrios y Alejandro Tabilo</strong> hacen su estreno en el cuadro de singles del ATP de Buenos Aires (arcilla) ante el brasileño Thiago Seyboth y el local Facundo Díaz Acosta, respectivamente.</p>\n<p><strong><span  data-mce-mark=\"1\">Sigue acá los partidos:</span></strong></p>\n<ul>\n<li>Tomás Barrios (CHI) vs. Thiago Seyboth (BRA). <strong>Finalizado.</strong> 4-6, 6-5 y retiro de Seyboth.</li>\n</ul>\n<ul>\n<li>Facundo Díaz Acosta (ARG) vs. Alejandro Tabilo (CHI). <strong>Finalizado.</strong> (5) 6-7, 3-6.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-y-barrios-hacen-su-estreno-en-el-atp-de-buenos-aires/2026-02-10/145612.html","streamUrl":null,"titleText":"Tabilo y Barrios hacen su estreno en el ATP de Buenos Aires","uid":"e69180d5-4e8c-4e45-8df8-86b51bd4c22a","updateDate":"2026-02-10T17:56:12.000Z"},{"mainText":"<p>Con la entrada en vigencia de la <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/transito/ley-jacinta-las-claves-del-proyecto-que-cambia-licencias-seguros-y/2025-12-17/105127.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ley 21.797, conocida como \"Ley Jacinta\"</a></strong>, se introducen modificaciones a la Ley de Tránsito, con el objetivo de elevar los estándares de seguridad vial y las exigencias para quienes conducen.</p>\n<p>La norma rinde <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/lactante-de-cinco-meses-murio-en-accidente-de-transito-en-lo-barnechea/2022-08-29/013754.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>homenaje a Jacinta González Schnitzer, una lactante de cinco meses que falleció en 2022</strong></a> tras ser atropellada por un conductor de 80 años con cáncer avanzado.</p>\n<p>La implementación de la ley fue valorada por <strong>Ignacio González, padre de la menor</strong>, quien calificó la medida como un <strong>avance fundamental para la protección en las calles.</strong> En ese sentido, subrayó que su objetivo no es punitivo, sino preventivo.</p>\n<p>\"<strong>Esta ley no busca perseguir a nadie, sino que todo lo contrario, es protección a la ciudadanía</strong> donde se ocupa de que cada persona que esté detrás de un volante o un manubrio sea idónea para ello\", afirmó.</p>\n<p>El padre de la menor destacó además el <strong>componente de reparación que incorpora la norma, al fortalecer las indemnizaciones</strong> y los mecanismos de apoyo en caso de tragedia. A su juicio, la ley no solo apunta a prevenir accidentes, sino también a acompañar de mejor manera a las familias afectadas.</p>\n<p>\"Hoy sirve de escudo protector a todos los niños, padres, madres, abuelos que transiten por nuestras calles. Y por lo mismo, es una ley muy humana, que busca la prevención de pérdida de vidas (...) y en el caso que lamentablemente pase, <strong>acompañarlos de una parte mucho más humana, con apoyo laboral y financiero</strong>\", agregó González.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> Por Ley Jacinta, el SOAP cuesta 35% más caro, pero duplica su cobertura: <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/dWoye3qoXA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dWoye3qoXA</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/FlCigag4V1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FlCigag4V1</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2021225886708633846?ref_src=twsrc%5Etfw\">February 10, 2026</a></blockquote>\n<blockquote class=\"twitter-tweet\"></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>Nuevas exigencias y SOAP con doble cobertura</h2>\n<p>En el plano operativo, el<strong> ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz</strong>, detalló los alcances prácticos de la ley, tanto para la obtención de licencias como para el mercado de seguros.</p>\n<p>La autoridad confirmó que las aseguradoras ya están <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/por-ley-jacinta-el-soap-cuesta-35-mas-caro-pero-duplica-su-cobertura/2026-02-10/103807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comercializando las nuevas pólizas del Seguro Obligatorio de Accidentes Personales (SOAP)</a>, las cuales han duplicado sus montos de cobertura por invalidez o muerte, lo que ha implicado un alza de precio.</p>\n<p>\"Se empiezan a vender los nuevos seguros que tienen <strong>un valor distinto al que teníamos antes de la promulgación de la ley y que tienen una cobertura que es el doble</strong> de la que ofrecían los seguros anteriores\", explicó Muñoz.</p>\n<p>Respecto a los conductores, el secretario de Estado aclaró que se <strong>estandarizarán los criterios médicos para evitar que personas con salud incompatibles obtengan licencia.</strong></p>\n<p>\"Lo único relevante que cambia es esta<strong> declaración jurada por parte de cada postulante a una licencia de conducir</strong>, en el que tiene que indicar si es que está en conocimiento de alguna condición médica\", sentenció el ministro.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/transito/mayores-exigencias-para-conductores-y-mejor-cobertura-ya-esta-en/2026-02-10/151241.html","streamUrl":null,"titleText":"Mayores exigencias para conductores y mejor cobertura: Ya está en vigencia la Ley Jacinta","uid":"e5ab7a2f-a96e-4b10-9484-396eae4ac66b","updateDate":"2026-02-10T18:12:41.000Z"},{"mainText":"<p>El tenista chileno <strong>Tomás Barrios (114° de la ATP) aprovechó el retiro de su rival, el brasileño Thiago Seyboth Wild (197°),</strong> para avanzar a los octavos de final del ATP de Buenos Aires.</p>\n<p>El chillanejo había perdido el primer set, y evidenciaba una recuperación en el segundo capítulo cuando su contrincante<strong> optó por el retiro por cosas físicas cuando la pizarra marcaba 4-6 y 6-5 tras dos horas y cuatro minutos de juego.</strong></p>\n<p>En el primer parcial, un complejo séptimo juego le permitió a Seyboth Wild quedarse con el parcial.</p>\n<p>En el segundo, <strong>el nacido en Paraná tomó ventaja de 5-3 e incluso tuvo dos puntos de partido, pero los desperdició y una serie de calambres en uno de sus muslos terminaron por pasarle la cuenta</strong>, permitiendo la recuperación de Barrios, quien dio vuelta el set, obligando al retiro.</p>\n<p>Ahora el número tres de Chile <strong>se verá las caras ante el italiano Luciando Darderi (22°),</strong> segundo favorito del torneo, y ante quien registra<strong> dos duelos previos con un triunfo para cada uno.</strong></p>\n<p>Desde ya, Barrios se asegura sumar 17 puntos lo que le permite escalar 10 posiciones e instalarse en el casillero 104° del Ranking Live.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-aprovecho-el-retiro-de-su-rival-para-avanzar-en-buenos/2026-02-10/152310.html","streamUrl":null,"titleText":"Tomás Barrios aprovechó el retiro de su rival para avanzar en Buenos Aires","uid":"a1e6866e-7d47-48ca-9c95-c0692e3e8b87","updateDate":"2026-02-10T18:23:10.000Z"},{"mainText":"<p>Un<strong> incendio en altura</strong> se registró la mañana de este martes en un edificio ubicado en la intersección de <strong>calle Radal con Porvenir</strong>, en la comuna de <strong>Quinta Normal</strong>, donde Bomberos logró extinguir el fuego que afectó a <strong>dos departamentos del piso diez</strong>.</p>\n<p>Producto de la emergencia, seis personas están siendo atendidas por personal del SAMU <strong>debido a la inhalación de humo</strong>, mientras que al menos<strong> ocho carros de Bomberos trabajaron en el lugar</strong> en labores de extinción y ventilación.</p>\n<p>En total, <strong>ocho departamentos resultaron afectados</strong> y el edificio, que cuenta con 16 pisos, fue cerrado desde el nivel nueve hacia arriba por seguridad.</p>\n<p>Una vecina del sector relató el dramático rescate de un padre junto a su hijo y su mascota desde el piso nueve, en medio de la intensa presencia de humo: \"Había un papá con un niño y un perrito. No se podía entrar porque el humo estaba demasiado fuerte, así que <strong>le gritábamos desesperadamente que saliera</strong>\", contó.</p>\n<p>\"Bomberos lo sacó con fuerza y, como no se ahogó con el humo,<strong> volvió a buscar al niño y logró rescatarlo</strong>\", agregó la testigo, quien señaló que el sector se encontraba completamente inundado debido al trabajo de extinción.</p>\n<p>El <strong>incendio ya se encuentra controlado</strong> y, para los automovilistas, el tránsito permanece totalmente suspendido por <strong>calle Radal, entre Juan Martínez de Rosas y San Pablo</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-en-altura-afecto-a-ocho-departamentos-en-edificio-de-quinta/2026-02-10/150001.html","streamUrl":null,"titleText":"Incendio en altura afectó a ocho departamentos en edificio de Quinta Normal","uid":"ccb9082c-4fb8-4655-84eb-84452661dcae","updateDate":"2026-02-10T18:00:01.000Z"},{"mainText":"<p>La <strong>selección chilena femenina adulta de Hockey Césped</strong> sigue afinando detalles de cara a las <strong>Qualifiers Santiago 2026</strong>, certamen que entregará tres cupos directos a la cita mundialista, y este sábado dio inicio a una nueva etapa de su preparación internacional, <strong>viajando a Estados Unidos para enfrentar una exigente serie de encuentros amistosos.</strong></p>\n<p>Las Diablas, dirigidas por Cristóbal Rodríguez, partieron el sábado 8 de febrero rumbo a Charlotte, Estados Unidos. En esa ciudad, <strong>disputarán cuatro partidos de preparación frente a la selección loca</strong>l, escuadra que ya se encuentra clasificada a la próxima Copa Mundial de Hockey Países Bajos y Bélgica.</p>\n<p><strong>Chile será parte del Grupo A del Premundial</strong> y debutará frente a Suiza el lunes 2 de marzo, continuará ante Australia el miércoles 4 y cerrará la fase de grupos frente a Francia el jueves 5, en el <strong>Centro de Hockey sobre Césped Claudia Schüler, ubicado en el Parque Estadio Nacional.</strong></p>\n<p>Las entradas para vivir este importante torneo en casa ya están disponibles a través de la plataforma <a rel=\"link a una nota absoluta 1\" href=\"https://feverup.com/m/534092\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Fever.</a></p>\n<p><strong>Programación de los partidos:</strong></p>\n<p>1)Estados Unidos vs. Chile | Martes 10 de febrero | 16:00 horas | UNCC</p>\n<p>2)Estados Unidos vs. Chile | Jueves 12 de febrero | 16:00 horas | UNCC</p>\n<p>3)Estados Unidos vs. Chile | Sábado 14 de febrero | 16:00 horas | UNCC</p>\n<p>4)Estados Unidos vs. Chile | Domingo 15 de febrero | 16:00 horas | UNCC</p>\n<p> </p>\n<p><span >Revisa la nómina a continuación:</span></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUefIYyDTMe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUefIYyDTMe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chile Hockey 🇨🇱🏑 (@chilehockey)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/las-diablas-enfrentaran-a-estados-unidos-en-su-camino-a-las-qualifiers/2026-02-10/145855.html","streamUrl":null,"titleText":"Las Diablas enfrentarán a Estados Unidos en su camino a las Qualifiers Santiago 2026","uid":"6d472ee8-0eb5-42ed-8113-b38f52fb4ecd","updateDate":"2026-02-10T17:58:55.000Z"},{"mainText":"<p>El Gobierno llegó este lunes hasta el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/vocero-arturo-guerrero-pese-al-incendio-del-domingo-la-vega-hoy-esta/2026-02-09/132132.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>sector de la Vega Central afectada por el incendio</strong></a> del fin de semana para anunciar apoyos económicos destinados a la reconstrucción de los locales y compra de mercadería.</p>\n<p>El siniestro destruyó alrededor de 56 locales, y por ello, las autoridades anunciaron la activación del fondo <strong>\"MiPyme Segura\"</strong>, que contempla la entrega de hasta <strong>10 millones de pesos por local,</strong> dependiendo del daño del inmueble afectado y si cumplen con los requisitos del programa como tener <strong>las patentes al día y una antigüedad de dos años.</strong></p>\n<p>El gobernador de la Región Metropolitana, <strong>Claudio Orrego</strong>, detalló que \"este es un programa que v<strong>amos a ejecutar conjuntamente con Sercotec</strong> y que está diseñado precisamente para poder ayudar a locatarios, emprendedores de la Región Metropolitana que sean víctimas de algún tipo de evento de fuerza mayor, como puede ser lo que hemos visto acá, este incendio. Pero también estábamos hablando con el ministro lo que pasó en Maipú; hay muchos locatarios también afectados\".</p>\n<p>En esa línea, precisó que el fondo tiene como finalidad \"<strong>colaborar con recursos, hasta 10 millones de pesos por local, para no solamente recuperar el local, sino que también comprar mercadería, maquinaria</strong>\".</p>\n<p>El beneficio considera un <strong>presupuesto total de 1.836 millones de pesos</strong> y se estima que la inversión para apoyar la emergencia en la Vega Central va desde los <strong>650 a 700 millones de pesos.</strong></p>\n<p>El biministro de Economía y Energía,<strong> Álvaro García</strong>, afirmó que \"<strong>vamos a identificar los requerimientos de inversión que el local requiere, o de abastecimiento de mercaderías para reponerlas.</strong> Junto con ellos hacemos el plan de inversión que posteriormente se financia, como ya señalábamos, hasta 10 millones de pesos\".</p>\n<p>Los trabajos ahora están enfocados en catastrar local por local para definir qué se puede recuperar, qué debe ser reconstruido y cómo acelerar los procesos correspondientes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-anuncio-financiamiento-para-locales-afectados-por-incendio-en/2026-02-10/144327.html","streamUrl":null,"titleText":"Gobierno anunció financiamiento para locales afectados por incendio en la Vega Central","uid":"b1d09d6e-e3a3-4940-b657-b901d0d656d3","updateDate":"2026-02-10T17:43:27.000Z"},{"mainText":"<p>El alcalde de Penco, <strong>Rodrigo Vera</strong> (Ind),<strong> denunció haber tenido una fuerte discusión con el encargado de Senapred el día que se desataron los incendios en la comuna</strong>, ya que lo obligaron a tomar la decisión sobre si se debía evacuar los sectores afectados.</p>\n<p>La autoridad comunal dijo que el 17 de enero asumió la responsabilidad del envío de alertas <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/cifra-de-fallecidos-por-incendios-en-biobio-y-nuble-subio-a-20/2026-01-19/223050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en medio de la emergencia que dejó 20 fallecidos.</a></p>\n<p>\"Yo pregunto porque <strong>Senapred debe decretar que las personas deban evacuar y la respuesta fue: 'Alcalde, usted tiene que decidir'... ¿Pero cómo el alcalde va a decidir, si es un tema de gobierno? </strong>¿Dónde está la institucionalidad?<strong>, cuestionó el jefe comunal.</strong></p>\n<p>En medio de este escenario, \"yo <strong>tomé la decisión más difícil de mi vida, tuvimos una fuerte discusión con Senapred, muy molesto,</strong> porque le dije 'yo tomo la decisión, pero usted tiene que apretar el botón y decretar la alerta SAE, porque yo tengo que tomar la decisión de evacuar 20 mil personas', y me dicen 'usted es el responsable'\".</p>\n<p>\"Yo tuve que pedir que evacuaran a las 20 mil personas, (...) porque<strong> tenía a los bomberos de Lota, que habían visto cadáveres y no podían entrar</strong> porque estaba la gente secuestrada por el fuego\", lamentó.</p>\n<h2><span ><strong><em ><span >Respuesta de Senapred</span></em></strong></span></h2>\n<p>Mientras tanto, desde Senapred respondieron que <strong>\"nuestro servicio emitió diferentes mensajes durante el 17 de enero por los incendios forestales Trinitarias y Rancho Chico</strong>, dos de ellos iniciales, de carácter preventivo, a las 18:34 horas en Concepción y 19:19 en la comuna de Penco. Posteriormente,<strong> en específico a Penco, se enviaron más de 20 mensajes SAE, 5 de ellos antes de la hora señalada por el señor Vera</strong> (23:30 horas). Estos mensajes son activados por el Senapred y solicitados por el sistema comunal de emergencia\".</p>\n<p>\"En paralelo,<strong> a las 19:30 horas se amplió la alerta roja por incendio forestal a la Provincia de Concepción</strong>, dando cuenta de la información a todos los organismos del sistema, incluyendo a los alcaldes\", recalcaron.</p>\n<p>Senapred añadió que \"sobre su rol en materia de respuesta ante la emergencia, está claro:<strong> los procesos de evacuación son responsabilidad de cada municipio y están definidos en cada Plan Comunal de Emergencia,</strong> en el Plan Regional de Emergencia y en el Plan Nacional de Emergencia, instrumentos que son complementados y apoyados por otros integrantes del sistema de emergencia comunal. En el caso de la comuna de Penco, esto está explicitado en su Plan Comunal, vigente desde septiembre de 2024\".</p>\n<p><strong>\"Como Senapred hacemos un llamado a seguir trabajando en conjunto por la rehabilitación de Penco,</strong> pero en base a los hechos reales y no a distorsiones que pueden llevar a una errónea comprensión de la tragedia vivida en la Región del Biobío\", finalizaron.</p>\n<p>Ante estas palabras, el delegado presidencial regional, <strong>Eduardo Pacheco</strong>, rechazó \"calificar las declaraciones del alcalde o de otras autoridades al respecto, lo que sí es que hoy día Senapred ya ha entregado los detalles de una versión al respecto, respondió precisamente a estas declaraciones, porque es Senapred quien tiene que responder a este tipo de declaraciones\".</p>\n<p>\"Son el organismo técnico, son la institución a cargo de las alertas SAE y lo que corresponde es que Senapred responda, yo <strong>no tengo más comentarios al respecto de eso\",</strong> precisó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Senapred respondió que se emitieron todas las alertas preventivas e inmediatas necesarias antes de la catástrofe. Hubo 5 previo al desenlace fatal, y que el Plan de Emergencia establece que es el alcalde quien debe determinar la evacuación.</p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2021253828331364363?ref_src=twsrc%5Etfw\">February 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/megaincendio-alcalde-denuncia-que-senapred-lo-obligo-a-decidir-si-penco/2026-02-10/141056.html","streamUrl":null,"titleText":"Megaincendio: Alcalde denuncia que Senapred lo obligó a decidir si Penco evacuaba o no","uid":"14fce1af-552c-45b3-b964-89b284084517","updateDate":"2026-02-10T17:10:56.000Z"}]
