[{"mainText":"<p ><strong>La cifra de fallecidos</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/buenos-aires/hay-cuatro-desaparecidos-temporal-en-provincia-de-buenos-aires-sube-a/2025-05-18/161352.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">producto del temporal que azotó la provincia de Buenos Aires</a> el pasado fin de semana<strong> se elevó este miércoles a cuatro,</strong> mientras que <strong>una persona continúa desaparecida,</strong> según informaron fuentes del Ministerio de Seguridad provincial a la agencia de noticias <em>EFE.</em></p>\n<p >Los servicios de emergencia provinciales <strong>hallaron el cuerpo de un hombre de 64 años que había caído al arroyo</strong> Las Piedras en la localidad bonaerense de Bernal, a unos 20 kilómetros de la capital argentina, durante las tormentas de la semana pasada.</p>\n<p >El fallecimiento anunciado este miércoles <strong>se suma a la muerte de tres personas,</strong> <strong>cuyos cuerpos fueron hallados en los últimos días tras el cese del temporal</strong>, que comenzó el pasado jueves y se extendió hasta la madrugada del domingo, afectando a numerosas localidades de la provincia.</p>\n<p >Dos de los fallecimientos se produjeron en la localidad de <strong>Rojas</strong> y otro en la ruta provincial 41 entre las localidades de <strong>San Antonio de Areco y Baradero</strong>, a poco más de 100 kilómetros de la ciudad de Buenos Aires.</p>\n<p ><strong>Todavía resta encontrar a una persona que fue denunciada como desaparecida en la ciudad de Moreno,</strong> a 36 kilómetros de la ciudad de Buenos Aires.</p>\n<p >El temporal provocó el desborde de varios arroyos y canales, inundando ciudades como <strong>Bolívar, San Cayetano, Zárate y Rojas</strong>, y las inundaciones <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-cerca-de-2-800-evacuados-por-temporal-en-provincia-de-buenos/2025-05-18/000140.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">causaron la evacuación de más de 4.000 personas.</a></p>\n<p >Tras la bajada del agua, en los últimos días muchos empezaron a regresar a sus viviendas, aunque cerca de 1.000 aún continúan alojadas en centros distritales.</p>\n<h1 ><span ><em><strong>Trabajos post-temporal</strong></em></span></h1>\n<p >Debido a la magnitud de los daños, organizaciones sociales y grupos de voluntarios llevan a cabo desde hace días <strong>importantes campañas de recolección de alimentos, ropa y medicamentos para los afectados</strong> por las inundaciones.</p>\n<p >En paralelo, <strong>las autoridades provinciales y municipales ya se encuentran trabajando</strong> en las tareas de reparación de las zonas más afectadas.</p>\n<p >En los últimos días, tras bajar el agua, los equipos de rescate, apoyados por fuerzas de seguridad y brigadas de emergencia, <strong>han intensificado la búsqueda en áreas de difícil acceso, incluyendo en barrios rurales.</strong></p>\n<p >El temporal afectó unos 70.000 kilómetros cuadrados de toda la provincia, <strong>un cuarto del área total del distrito</strong>, que es tres veces la extensión de la Ciudad de Buenos Aires.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/sucesos/temporal-en-provincia-de-buenos-aires-dejo-cuatro-muertos/2025-05-21/160549.html","streamUrl":null,"titleText":"Temporal en provincia de Buenos Aires dejó cuatro muertos","uid":"2839c830-8bb4-4710-a522-de91bb2c4e2a","updateDate":"2025-05-21T20:10:00.000Z"},{"mainText":"<p><strong>Tottenham Hotspur se fue al descanso con la ventaja ante Manchester United en la final de la Europa League</strong>, gracias a la apertura de la cuenta en las postrimerías de la etapa inicial.</p>\n<p><strong>Brennan Johnson entró por el primer palo a los 42'</strong> para rozar el centro de Pape Sarr desde la izquierda. El balón <strong>dio en el zaguero Luke Shaw y descolocó al portero André Onana</strong> para el 1-0.</p>\n<p>Oficialmente el gol de Johnson, luego de una primera consignación como autogol de Shaw que fue cambiada en la señal televisiva internacional.</p>\n<p><em><strong>- Revisa la anotación de los \"Spurs\":</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡TOTTENHAM PEGA EN UN MOMENTO CLAVE! Brennan Johnson encontró el rebote y anota el 1-0 ante Manchester United.<br />\n\n<br />\n\n📺 La final de la <a href=\"https://twitter.com/hashtag/UEL?src=hash&ref_src=twsrc%5Etfw\">#UEL</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/j94nFfa3mo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/j94nFfa3mo</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1925277002921132118?ref_src=twsrc%5Etfw\">May 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Brennan Johnson no la llegó a tocar y fue GOL EN CONTRA de Shaw para el 1-0 de Tottenham.<br />\n\n<br />\n\n📺 La final de la <a href=\"https://twitter.com/hashtag/UEL?src=hash&ref_src=twsrc%5Etfw\">#UEL</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/8CUwyYnxvj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8CUwyYnxvj</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1925277504165609475?ref_src=twsrc%5Etfw\">May 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/video-tottenham-golpeo-a-manchester-united-con-la-aparicion-de-johnson/2025-05-21/155747.html","streamUrl":null,"titleText":"[VIDEO] Tottenham golpeó a Manchester United con la aparición de Johnson y un rebote en Shaw","uid":"8c227ef9-d599-44e7-8518-25b71db3c327","updateDate":"2025-05-21T19:54:00.000Z"},{"mainText":"<p>El <strong>Cuarto Juzgado de Garantía de Santiago</strong> decretó <strong>prisión preventiva</strong> Patricio Sánchez, el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/amplian-control-de-detencion-de-funcionario-municipal-acusado-de-matar-a/2025-05-18/180335.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>exinspector municipal que asesinó a disparos a un motociclista</strong></a> y dejó a otros tres heridos en<strong> La Reina</strong>, Región Metropolitana.</p>\n<p>El hecho ocurrió en un confuso incidente el pasado 17 de mayo, cuando un grupo de motoristas presuntamente <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/motociclista-murio-baleado-por-inspector-municipal-en-confuso-incidente/2025-05-17/213050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hacía una caravana y detenía el tránsito</a> en Avenida Ossa con Blest Gana.</p>\n<p>En ese contexto, el otrora funcionario municipal extrajo su arma de fuego y provocó una balacera que dio muerte a <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/sucesos/numerosa-despedida-de-motociclista-asesinado-por-guardia-municipal-de-la/2025-05-19/194719.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Leandro Espinoza, de 26 años, voluntario de la Sexta Compañía de Pedro Aguirre Cerda</a></strong>. El autor de los disparos fue detenido por Carabineros ese mismo día y desvinculado de la Municipalidad por lo ocurrido.</p>\n<p>Dado lo anterior, este miércoles, fue formalizado por los delitos de <strong>homicidio consumado</strong> y <strong>cuatro homicidios frustrados</strong> en calidad de autor, además de un delito de <strong>porte ilegal de arma de fuego</strong> y otro por<strong> porte ilegal de municiones</strong>.</p>\n<p>El exfuncionario será trasladado al Penal Santiago 1, mientras que el tribunal fijó un plazo de 90 días de investigación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">4° J. Garantía decreta prisión preventiva de Patricio Sánchez, guardia municipal imputado como autor de un homicidio consumado, cuatro delitos de homicidio frustrado, porte ilegal de arma de fuego y munición, ilícitos perpetrados el 17 de mayo. Plazo de investigación: 90 días. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/srhKypoc3W\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/srhKypoc3W</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1925258476051104217?ref_src=twsrc%5Etfw\">May 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/exguardia-municipal-de-la-reina-que-asesino-a-motociclista-quedo-en/2025-05-21/151923.html","streamUrl":null,"titleText":"Exguardia municipal de La Reina que asesinó a motociclista quedó en prisión preventiva","uid":"65032e61-e1fc-4db2-a202-99b8a1531e38","updateDate":"2025-05-21T19:24:00.000Z"},{"mainText":"<p>El serbio <strong>Novak Djokovic (6° del mundo) disfrutó de un plácido retorno a las canchas y consiguió su primer triunfo sobre arcilla</strong> este año para superar el <strong>debut en el ATP 250 de Ginebra</strong>, Suiza.</p>\n<p>\"Nole\" arrancó como sembrado en segunda ronda (octavos de final) y <strong>derrotó con solidez al húngaro Marton Fucsovics (134°) por 6-2 y 6-3</strong> en una hora y 15 minutos.</p>\n<p>El serbio de 38 años, segundo favorito en tierras suizas, dejó atrás su mala racha, pues tuvo debut y despedida los Masters 1000 de Montecarlo y Madrid, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-lo-hizo-de-nuevo-y-vencio-a-djokovic-en-un-partidazo/2025-04-09/114954.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">víctima del chileno Alejandro Tabilo</a> y el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-lo-hizo-de-nuevo-y-vencio-a-djokovic-en-un-partidazo/2025-04-09/114954.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">italiano Matteo Arnaldi</a>.</p>\n<p><strong>Djokovic se deshizo sin contratiempos de un adversario al que ya había vencido en cinco ocasiones anteriores, recuperando ritmo tras casi un mes sin acción</strong>.</p>\n<p>El último triunfo del exnúmero 1 del ranking se remontaba hasta hace casi dos meses, en semifinales del Masters de Miami contra Grigor Dimitrov, el 28 de marzo.</p>\n<p>Así, Novak Djokovic sigue en búsqueda de su esquivo título número 100 y mayor rodaje para Roland Garros.<strong> \"Nole\" jugará en cuartos de final de Ginebra contra su último verdugo, Matteo Arnaldi (33°)</strong>, que eliminó al húngaro Fabian Marozsan (56°) por 6-3 y 7-6(3).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/djokovic-obtuvo-su-primer-triunfo-en-la-gira-de-arcilla-y-avanzo-a/2025-05-21/152543.html","streamUrl":null,"titleText":"Djokovic obtuvo su primer triunfo en la gira de arcilla y avanzó a cuartos en Ginebra","uid":"832d8c1f-5115-4b4f-b2ce-97bdbf0e9038","updateDate":"2025-05-21T19:23:00.000Z"},{"mainText":"<p>El técnico alemán <strong>Hansi Flick renovó su contrato con FC Barcelona hasta junio de 2027, según anunció este miércoles el club español</strong> luego de que en su estreno como entrenador azulgrana, el cuadro barcelonista ganara el<strong> triplete nacional: Liga, Copa del Rey y Supercopa de España;</strong> y alcanzara las semifinales de la Liga de Campeones.</p>\n<p>Flick, que tenía contrato hasta junio de 2026, firmó este miércoles en las oficinas del club en un acto con el presidente Joan Laporta; el vicepresidente primero, Rafa Yuste; y el director deportivo, Deco.</p>\n<p>El rendimiento del Barcelona en este curso ha sido espectacular, con la recuperación de jugadores que han ofrecido su mejor versión, como Raphinha o Lewandowski, la eclosión de Lamine Yamal, la gran temporada de Pedri o el gran rendimiento de la pareja de centrales (Cubarsí e Íñigo Martínez) o la de laterales (Kounde y Balde).</p>\n<p>De hecho, en toda la historia del club, <strong>sólo dos entrenadores con 60 partidos dirigidos -Flick cumplirá este número el próximo fin de semana en Bilbao- ofrecen mejores números que el alemán.</strong></p>\n<p>Luis Enrique Martínez, en 2015, sumó 50 victorias, cuatro empates y sólo seis derrotas; mientras que Helenio Herrera en 1959, consiguió 47-6-7 en ese mismo número de encuentros.</p>\n<p>Desde que se hizo cargo del equipo, Flick sumó 43 victorias, siete empates y nueve derrotas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/hansi-flick-renovo-su-contrato-con-fc-barcelona/2025-05-21/151910.html","streamUrl":null,"titleText":"Hansi Flick renovó su contrato con FC Barcelona","uid":"f3b62130-1ca1-423e-b9ac-f84c4390ab33","updateDate":"2025-05-21T19:18:00.000Z"},{"mainText":"<p ><strong>El diputado Jaime Naranjo (PS)</strong> afirmó este miércoles <strong>que solamente \"pasó a llevar\" a su par del Partido Republicano, José Carlos Meza,</strong> quien lo acusó de una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/diputado-republicano-acusa-agresion-de-jaime-naranjo/2025-05-19/220643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>supuesta \"agresión física\"</strong></a> durante una sesión especial realizada en la Cámara Baja para analizar el escándalo del caso Procultura.</p>\n<p >La polémica ocurrió la noche del lunes, cuando un supuesto<strong> \"zamarreo\"</strong> de Naranjo a Meza <strong>interrumpió momentáneamente la discusión parlamentaria</strong>. Sin embargo, al día siguiente se dio a conocer el video del momento exacto en que ocurrió la supuesta agresión, <strong>donde se aprecia que el \"zamarreo\" fue en realidad un palmada en el hombro por parte de Naranjo a Meza.</strong></p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_video120250520181149.mp4&img=/noticias/site/artic/20250520/imag/foto_0000000420250520181149.png&tipo=fid_video&ts=20250520181149&fechap=20250520\" width=\"100%\"></iframe></p>\n<p >Por lo anterior, el diputado Naranjo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/diputado-jaime-naranjo-fue-multado-por-agresion-al-republicano-jose/2025-05-20/181149.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue multado con el 15 por ciento de su dieta parlamentaria</a> y siete sesiones de Sala sin poder intervenir.</p>\n<p >Al ser consultado por <strong>Cooperativa</strong> respecto a su sanción, Naranjo expresó: \"La decisión que tomó el presidente (de la Cámara, José Miguel Castro (RN)<strong> me parece absolutamente arbitraria, desmedida, irrisoria</strong> ante los ojos de la opinión pública\".</p>\n<p >\"Todo el país, ahora que se levantó el video, <strong>ha sido testigo de que yo no he tocado prácticamente al diputado Meza, lo pasé solamente a llevar con mi mano</strong> para señalarle que estaba presente ahí (en la sesión)\", enfatizó el legislador.</p>\n<p >El parlamentario oficialista insistió en que<strong> \"el presidente de la Cámara de Diputados falta a la verdad,</strong> con el aval del secretario de la Cámara de Diputados, que es el ministro de fe, señalando a los medios de prensa que yo habría zamarreado al diputado Meza\"</p>\n<h2 ><span ><em><strong>Aedo pide \"mantener el buen trato\"</strong></em></span></h2>\n<p >La polémica ocurrió mientras se debatía la polémica de la semana: el caso Procultura, en que se investigan los presuntos delitos de fraude al fisco y lavado de activos por cerca de 6.000 millones de pesos. Sin embargo, <strong>la polémica entre Naranjo y Meza terminó acaparando el foco mediático y desvió el debate.</strong></p>\n<p >En ese contexto, <strong>el vicepresidente de la Cámara, Eric Aedo (DC),</strong> hizo un llamado a sus pares de la Corporación<strong>: \"Quiero invitar a todos mis colegas a que tengamos el máximo de respeto en nuestras discusiones políticas.</strong> Sin duda que es un año de tensión política, pero creo que cada parlamentario y parlamentaria tiene el deber de<strong> mantener el buen trato</strong> entre nosotros\".</p>\n<p ><strong>\"Este tipo de altercados, de empujones, de pequeñas refriegas, simplemente nos saca del foco importante,</strong> que es sacar adelante proyectos que le hagan bien al país en términos de seguridad y económicos\", aseveró el diputado falangista.</p>\n<p ><strong>Cooperativa</strong> intentó contactarse con el diputado José Carlos Meza tras la viralización del video, pero no se ha obtenido respuesta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/naranjo-tras-ser-multado-por-agresion-no-he-tocado-a-meza-solamente/2025-05-21/141557.html","streamUrl":null,"titleText":"Naranjo tras ser multado por agresión: \"No he tocado a Meza, solamente lo pasé a llevar\"","uid":"6274a11a-c720-459c-b052-2474b6525057","updateDate":"2025-05-21T18:50:00.000Z"},{"mainText":"<p>En la segunda etapa más larga del Sudáfrica Safari Rally, hasta ahora una de las más complejas, la número 2,<strong> el chileno Ruy Barbosa volvió a destacar luego de cruzar la meta del día en el 12° puesto en la clasificación general y quedar en el quinto de su categoría, Rally2, para los pilotos emergentes.</strong></p>\n<p>La prueba fue ganada por el australiano Daniel Sanders con 3 horas 40 minutos 30 segundos para los 357 kilómetros de especial.</p>\n<p>El nacional J<strong>osé Ignacio Cornejo fue séptimo a 13'14\", y Barbosa arribó 12° a 34'32.</strong></p>\n<p>Mientras que <strong>John Medina fue 26° a 01h21'31 del ganador.</strong></p>\n<p>En la general lidera Sanders con 6 horas 34 minutos 46 segundos. <strong>Cornejo quedó 5° a 18'20. Ruy está 12° a 01:08'18\" y Medina firmó en el 26° a 02:13'17\".</strong></p>\n<p>\"Fue una etapa muy compleja. Los últimos 100 kilómetros fueron lo más difíciles que he hecho. Lamentablemente, tuve una penalización de 2 minutos por un control de velocidad. A pesar de todo navegué bien. Me costó mucho al final. Me estoy tomando las cosas con calma para poder aprender a navegar\", expresó.</p>\n<p>La etapa 3 de este<strong> jueves 22 contempla un tramo total de 523 kilómetros</strong>, de los cuales 253 serán de especiales entre el Marathon Camp y Sun City.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/pilotos/ruy-barbosa-volvio-a-destacar-para-mantenerse-entre-los-15-mejores-en/2025-05-21/143550.html","streamUrl":null,"titleText":"Ruy Barbosa volvió a destacar para mantenerse entre los 15 mejores en Sudáfrica","uid":"0bfef7fc-03d5-414a-84a0-56799821f59f","updateDate":"2025-05-21T18:35:00.000Z"},{"mainText":"<p >La <strong>UDI espera que la Corte Suprema revoque <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-de-antofagasta-declaro-ilegales-las-escuchas-al-telefono-de/2025-05-16/173706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el \"fallo político\" </a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-de-antofagasta-declaro-ilegales-las-escuchas-al-telefono-de/2025-05-16/173706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de la Corte de Apelaciones de Antofagasta que </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-de-antofagasta-declaro-ilegales-las-escuchas-al-telefono-de/2025-05-16/173706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">declaró ilegales</a> las escuchas telefónicas</strong> ordenadas por el fiscal regional de Coquimbo, <strong>Patricio Cooper,</strong> al celular de <strong>Josefina Huneeus,</strong> en el marco de la investigación del caso <strong>ProCultura.</strong></p>\n<p >La <strong>Fiscalía Regional de Antofagasta</strong> será el ente que apelará la resolución en el máximo tribunal <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/procultura-fiscalia-apelara-fallo-que-declaro-ilegales-las-escuchas-a/2025-05-20/191804.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">según confirmó el martes su persecutor jefe, <strong>Juan Castro Bekios,</strong></a> <strong>que liderará la continuación de las indagaciones</strong> después de que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-siguen-las-reacciones-cruzadas-por-remocion-de-fiscal-cooper/2025-05-20/152404.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cooper fuera removido del caso por el fiscal nacional, <strong>Ángel Valencia,</strong></a> tras el fallo de la Corte antofagastina.</p>\n<p >La decisión de la Fiscalía <strong>se suma a la acción ingresada por el diputado de la UDI Juan Antonio Coloma,</strong> también con el fin de impugnar la resolución judicial.</p>\n<p >En este escenario, su par Henry Leal expresó: <strong>\"Un fallo judicial no puede estar contaminado, considerado de corte político.</strong> ¿Por qué se puso ese 'considerando' (en la resolución) cuando se refiere a la historia reciente de hechos pretéritos? Eso es <strong>una lesión al gobierno militar</strong> directamente que hace la Corte y eso no corresponde\".</p>\n<p >\"Un fallo, para quienes somos abogados, sabemos que <strong>tiene que ser basado en elementos de hecho y de derecho,</strong> no en consideraciones ni fundamentos políticos. <strong>Yo espero que la Corte Suprema revoque este fallo </strong>y respalde el trabajo del Ministerio Público, porque acá lo de fondo es saber dónde está la plata que se robaron de las fundaciones, dónde fueron a parar\", agregó.</p>\n<h2 ><span ><em><strong>Senadores oficialistas respaldan fallo judicial</strong></em></span></h2>\n<p >Desde el Senado, el oficialismo asegura que la decisión de la Corte de Antofagasta <strong>va a ser ratificada por la Corte Suprema,</strong> mientras que a la vez <strong>critica los cuestionamientos hacia el fallo</strong> por parte de la Fiscalía Nacional.</p>\n<p >\"Creemos que la Fiscalía tiene derecho a recurrir de la resolución de la Corte de Apelaciones de Antofagasta. Sin embargo, <strong>consideramos que la resolución es muy contundente y que va a ser ratificada por la Corte Suprema\",</strong> dijo el senador <strong>socialista Tomás de Rementería.</strong></p>\n<p >\"La situación es bastante grave y veremos las explicaciones que (el Ministerio Público) va a dar, pero me parece que es una actuación obvia que tiene que hacer un fiscal que, <strong>en su primera actuación, tiene que agarrar y subsanar una serie de desastres que dejó el fiscal anterior\", </strong>manifestó.</p>\n<p >Su par del <strong>FRVS Esteban Velásquez</strong> reprochó que \"lo que resulta preocupante son las actuaciones de ciertos personajes públicos, <strong>como el fiscal nacional, quien en cierta medida cuestiona el fallo</strong> de la Corte de Apelaciones de Antofagasta, hablando de que se ha sido injusto con el Ministerio Público y dejando en entredicho lo que esta Corte ha resuelto\".</p>\n<p ><strong>\"No nos parece. El fiscal nacional tiene que acatar estos fallos\", </strong>agregó.</p>\n<h2 ><span ><em><strong>RN y presunto financiamiento de ProCultura a campaña de Boric: \"Una grave violación de las reglas democráticas\"</strong></em></span></h2>\n<p >Respecto a la <strong>presunta actividad y financiamiento de campaña de ProCultura en favor de Gabriel Boric</strong> en 2021 -en el que supuestamente <strong>se pintó un mural</strong> para su franja de entonces candidato-, desde <strong>RN</strong> afirmaron que, si esto se confirma, <strong>\"estamos ante una grave violación de las reglas democráticas\".</strong></p>\n<p >\"Este caso es una <strong>muestra más del uso político de las fundaciones</strong> en el actual Gobierno (...). Esta es una <strong>red de financiamiento paralelo,</strong> construida a través de fundaciones con fines electorales y tiene que investigarse a fondo\", dijo la diputada y subjefa de bancada del partido,<strong> Carla Morales. </strong></p>\n<ul>\n<li><span ><em><strong>Vea también:</strong></em><em><strong> </strong></em><a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/procultura-rn-oficio-al-sii-y-a-contraloria-sobre-posible-uso-ilegal-de/2025-05-18/143337.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em><strong>ProCultura: RN ofició al SII y a Contraloría sobre posible uso ilegal de recursos públicos</strong></em></a></span></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/udi/procultura-udi-espera-que-suprema-revoque-fallo-politico-que-declaro/2025-05-21/134805.html","streamUrl":null,"titleText":"ProCultura: UDI espera que Suprema revoque \"fallo político\" que declaró ilegales los pinchazos","uid":"9e038235-0d8b-4b70-a14f-47011f9b2a76","updateDate":"2025-05-21T18:23:00.000Z"},{"mainText":"<p>Para disfrutar de la mejor manera el <strong>Día de los Patrimonios 2025</strong>, <strong>Google</strong> entrega algunos tips para organizar y planificar de manera más eficiente el tiempo durante esos días.</p>\n<p>Para el festejo patrimonial, el gigante tecnológico presentó <strong>herramientas con ayuda de la Inteligencia Artificial</strong> que permiten conocer los lugares escondidos de tu propia ciudad o incluso de tu propio barrio.</p>\n<p>Para planificar, se puede usar <strong>Gemini</strong>, asistente conversacional con inteligencia artificial de Google, que a través de una serie de indicaciones permite <strong>armar recorridos a medida basándose en las necesidades específicas de cada persona</strong>.</p>\n<p>También está <strong>Maps</strong>, que permiten <strong>crear rutas inteligentes</strong> -que consideran factores como tramos de gran volumen de tráfico, calles cortadas o manifestaciones- para asegurar un recorrido optimizado.</p>\n<p>Mientras se desarrolla el recorrido, se puede utilizar la funcionalidad <strong>Live View de Google Maps</strong> para acceder a <strong>instrucciones en vivo sobre cómo llegar a un destino</strong> a través de imágenes del mundo real en un pequeño mapa en la parte inferior de la pantalla.</p>\n<p>También está <strong>Google Lens</strong>: por ejemplo, al <strong>apuntar la cámara del celular hacia un edificio, monumento u obra de arte</strong>, puede proporcionar información detallada sobre su historia, arquitectura o relevancia cultural.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/patrimonio/como-se-puede-usar-google-para-el-dia-de-los-patrimonios/2025-05-21/140836.html","streamUrl":null,"titleText":"¿Cómo se puede usar Google para el Día de los Patrimonios?","uid":"999e6332-44b7-4c9e-aa82-59ec328304d4","updateDate":"2025-05-21T18:08:00.000Z"},{"mainText":"<p>La celebración del <strong>Día de los Patrimonios 2025</strong> contará con un <strong>pasaporte</strong> que los ciudadanos podrán obtener para usarlos el 24 y 25 de mayo.</p>\n<p>El pasaporte consiste en un documento que las personas podrán llevar a las actividades de este año y <strong>serán timbrados con un sello conmemorativo</strong>, o también podrán ser <strong>pegatinas, firmas o cualquier distintivo</strong> para dejar constancia del paso por el lugar visitado.</p>\n<h2>¿Dónde se obtiene el pasaporte?</h2>\n<p>Desde el martes 20 de mayo, el pasaporte se podrá retirar en más de 200 puntos de entrega a lo largo del país, entre ellos:</p>\n<ul>\n<li>Museos</li>\n<li>Bibliotecas Nacional (Santiago y regionales)</li>\n<li>Archivos Nacional y regionales</li>\n<li>Direcciones Regionales del Servicio Nacional del Patrimonio Cultural</li>\n</ul>\n<p>En total serán 200 mil pasaportes que se podrán retirar. Pero también se habilitó <a href=\"https://drive.google.com/file/d/18hBKWWlaGejMy7HxezVLKCMENpwYMBia/view?usp=drive_link\" target=\"_blank\">la descarga digital</a> para poder imprimir y poder llevarlo a las actividades del Día de los Patrimonios.</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/patrimonio/dia-de-los-patrimonios-2025-que-es-y-como-conseguir-el-pasaporte/2025-05-21/140516.html","streamUrl":null,"titleText":"Día de los Patrimonios 2025: ¿qué es y cómo conseguir el pasaporte?","uid":"3f7c26d3-2b75-4259-a00b-414f72db6ffd","updateDate":"2025-05-21T18:04:00.000Z"},{"mainText":"<p>La <strong>Municipalidad de Temuco</strong> anunció que evaluarán sumarios internos por los <strong>325 trabajadores que viajaron al extranjero</strong> haciendo uso de licencias médicas, tras el informe de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-25-078-funcionarios-publicos-salieron-de-chile-durante/2025-05-20/101000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Contraloría General de la República (CGR)</strong></a>.</p>\n<p>El reporte publicado este martes reveló que<strong> 25.078 funcionarios públicos</strong> o de entidades que cumplen esa función a nivel nacional, incumplieron el periodo de reposo indicado en su licencia médica por haber viajado fuera del país durante ese mismo lapso o parte de él, entre 2023 y 2024.</p>\n<p>Entre las entidades públicas con mayor detección de mal uso del permiso médico se encuentra la <strong>Junta Nacional de Jardines Infantiles</strong> (Junji), que lidera la lista con 2.280 casos y seguida por la <strong>Fundación Integr</strong>a con 1.934.</p>\n<p>Respecto a los municipios, la lista es liderada por <strong>Arica</strong> (719), <strong>Puerto Montt</strong> (483), y <strong>Temuco</strong> (342).</p>\n<p>En este último caso, el alcalde <strong>Roberto Neira</strong> lamentó que el municipio se encuentre el noveno puesto de la lista y afirmó que \"nosotros lamentablemente como Municipalidad no tenemos formas de fiscalizar, (porque) el cumplimiento le corresponde a otro estamento del Estado, pero si la contraloría informa esto, corresponderá\".</p>\n<p>\"Esto lo dejo en manos de nuestra dirección jurídica para <strong>evaluar el inicio de una investigación sumaria</strong> para después determinar si corresponde <strong>una sanción administrativa</strong>\", sostuvo.</p>\n<p>Por su parte, la <strong>concejal Micaela Becker</strong> señaló que \"me parece una vergüenza, que daña la institución. Merma la confianza con la ciudadanía y no lo podemos permitir. Voy a fiscalizar y a estar atenta a al proceso de sumario\".</p>\n<h2><em><strong>Mundo político busca sanciones a funcionarios</strong></em></h2>\n<p>Por otro lado, el informe de Contraloría tuvo impacto político y esta práctica ha sido rechazada de manera transversal.</p>\n<p>Por ello, la diputada y jefa de bancada de <strong>Demócratas</strong>,<strong> Joanna Pérez</strong>, señaló que \"como está en juego hoy el fraude al fisco, nosotros como bancada y Cámara <strong>no descartamos ningún instrumento constitucional</strong> que nos otorgue el sistema para poder hacernos cargo de esto en su real magnitud\".</p>\n<p>Asimismo, el diputado <strong>Tomás Lagomarsino</strong> (independiente) afirmó que solicitó más antecedentes de la situación para \"<strong>pedir al Consejo de Defensa del Estado y al Fondo Nacional de Salud que se querelle</strong> y se inicien todos los procedimientos sancionatorio, para que se haga un escarnio real y se sancione realmente este escándalo de proporciones\".</p>\n<p>En tanto, las bancadas de <strong>Chile Vamos</strong> también se refirieron al respecto y la<strong> UDI</strong> solicitó al Consejo de Defensa que se querelle contra los funcionarios que hicieron mal uso de sus licencias médicas, mientras que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/viajes-de-funcionarios-publicos-con-licencia-rn-anuncio-querella-por/2025-05-20/140138.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Renovación Nacional</strong> recurrirán a la Fiscalía por eventual delito de fraude al fisco. </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/municipio-de-temuco-no-descarta-sumarios-a-funcionarios-que-mal/2025-05-21/135351.html","streamUrl":null,"titleText":"Municipio de Temuco no descarta sumarios a funcionarios que mal utilizaron licencias médicas","uid":"a08e225c-7e9f-4d7b-bde3-bc174ae8f67b","updateDate":"2025-05-21T18:01:00.000Z"},{"mainText":"<p>El <strong>Día de los Patrimonios 2025</strong> se desarrollará el 24 y 25 de mayo, y tendrá al <strong>Palacio de La Moneda</strong>, como es habitual, como uno de los lugares que generará mayor atención.</p>\n<p>Durante ambos días se podrán recorrer <strong>patios, salones protocolares, el Gabinete Presidencial y la Galería de los Poetas</strong>.</p>\n<h2>¿Cómo visitar La Moneda en el Día de los Patrimonios?</h2>\n<p>Para recorrer el Palacio, se debe registrar previamente <a rel=\"link a una nota absoluta 1\" href=\"https://www.patrimoniopresidencia.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en este sitio web</a> y luego seguir las instrucciones.</p>\n<h2>Días y horarios</h2>\n<p>La Moneda estará abierta el sábado 24 y domingo 25. Los horarios por día serán:</p>\n<h3>Sábado 24</h3>\n<ul>\n<li>Primer ingreso: 09:30 horas.</li>\n<li>Último ingreso: 16:30 horas (la fila finalizará a las 16:30 horas).</li>\n</ul>\n<h3>Domingo 25</h3>\n<ul>\n<li>Primer ingreso: 09:30 horas.</li>\n<li>Último ingreso: 16:30 horas (la fila finalizará a las 16:30 horas).</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/patrimonio/dia-de-los-patrimonios-dia-y-horarios-para-visitar-la-moneda/2025-05-21/140057.html","streamUrl":null,"titleText":"Día de los Patrimonios: día y horarios para visitar La Moneda","uid":"2218a218-941c-4aab-884d-56136c018ae4","updateDate":"2025-05-21T18:00:00.000Z"},{"mainText":"<p>Cada último fin de semana de mayo, <strong>Chile</strong> abre las puertas de su memoria para que miles de personas recorran museos, edificios históricos, iglesias y barrios tradicionales, entre otros lugares, durante el <strong>Día de los Patrimonios</strong>.</p>\n<p>La historia del Día de los Patrimonios <strong>comenzó en el año 1999</strong>, impulsada por el Consejo de Monumentos Nacionales (CMN), con el objetivo de <strong>democratizar el acceso al patrimonio cultural, abriendo al público edificios y espacios que habitualmente no estaban disponibles o cuyo acceso era restringido</strong>.</p>\n<p>En sus primeras versiones se hablaba del \"Día del Patrimonio Cultural\" y en 2021 se oficializó el nombre plural <strong>\"Día de los Patrimonios\"</strong>. En cuanto a su duración, en 2018 pasó a desarrollarse <strong>durante dos días</strong>, permitiendo una mayor participación y descentralización.</p>\n<p>La convocatoria <strong>dejó de limitarse a Santiago</strong> y a los grandes monumentos para expandirse a todas las regiones del país, sumando nuevas instituciones, como municipalidades, bibliotecas, universidades y organizaciones sociales.</p>\n<p>En la última edición de 2024, se realizaron <strong>aproximadamente 2.600 actividades</strong> en el país y participaron poco <strong>más de 3 millones de personas</strong>, tanto en eventos presenciales como virtuales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/patrimonio/dia-de-los-patrimonios-cual-es-el-origen-de-la-celebracion-ciudadana/2025-05-21/135759.html","streamUrl":null,"titleText":"Día de los Patrimonios: ¿cuál es el origen de la celebración ciudadana?","uid":"7cfb5b9b-33f9-415a-94b7-06434b8c4b65","updateDate":"2025-05-21T17:56:00.000Z"},{"mainText":"<p>Este miércoles, <strong>Tottenham y Manchester United</strong> disputan la final de la Europa League en el Estadio San Mamés de España.</p>\n<p><strong>Síguela en vivo y online por Cooperativa Deportes:</strong></p>\n<p><strong>Tottenham 1-0 Manchester United. </strong>Segundo<strong> </strong>tiempo. Sigue el<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-tottenham-vs-manchester-united/2025-05-21/124125.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></p>\n<p><strong>1-0: 43' Brennan Johnson (TOT)</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/tottenham-y-manchester-united-se-enfrentan-por-el-titulo-de-europa-league/2025-05-21/140027.html","streamUrl":null,"titleText":"Tottenham y Manchester United se enfrentan por el título de Europa League","uid":"91e15c64-0e06-4a6c-b0fa-1b129cd53b27","updateDate":"2025-05-21T17:46:00.000Z"},{"mainText":"<p><strong>Colegio Los Leones de Quilpué sumó dos emotivas victorias sobre Puerto Varas Basket</strong> en resultados que le permite a los actuales campeones quedar a un triunfo de clasificar por cuarto año consecutivo a las finales de la <strong>Liga Nacional de Baloncesto.</strong></p>\n<p>Los dos primeros juegos de la serie semifinal entre el segundo y el tercer mejor clasificado de la fase regular, se jugaron en el gimnasio del Colegio Los Leones, en medio del ambiente de duelo de la comunidad escolar por la sensible pérdida de la rectora del establecimiento educacional.</p>\n<p>Y en ambos partidos la intensidad se sintió desde el salto inicial hasta el claxon final.</p>\n<p>Fue así como el domingo el cuadro felino<strong> se impuso por un estrecho 66-63 con el estadounidense Jerry Evans liderando al cuadro local con 24 puntos, 6 rebotes y 2 asistencias.</strong></p>\n<p>En el segundo duelo, L<strong>eones ganó por 73-70 y ahora contó con la inspiración del seleccionado chileno Darroll Jones, quien sumó 18 puntos, 6 rebotes y 3 asistencias.</strong></p>\n<p>El tercer partido se jugará el próximo lunes 26 de mayo en cancha de Puerto Varas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/liga-nacional/leones-de-quilpue-tomo-solida-ventaja-ante-puerto-varas-en-lnb/2025-05-21/133427.html","streamUrl":null,"titleText":"Leones de Quilpué tomó sólida ventaja ante Puerto Varas en LNB","uid":"bb917e25-071a-4b8f-9b0e-b27997e53f49","updateDate":"2025-05-21T17:34:00.000Z"}]
