[{"mainText":"<p><strong>Joaquín Niemann</strong> está en la lucha franca por ser <strong>el número uno de la LIV Golf</strong> y, en la última fecha de la temporada regular de la gira árabe que se está disputando en Indianápolis, <strong>el chileno tuvo un inicio esperanzador.</strong></p>\n<p>En la jornada de este viernes, el nacional tuvo<strong> un sólido arranque ubicándose en el tercer lugar con 64 golpes (-7)</strong>. En la ocasión, se lució con siete birdies y un eagle para sacarle ventaja al español Jon Rahm (-4),<strong> el único que puede arrebatarle el título</strong>.</p>\n<p>En este momento, el talagantino tiene <strong>226,41 puntos contra 199,24 del hispano</strong>, pero hay que considerar que todo podría cambiar en las jornadas de sábado y domingo. De todas maneras, el chileno tiene varios caminos para quedarse con el título, aunque son dos los más sencillos: ganar el torneo o terminar más arriba que Rahm.</p>\n<h3><strong>En Indianápolis otro chileno que se está jugando una carta importante es Guillermo Pereira.</strong></h3>\n<p><strong>\"Mito\" está luchando por mantenerse en la LIV Golf.</strong> En estos momentos, tras la primera jornada en la última fecha de la gira, el chileno está fuera porque suma 5,22 puntos y marcha 50°.<strong> El límite lo marca Brendan Steele (48°) con 7,36,</strong> en una diferencia que la puede superar en las dos rondas finales.</p>\n<p>Este sábado, a las 11:05 horas de Chile (15:05 GMT), comenzará la segunda ronda en Indianápolis,<strong> que puede ser decisiva para la definición de la temporada.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-tuvo-un-esperanzador-inicio-en-el-liv-golf-indianapolis/2025-08-15/210349.html","streamUrl":null,"titleText":"Joaquín Niemann tuvo un esperanzador inicio en el LIV Golf Indianápolis","uid":"50c2c4ff-1539-4cd5-94f2-2a74fffeda47","updateDate":"2025-08-16T00:55:00.000Z"},{"mainText":"<p>El <strong>hallazgo de un pie humano dentro de una zapatilla se registró este viernes en la Playa Marbella</strong>, comuna de Santo Domingo, en la Región de Valparaíso.</p>\n<p>Un grupo de personas que realizaba pesca recreativa en el sector<strong> alertó a las autoridades marítimas sobre la presencia de restos humanos</strong>, lo que desencadenó un importante operativo en la zona costera.</p>\n<p>Según confirmó la Capitanía de Puerto de San Antonio, el reporte inicial se recibió a través del número de emergencias marítimas 137. Tras la alerta, personal de la Armada se constituyó rápidamente en el lugar, <strong>verificando la veracidad del hallazgo</strong>.</p>\n<p>Se informó que <strong>se trata específicamente de un pie humano izquierdo<em>,</em> con una longitud estimada entre 22 y 23 centímetros</strong>.</p>\n<p>La situación fue comunicada al Ministerio Público, que instruyó la intervención de la Brigada de Homicidios de la PDI. Los especialistas de esta unidad policial se encargarán de realizar las pericias correspondientes en la playa para<strong> determinar las circunstancias y características del hallazgo</strong>.</p>\n<p>Paralelamente, se ha dado cuenta al Servicio Médico Legal (SML) para el retiro y examen forense de los restos, un paso crucial para la identificación y el avance de la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/hallaron-restos-humanos-en-playa-de-santo-domingo/2025-08-15/203858.html","streamUrl":null,"titleText":"Hallaron restos humanos en playa de Santo Domingo","uid":"0e86a4e2-09f6-4ba6-8123-4db22f67c941","updateDate":"2025-08-16T00:50:00.000Z"},{"mainText":"<p>Tras realizarse el respectivo <strong>concurso de Alta Dirección Pública,</strong> el <strong>Presidente Gabriel Boric nombró a la psicóloga Loreto Orellana Zarricueta como nueva superintendenta de Educación.</strong></p>\n<p>La profesional es <strong>psicóloga</strong> de la Universidad Católica del Norte y <strong>magíster en Políticas Públicas</strong> de la Universidad Diego Portales. Durante su trayectoria laboral, se ha desempeñado en <strong>diversas instituciones ligadas al mundo de la educación,</strong> tanto públicas como privadas.</p>\n<p>Entre 2013 y 2014 fue <strong>jefa del Departamento de Asuntos Estudiantiles y Gabinete de la Municipalidad de Santiago.</strong> Posteriormente, entre 2018 y 2019, se desempeñó como <strong>coordinadora nacional de Prácticas y Portafolio en Duoc UC</strong> y como <strong>encargada de acompañamiento psicosocial</strong> a beneficiarios del programa de ubicación laboral de la Universidad SEK.</p>\n<p>Trabajó además como <strong>asesora experta en Compras Públicas y Gestión Institucional</strong> de la plataforma <strong>Adaptativamente,</strong> entre los años 2019 y 2022. Desde marzo de 2022 ejercía como <strong>jefa de gabinete de la Superintendencia de Educación,</strong> mismo cargo que desempeñó entre los años 2014 y 2018.</p>\n<p>El proceso para proveer este cargo de la Superintendencia de Educación <strong>se inició en mayo pasado con la difusión de la convocatoria, donde se recibieron 190 postulaciones.</strong></p>\n<p>Tras las evaluaciones de las y los candidatos por parte de la empresa consultora, el Consejo de Alta Dirección Pública <strong>entrevistó a cinco personas y envió en julio la nómina de postulantes finalistas al Mandatario</strong> para que efectuara el nombramiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/psicologa-loreto-orellana-es-la-nueva-superintendenta-de-educacion/2025-08-15/190621.html","streamUrl":null,"titleText":"Psicóloga Loreto Orellana es la nueva superintendenta de Educación","uid":"bd504039-b383-494a-bb5e-958997be67b1","updateDate":"2025-08-16T00:25:00.000Z"},{"mainText":"<p><strong>Santiago Wanderers</strong> tuvo un aniversario soñado en sus 133 años, celebrando por partida doble tras imponerse <strong>0-2 como visitante ante Deportes Temuco</strong> por la fecha 21 de la Liga de Ascenso.</p>\n<p>En un duelo intenso, de temprano se reclamó <strong>una mano penal de Diego Torres. </strong>No obstante, el marcador recién se abrió al filo del descanso, cuando<strong> Ethan Espinoza (42') conectó de cabeza</strong> el centro de Jorge Luna.</p>\n<p>En el complemento los \"caturros\" defendieron con oficio, respaldados por una gran actuación del arquero <strong>Eduardo Miranda</strong>. Ya en la recta final, una jugada de Josepablo Monreal permitió que <strong>Jorge Paul Gatica (85') sentenciara</strong> el cotejo.</p>\n<p>Con este triunfo, Santiago Wanderers <strong>alcanzó el liderato solitario de la categoría con 36 puntos</strong> y ahora se prepara para visitar a <strong>Deportes Recoleta el sábado 23 de agosto</strong>.</p>\n<p>En tanto, Temuco quedó en el undécimo lugar, fuera de zona de liguilla,<strong> con 25 unidades, y deberá enfrentar a San Luis de Quillota el lunes 25</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768907&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/santiago-wanderers-tumbo-a-deportes-temuco-y-dormira-como-lider-en-la/2025-08-15/202205.html","streamUrl":null,"titleText":"Santiago Wanderers tumbó a Deportes Temuco y dormirá como líder en la Liga de Ascenso","uid":"76e18a3a-b55d-4aee-964a-24e47354699d","updateDate":"2025-08-16T00:12:00.000Z"},{"mainText":"<p>La Liga de Primera 2025 vive la fecha 20 este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.</p>\n<p><span ><em>- Sigue el desarrollo de vigésima jornada:</em></span></p>\n<p><strong>Viernes 15 de agosto</strong></p>\n<ul>\n<li><strong>Unión Española 2-2 Deportes Iquique</strong>, Finalizado. Estadio Santa Laura. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-espanola-vs-deportes-iquique/2025-08-15/082745.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>0-1: 10' Edson Puch (IQU); 1-1: 42' Ignacio Jeraldino (UE); 1-2: 77' Enzo Hoyos (IQU); 2-2: 86' Cristian Insaurralde (UE)</em></p>\n<ul>\n<li><strong>Unión La Calera 1-0 Deportes La Serena</strong>, Segundo tiempo. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-la-calera-vs-deportes-la-serena/2025-08-15/083918.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 44' Javier Saldías (ULC)</em></p>\n<p><strong>Sábado 16 de agosto</strong></p>\n<ul>\n<li><strong>Ñublense vs. Palestino</strong>, 12:00 horas. Estadio \"Nelson Oyarzún\".</li>\n<li><strong>Colo Colo vs. U. Católica</strong>, 15:00 horas. Estadio Monumental.</li>\n<li><strong>O'Higgins vs. Cobresal</strong>, 18:30 horas. Estadio por definir.</li>\n</ul>\n<p><strong>Domingo 17 de agosto</strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Audax Italiano</strong>, 12:30 horas. Estadio Nacional.</li>\n<li><strong>Huachipato vs. Deportes Limache</strong>, 15:00 horas. Estadio Huachipato.</li>\n<li><strong>Coquimbo vs. Everton</strong>, 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-20-en-la-liga-de-primera/2025-08-15/132624.html","streamUrl":null,"titleText":"Los resultados de la fecha 20 en la Liga de Primera","uid":"004ad05c-2a1d-462f-bdf6-b693ec16bb55","updateDate":"2025-08-16T00:01:00.000Z"},{"mainText":"<p>El Team Chile continua con su buena presentación en los Juegos Panamericanos Junior de Asunción, ya que <strong>Felipe Olivero se impuso por</strong> <strong>2-0 al estadounidense Maikol Rodríguez</strong> y conquistó el oro en la categoría bajo 68 kilos de taekwondo.</p>\n<p>En una pelea estratégica ante el norteamericano, el representante nacional de 21 años superó la marca que dejó en los Juegos Panamericanos Junior de Cali <strong>cuando se quedó con la plata</strong>.</p>\n<p>Con esto, el Team Chile vuelve a festejar un oro y<strong> alcanzó 14 preseas en Asunción</strong>, que se suman a 8 platas y 10 bronces para que la delegación sume un total de 32 metales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNZH1OSyBfo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNZH1OSyBfo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Team Chile - COCH (@teamchile_coch)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/felipe-olivero-sumo-un-nuevo-oro-para-el-team-chile-en-el-taekwondo-de/2025-08-15/195437.html","streamUrl":null,"titleText":"Felipe Olivero sumó un nuevo oro para el Team Chile en el taekwondo de Asunción 2025","uid":"cc428bd9-dd34-418d-84cc-8494f5143d63","updateDate":"2025-08-15T23:50:00.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, y su homólogo de Rusia,<strong> Vladímir Putin</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/alaska-trump-recibio-a-putin-con-alfombra-roja-y-un-fuerte-apreton-de/2025-08-15/172839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">concluyeron este viernes su cumbre en Alaska</a> con una breve rueda de prensa conjunta en la que <strong>no anunciaron ningún acuerdo sobre la paz en Ucrania</strong>.</p>\n<p>\"<strong>No hay acuerdo hasta que haya un acuerdo</strong>\", afirmó Trump en su intervención, tras una reunión de casi tres horas en la base militar Elmendorf-Richardson y después retirarse sin dar espacio para preguntas de la prensa.</p>\n<p>El mandatario estadounidense<strong> calificó el encuentro como \"extremadamente productivo\" y afirmó que \"muchos puntos se acordaron\"</strong>, aunque reconoció que aún quedan \"algunos\" temas pendientes.</p>\n<p>\"Solo hay algunos pocos que se quedaron sin resolver. Algunos no son significativos; <strong>uno es probablemente el más importante</strong>, <strong>pero tenemos una buena oportunidad de llegar a resolverlos</strong>. No hemos llegado allí, pero tenemos una buena oportunidad de lograrlo\", señaló Trump.</p>\n<p>Durante su intervención, Trump agregó que <strong>al salir de la conferencia llamaría al presidente ucraniano</strong>,<strong> Volodímir Zelenski</strong>, y que también informaría sobre lo sucedido a los líderes de la OTAN.</p>\n<h2><span ><em><strong>La amenaza de sanciones \"económicamente severas\"</strong></em></span></h2>\n<p>Aunque la cumbre no concluyó con un acuerdo formal, Trump advirtió que Estados Unidos<strong> impondrá sanciones \"económicamente severas\"</strong> si no se logra un avance sustancial en futuras negociaciones.</p>\n<p>Asimismo, adelantó la posibilidad de una segunda cumbre que incluiría al presidente ucraniano, con<strong> el objetivo de alcanzar una solución definitiva al conflicto</strong>.</p>\n<p>Al despedirse, Trump agradeció a Putin el tono y manifestó su intención de reunirse nuevamente. <strong>El líder ruso aprovechó para sugerir que esto debería suceder en Moscú</strong>.</p>\n<p>Este encuentro fue interpretado por expertos como un gesto político relevante para Rusia, que sale, parcialmente,<strong> de su aislamiento internacional sin hacer concesiones previas</strong>.</p>\n<p>Al mismo tiempo,<strong> Trump se presenta como un potencial \"mediador para buscar la paz\" en Ucrania</strong>, mientras la comunidad internacional espera los próximos pasos tras este diálogo inicial.</p>\n<p>Los mandatarios de Estados Unidos y Rusia no tenían un encuentro presencial desde el 16 de julio de 2018 en una cumbre celebrada en Helsinki (Finlandia).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/reunion-entre-trump-y-putin-termino-sin-acuerdo-sobre-guerra-en-ucrania/2025-08-15/193333.html","streamUrl":null,"titleText":"Reunión entre Trump y Putin terminó sin acuerdo sobre guerra en Ucrania","uid":"48ab5c27-eebe-461a-a910-c67232cd2ea4","updateDate":"2025-08-15T23:40:00.000Z"},{"mainText":"<p>La <strong>Dirección del Trabajo (DT) informó que cifró un total de 285 millones de pesos en multas</strong> durante <strong>fiscalizaciones a buses interurbanos,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/transito/fin-de-semana-largo-mas-de-420-mil-autos-la-region-metropolitana/2025-08-14/134700.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el marco del fin de semana largo.</a></p>\n<p>El procedimiento <strong>se hizo el jueves y este viernes</strong> a nivel nacional y tuvo como objetivo verificar que, en <strong>aquellos buses que viajaban por más de cinco horas,</strong> las tripulaciones <strong>iniciaran sus turnos con los descansos legales cumplidos,</strong> a fin de garantizar la seguridad de choferes, auxiliares y pasajeros.</p>\n<p>En total,<strong> se hicieron 201 fiscalizaciones,</strong> de las cuales <strong>80 terminaron con multas</strong> que, acumuladas, <strong>alcanzaron los 284.598.534 pesos.</strong> Asimismo, <strong>se suspendieron a seis tripulantes.</strong></p>\n<p>\"Estamos reforzando el <strong>control del cumplimiento de las jornadas legales de conducción y descanso</strong> de las tripulaciones en todo el territorio. Ayudamos a un <strong>esfuerzo compartido de varias instancias públicas para evitar accidentes</strong> carreteros por culpa de la fatiga de los conductores\", dijo el <strong>director de la DT, Pablo Zenteno.</strong></p>\n<h2><span ><em><strong>Desglose por región</strong></em></span></h2>\n<p>La <strong>Región Metropolitana tuvo el mayor número de fiscalizaciones, con 30.</strong> Le siguen Biobío, con <strong>20;</strong> Valparaíso, con <strong>16;</strong> Tarapacá, Atacama, Coquimbo, Maule y Los Ríos, con<strong> 15;</strong> Arica, La Araucanía y Ñuble, con <strong>10;</strong> Los Lagos, con <strong>nueve; </strong>Antofagasta, con <strong>siete;</strong> Aysén, con<strong> seis;</strong> O'Higgins, con <strong>cinco;</strong> y Magallanes, con <strong>tres. </strong></p>\n<p>Sin embargo, el <strong>mayor número de multas se lo llevó el Maule, con 13. </strong>Le sigue Tarapacá, con <strong>11;</strong> Atacama, con <strong>10;</strong> Valparaíso y la RM, con <strong>ocho; </strong>Arica y Los Lagos, con<strong> cinco; </strong>Coquimbo y Los Ríos, con <strong>cuatro; </strong>Biobío y Magallanes, con <strong>tres;</strong> Antofagasta y La Araucanía con <strong>dos;</strong> y<strong> </strong>O'Higgins y Ñuble, con<strong> una.</strong></p>\n<p><strong>Aysén fue la única región en no tener ninguna multa. </strong></p>\n<p>Por último, respecto a la <strong>suspensión de tripulantes,</strong> en Tarapacá se apartaron a tres; en Arica, a dos; y en Antofagasta, a uno. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/buses-interprovinciales/direccion-del-trabajo-curso-multas-por-mas-de-285-millones-de-pesos-en/2025-08-15/183921.html","streamUrl":null,"titleText":"Dirección del Trabajo cursó multas por más de 285 millones de pesos en fiscalizaciones a buses","uid":"1f13c1f9-9d5e-4abc-ae9f-5d6eb5ad6d97","updateDate":"2025-08-15T23:24:00.000Z"},{"mainText":"<p >El español <strong>Carlos Alcaraz,</strong> segundo en el ranking mundial, derrotó este viernes al ruso <strong>Andrey Rublev</strong> (11°) y se clasificó para las semifinales del <strong>Masters 1.000 de Cincinnati.</strong></p>\n<p >Alcaraz se deshizo de Rublev con parciales de <strong>6-3, 4-6 y 7-5 en 2 horas y 17 minutos.</strong></p>\n<p >Rublev era el primer rival de peso para el español en Cincinnati después de haber superado al bosnio Damir Dzumhur (56°), al serbio Hamad Medjedovic (72°) y al italiano Luca Nardi (98°).</p>\n<p >La de este viernes fue la <strong>victoria número 52 para Alcaraz en 2025</strong>, más que ninguno de sus rivales, y la número 15 de forma consecutiva en un torneo Masters 1.000, después de haber conquistado Montercarlo en abril y Roma en mayo.</p>\n<p >En semifinales, Alcaraz se medirá con el ganador de la serie entre el alemán<strong> Alexander Zverev (</strong>3°) y el estadounidense <strong>Ben Shelton </strong>(6°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/carlos-alcaraz-doblego-a-andrey-rublev-y-paso-a-las-semifinales-del/2025-08-15/191329.html","streamUrl":null,"titleText":"Carlos Alcaraz doblegó a Andrey Rublev y pasó a las semifinales del Masters de Cincinnati","uid":"f3a9feb6-fd2d-44cd-ab07-42385466afb1","updateDate":"2025-08-15T23:12:00.000Z"},{"mainText":"<p>La <strong>presidenta de Perú, Dina Boluarte</strong>, <strong>visitó este viernes el municipio de Santa Rosa de Loreto,</strong> situado en la fronteriza isla en medio del río Amazonas -<strong>que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-no-reconocemos-la-soberania-del-peru-ni-sus-autoridades-en-la/2025-08-07/174106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reclama el presidente de Colombia, Gustavo Petro-,</a></strong> <strong>para reafirmar la soberanía peruana sobre este territorio</strong> y decirles a sus habitantes que <strong>\"son tan peruanos como la papa y Machu Picchu\".</strong></p>\n<p>Desde esta población de apenas <strong>2.500 habitantes,</strong> que junto a la ciudad colombiana de <strong>Leticia</strong> y la brasileña <strong>Tabatinga</strong> <strong>conforman la triple frontera</strong> de estos tres países sobre el río Amazonas, <strong>Boluarte izó una gran bandera peruana</strong> <strong>y rechazó las declaraciones de Petro,</strong> que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-acuso-a-peru-de-apropiarse-de-territorio-colombiano/2025-08-05/160921.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ha acusado al Gobierno de Perú de haberse \"apropiado\" de este territorio.</a></p>\n<p>Petro lanzó estas acusaciones al enterarse de que el Congreso y el Gobierno de Perú <strong>habían elevado a la categoría de municipio a Santa Rosa de Loreto,</strong> una población <strong>administrada desde sus inicios por el Estado peruano hace más de 50 años</strong> y que hasta entonces pertenecía al municipio de Yavarí, de la provincia Mariscal Ramón Castilla, perteneciente al departamento de Loreto.</p>\n<p><strong>Para el Gobierno colombiano, Santa Rosa está en una isla surgida posteriormente a los tratados de 1922 y 1934</strong> que definieron la frontera amazónica de ambos países, por lo que <strong>su soberanía debería asignarse en una comisión mixta. </strong>Sin embargo, el Gobierno de <strong>Perú sostiene que es parte de la isla Chinería,</strong> que ya le fue asignada en los mencionados tratados.</p>\n<p>Detrás del reclamo colombiano está la posibilidad de que <strong>el curso del río Amazonas se desplace hacia el sur y el puerto de Leticia quede seco y taponado</strong> por el territorio peruano de la isla Chinería.</p>\n<h2><span ><em><strong>Boluarte: \"No cederemos ni un centímetro\"</strong></em></span></h2>\n<p>\"Lamentablemente, desde hace algunos días, se vienen lanzando mensajes y realizando acciones inaceptables que afectan a la hermandad que une a nuestras dos naciones, y en particular a las comunidades de frontera. <strong>Seamos claros: la soberanía de Perú no está en discusión. El distrito de Santa Rosa de Loreto es y seguirá siendo peruano.</strong> <strong>Eso es así\",</strong> aseveró Boluarte.</p>\n<p>La mandataria peruana abundó en que <strong>\"los tratados internacionales son claros y categóricos:</strong> el <strong>tratado Salomón-Lozano de 1922</strong> y el <strong>protocolo de Río de Janeiro de 1934,</strong> de los que Perú son parte, no dejan lugar a dudas\".</p>\n<p>\"Nos asiste la ley, los tratados, la razón y el corazón. A nuestros hermanos de Leticia y de todo Colombia, les decimos que <strong>queremos continuar viviendo en paz y trabajando conjuntamente para nuestro desarrollo\",</strong> expresó.</p>\n<p>Boluarte ratificó que <strong>\"Perú y sus autoridades ejercen legítimamente su jurisdicción</strong> en Santa Rosa de Loreto y en el resto del territorio patrio\".</p>\n<p><strong>\"No aceptamos que nadie pretenda cuestionarla.</strong> Somos una nación amante de la paz y la concordia. No buscamos otra cosa. Seguiremos unidos, <strong>todos en defensa de nuestra querida patria\",</strong> manifestó la gobernante, que lució en el acto una corona del pueblo indígena ticuna.</p>\n<p><strong>\"No cederemos un centímetro de nuestro territorio, ni permitiremos faltas de respeto. Nuestra soberanía no está en discusión\",</strong> enfatizó.</p>\n<h2><span ><em><strong>Tensos episodios</strong></em></span></h2>\n<p>La ceremonia, donde <strong>los habitantes de Santa Rosa ondearon banderas peruanas,</strong> tuvo también la participación del <strong>presidente del Congreso, José Jerí,</strong> frente a diversas formaciones de <strong>policías y militares que han sido desplegados</strong> sobre la isla, además de la <strong>entrega de títulos de propiedad y la firma de un fideicomiso</strong> para el desarrollo de zonas fronterizas de Loreto.</p>\n<p>La presidenta peruana llegó este viernes al lugar después de no haberlo podido hacer la pasada semana, pues se encontraba de gira por Asia cuando <strong>una delegación de ministros visitó la población el mismo día que Petro se encontraba en Leticia</strong> para conmemorar la Batalla de Boyacá y volver a señalar que <strong>no reconoce a las autoridades peruanas de Santa Rosa.</strong></p>\n<p>Ese día, el 7 de agosto, <strong>un avión militar de Colombia tipo Súper Tucano sobrevoló la isla</strong> mientras se encontraban en el lugar la <strong>delegación gubernamental encabezada por el primer ministro, Eduardo Arana,</strong> lo que llevó al <strong>Ejecutivo peruano a acusar a Colombia de haber invadido su espacio aéreo.</strong></p>\n<p>En días posteriores han continuado los incidentes, pues los <strong>lugareños denunciaron un supuesto intento de policías colombianos de desembarcar</strong> en Santa Rosa, y al día siguiente <strong>el precandidato presidencial colombiano Daniel Quintero alcanzó a izar una bandera</strong> de Colombia en la orilla.</p>\n<p>Y <strong>al día siguiente, dos topógrafos colombianos fueron detenidos</strong> <strong>cuando realizan mediciones en la orilla</strong> de la isla, motivo que ha llevado a la Fiscalía a iniciar una investigación y a <strong>Petro tildar los arrestos de \"ilegales\" y de \"un secuestro\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/boluarte-isla-que-reclama-petro-es-tan-peruana-como-la-papa-y-machu/2025-08-15/165013.html","streamUrl":null,"titleText":"Boluarte: Isla que reclama Petro \"es tan peruana como la papa y Machu Picchu\"","uid":"c6860cda-c52e-4217-a2ed-74baca481b90","updateDate":"2025-08-15T22:48:00.000Z"},{"mainText":"<p ><strong>Harold Mayne-Nicholls</strong>, expresidente de la ANFP y exdirector de la Corporación Santiago 2023, anunció este viernes que <strong>cumplió la meta y reunió las firmas necesarias para presentar su candidatura a la Presidencia de Chile</strong>, faltando solo tres días para el plazo final para las inscripciones.</p>\n<p >\"Desde el 1 de abril comenzamos este recorrido y hoy, gracias a ustedes y al equipo, <strong>hemos logrado la meta: reunir las 35.361 firmas mínimas exigidas por el Servel\",</strong> publicó Mayne-Nicholls en sus redes sociales.</p>\n<p >\"Nos dijeron que la política era un club cerrado y que no teníamos cabida en ella. Hoy, como un ciudadano más,<strong> damos este paso para estar en la papeleta</strong> y representar a un gran <strong>grupo de moderados que queremos una mejor política.</strong> Una política que ponga a las<strong> personas en el centro</strong>\", expresó el periodista.</p>\n<p >Mayne-Nicholls remarcó que \"esta tremenda hazaña no es mía, es de todos\".</p>\n<p >\"Me siento profundamente honrado de recibir esta confianza. No voy a hacer promesas que no dependan de mí, pero<strong> sí puedo comprometerme a acuerdos, diálogo, mesura, cordura, templanza y probidad\".</strong></p>\n<p >\"Esto recién empieza\", cerró Mayne-Nicholls, reiterando su lema de campaña:<strong> \"Juntos vamos a devolverle el alma a Chile\".</strong></p>\n<p >Mayne-Nicholls, oriundo de Antofagasta, de profesión periodista y con 64 años, fue presidente de la ANFP entre 2007 y 2011, además de tener varios cargos en la FIFA entre 1993 y 2012.</p>\n<p >Además, fue director de la Corporación Santiago 2023, siendo figura clave en los Juegos Panamericanos y Parapanamericanos que se celebraron en Chile.</p>\n<p >También fue vicepresidente de Blanco y Negro bajo el bloque de Aníbal Mosa en 2019, y su último trabajo en Colo Colo fue el proyecto de remodelación del Estadio Monumental.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNZG_LdPfNp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNZG_LdPfNp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Harold Mayne-Nicholls (@maynenicholls)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/dirigentes/harold-mayne-nicholls-reunio-firmas-necesarias-para-ser-candidato/2025-08-15/184533.html","streamUrl":null,"titleText":"Harold Mayne-Nicholls reunió firmas necesarias para ser candidato presidencial","uid":"384c8d95-c3dc-42f2-bc81-004144e73cf4","updateDate":"2025-08-15T22:42:00.000Z"},{"mainText":"<p>El <strong>Equipo ECOH de la Fiscalía</strong> anunció este viernes la <strong>captura de dos personas más</strong> <strong>presuntamente vinculadas al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-tras-secuestro-de-empresario-la-ciudadania-sabe-que-chile/2025-08-08/120409.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">secuestro extorsivo del empresario Rodrigo Cantergiani,</a></strong> ocurrido el pasado 7 de agosto en la comuna capitalina de <strong>Quilicura.</strong></p>\n<p>El fiscal <strong>Jorge Carmona</strong> explicó que <strong>estas aprehensiones se suman a otras dos concretadas el jueves</strong> por personal del OS9 de Carabineros, lo que eleva a <strong>cuatro los nuevos detenidos en las últimas horas. </strong></p>\n<p>\"Todos serán puestos a disposición de la justicia este sábado y <strong>serán imputados, al menos, por el delito de secuestro extorsivo\",</strong> adelantó.</p>\n<p>Cantergiani <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/reconocido-empresario-fue-secuestrado-en-quilicura/2025-08-07/141315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/reconocido-empresario-fue-secuestrado-en-quilicura/2025-08-07/141315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">raptado a las afueras de la empresa Ceroplas</a> por un grupo de sujetos</strong> que lo obligó a subir a un vehículo. Los captores exigieron un millonario rescate y, <strong>tras el pago de 80 millones de pesos, <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-confirmo-liberacion-de-empresario-secuestrado-en-quilicura/2025-08-08/071543.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lo liberaron en la comuna de Puente Alto</a></strong><a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-confirmo-liberacion-de-empresario-secuestrado-en-quilicura/2025-08-08/071543.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> al día siguiente.</a></p>\n<p>En las <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/cuatro-extranjeros-fueron-detenidos-por-secuestro-del-empresario-rodrigo/2025-08-08/102114.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">diligencias iniciales</a> <strong>ya se había <a rel=\"link a una nota relativa 20\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/nuevas-detenciones-por-secuestro-del-empresario-cantergiani/2025-08-11/223429.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">detenido a seis personas</a></strong> <strong>-cuatro hombres y dos mujeres, todos extranjeros,</strong> incluyendo a dos menores de edad- quienes fueron formalizados el miércoles pasado por <strong>secuestro extorsivo, receptación de vehículo y especies, y tenencia de arma de fuego prohibida y municiones.</strong></p>\n<p><strong>Cinco de esos seis sujetos <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/cinco-de-seis-imputados-por-secuestro-de-rodrigo-cantergiani-quedaron/2025-08-13/192040.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fueron enviados a prisión preventiva. </a></strong>El restante quedó bajo <strong>arresto domiciliario nocturno.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-informo-detencion-de-otros-dos-sujetos-por-secuestro-de/2025-08-15/172728.html","streamUrl":null,"titleText":"Fiscalía informó detención de otros dos sujetos por secuestro de empresario en Quilicura","uid":"39f4b0db-b8ce-4fe3-b402-de302d4c7002","updateDate":"2025-08-15T22:27:00.000Z"}]
