[{"mainText":"<p>Este martes, el tenista nacional<strong> Nicolás Jarry (58° del ránking ATP)</strong> conoció a su oponente para los octavos de final en el ATP 250 de Bucarest después de que el <strong>australiano Christopher O'Connell (87°)</strong> triunfase ante el serbio Dusan Lajovic (109°).</p>\n<p>El oceánico dio muestra de su categoría ante el europeo con un sólido<strong> 4-6 y 3-6</strong>, lo que le permitió citarse con la raqueta criolla, <strong><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2xvesk3v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quien salió del top 50 del ATP tras perder 200 puntos</a></strong> y retroceder en 11 puestos.</p>\n<p>No obstante, su rol como cuarto preclasificado le permitió quedar libre en la primera jornada del certamen que se realiza en Rumania, metiéndose de lleno en los octavos de final.</p>\n<p>Ahora, Jarry tendrá que aguardar hasta la madrugada del <strong>jueves 3 de abril, no antes de las 04:00 horas (07:00 GMT)</strong>, para medirse a O'Connell.</p>\n<p>El ganador se medirá ante el vencedor entre el húngaro <strong>Marton Fucsovics (90°)</strong> y el argentino Mariano <strong>Navone (61°).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-se-cito-con-christopher-o-connell-en-los-octavos-del-atp/2025-04-01/163450.html","streamUrl":null,"titleText":"Nicolás Jarry se citó con Christopher O'Connell en los octavos del ATP de Bucarest","uid":"a0b8d53b-d7f1-4a6a-a8e2-b0c87abb7ecd","updateDate":"2025-04-01T20:10:00.000Z"},{"mainText":"<p>Este martes se dio a conocer que<strong> Claudio Borghi se sumó a nuevo canal deportivo</strong> para continuar desarrollándose dentro del mundo de las comunicaciones.</p>\n<p>Así lo dejó saber la cadena televisiva en redes sociales. \"El '<strong>Bichi' Borghi</strong> se pone la camiseta de <em><strong>ESPN Chile</strong> </em>para aportar su mirada única y toda su experiencia como campeón del mundo. Un nuevo capítulo en su extensa carrera\", publicó el medio.</p>\n<p>La llegada del campeón del mundo con la selección se da tras su partida de TNT Sports y luego de ser anunciado en un<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/claudio-borghi-regreso-a-argentinos-juniors-con-un-nuevo-cargo-tecnico/2025-03-03/124320.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> cargo técnico en Argentinos Juniors.</a></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🎤 ¡Crack dentro y fuera de la cancha! 🇨🇱⚽<br />\n\n<br />\n\nEl Bichi Borghi se pone la camiseta de <a href=\"https://twitter.com/hashtag/ESPNChile?src=hash&ref_src=twsrc%5Etfw\">#ESPNChile</a> para aportar su mirada única y toda su experiencia como campeón del mundo. Un nuevo capítulo en su extensa carrera, ahora en la pantalla de ESPN. 🔥📺 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/7qHboKkLHA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7qHboKkLHA</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1907113227756122603?ref_src=twsrc%5Etfw\">April 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-borghi/claudio-borghi-se-unio-a-un-nuevo-canal-televisivo-en-chile/2025-04-01/164746.html","streamUrl":null,"titleText":"Claudio Borghi se unió a un nuevo canal televisivo en Chile","uid":"89a90d36-6170-42de-a84e-98d515a3acd7","updateDate":"2025-04-01T19:57:00.000Z"},{"mainText":"<p>Diversas reacciones internacionales generó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/taiwan/china-lanzo-maniobras-militares-en-torno-a-taiwan-como-seria/2025-04-01/004622.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>nueva oleada de maniobras militares de China </strong>en pos de enviar una <strong>\"seria advertencia a las fuerzas separatistas\"</strong> <strong>de Taiwán</strong></a>; ejercicios que, en opinión de Taipéi, representan un \"desafío abierto al orden internacional y socavan la estabilidad regional\".</p>\n<p>Estas maniobras, en las que <strong>participan las cuatro ramas de las fuerzas armadas chinas</strong>, junto a embarcaciones de su Guardia Costera, comenzaron a primera hora de la mañana con <strong>decenas de aviones y barcos de guerra aproximándose a la isla \"desde múltiples direcciones\"</strong>.</p>\n<p>\"Estos ejercicios se centran principalmente en patrullas de preparación para el combate marítimo-aéreo, ataques a objetivos marítimos y terrestres, y bloqueos en zonas clave y rutas marítimas para poner a prueba la capacidad de operaciones conjuntas de nuestras tropas\", detalló el <strong>Comando del Teatro Oriental de Operaciones del Ejército chino</strong>, encargado de las actividades militares en torno a Taiwán.</p>\n<p>El <strong>presidente taiwanés, William Lai -</strong>tachado de \"independentista\" y <strong>\"alborotador\"</strong> por Pekín-, ordenó a los departamentos de seguridad nacional y defensa que respondieran \"de forma rigurosa\" a estos ejercicios, aseveró la <strong>portavoz presidencial Karen Kuo</strong>, quien denunció las \"acciones unilaterales\" de China.</p>\n<p>\"La Oficina Presidencial condena enérgicamente este comportamiento.<strong> Mantener la paz y la estabilidad regionales es una responsabilidad compartida por ambos lados del estrecho de Taiwán</strong>\", manifestó la vocera, subrayando que \"la determinación de Taiwán de salvaguardar la paz y la estabilidad\" en la zona \"no ha cambiado\".</p>\n<h2><span ><em><strong>Las primeras maniobras a gran escala de 2025</strong></em></span></h2>\n<p>Durante la primera jornada de estos ejercicios (que <strong>no tienen nombre oficial ni fecha prevista de finalización)</strong>, China envió <strong>71 aeronaves, 21 buques de guerra y cuatro embarcaciones de la Guardia Costera a los alrededores de Taiwán</strong>, en línea con las últimas dos maniobras a gran escala en torno a la isla, celebradas en mayo y octubre del año pasado.</p>\n<p>En una rueda de prensa, el <strong>teniente general Hsieh Jih-sheng, subdirector de Inteligencia del MDN</strong>, explicó que el grupo de combate del portaaviones chino Shandong se encuentra actualmente 220 millas náuticas (unos 407 kilómetros) al sureste de Taiwán, llevando a cabo operaciones con otras 13 embarcaciones situadas en el Estrecho.</p>\n<p>Del total de aeronaves -entre las que se encuentran cazas de combate, bombarderos, helicópteros y drones-, 36 ingresaron en la autoproclamada Zona de Identificación de Defensa Aérea (ADIZ) taiwanesa y otras 14 sobrevolaron el Pacífico Occidental entre las 07:21 y las 15:30 horas locales.</p>\n<p>Desde Pekín, el <strong>experto en asuntos militares Zhang Junshe</strong>, citado por el medio local <em>The Paper</em>, manifestó que las maniobras chinas siguen una <strong>estrategia de \"bloqueo y sellado de áreas y vías clave\"</strong>, con el fin de \"impedir la fuga de los 'separatistas' mediante las rutas aéreas y marítimas del este de la isla\".</p>\n<p>Además, la táctica prevé \"<strong>evitar que dichas fuerzas accedan a asistencia militar externa, bloqueando la entrada de armamento extranjero</strong>\", en referencia a la ayuda que pudiese proporcionar el principal proveedor de armas de Taiwán, Estados Unidos, que podría defenderla a la isla en caso de conflicto con Pekín.</p>\n<h2><span ><em><strong>Un \"castigo\" al \"secesionismo\" taiwanés</strong></em></span></h2>\n<p>Poco después del inicio de estas maniobras, la <strong>portavoz de la Oficina de Asuntos de Taiwán del Consejo de Estado (Ejecutivo chino) Zhu Fenglian</strong> aseguró que estas constituían un \"firme castigo\" por las \"flagrantes provocaciones\" de William Lai y una \"seria advertencia\" a las \"fuerzas separatistas que intentan socavar la paz\".</p>\n<p>\"<strong>La 'independencia' de Taiwán significa la guerra y buscarla implica empujar al pueblo taiwanés a una situación peligrosa</strong>\", advirtió la vocera.</p>\n<p>Estos ejercicios tienen lugar dos semanas y media después de que el presidente taiwanés pronunciara uno de sus discursos más duros contra China, anunciando 17 medidas, entre ellas la reinstauración de los tribunales militares y la revisión estricta de las visitas de ciudadanos chinos a Taiwán, para contrarrestar la campaña de \"infiltración\" de Pekín en este territorio.</p>\n<p>El mandatario isleño también catalogó por primera vez a China como una \"fuerza externa hostil\", lo que fue interpretado por algunos analistas como un cambio en las políticas defendidas por su antecesora, Tsai Ing-wen (2016-2024), y como un intento de modificar el estatus jurídico de Taiwán, una isla gobernada de forma autónoma desde 1949 bajo el nombre de la República de China.</p>\n<h2><span ><em><strong>Unión Europea llamó a la moderación</strong></em></span></h2>\n<p>La <strong>Unión Europea</strong> (UE) reaccionó pidiendo \"a todas las partes a que actúen con moderación y eviten cualquier acción que pueda agravar aún más las tensiones, que deben resolverse mediante el diálogo a través del estrecho\".</p>\n<p>\"<strong>La paz y la estabilidad en el estrecho de Taiwán tienen una importancia estratégica para la seguridad y la prosperidad regionales y mundiales</strong>\", dijo en un comunicado una portavoz de la <strong>alta representante de la UE para Asuntos Exteriores y Seguridad, Kaja Kallas</strong>.</p>\n<p>Agregó que la UE tiene un interés directo en el mantenimiento del 'statu quo' en el estrecho de Taiwán: \"Nos oponemos a cualquier acción unilateral que cambie el 'statu quo' por la fuerza o la coerción\", recalcó.</p>\n<h2><span ><em><strong>Casa Blanca condenó maniobras</strong></em></span></h2>\n<p>En tanto, la <strong>Casa Blanca</strong> condenó las acciones y aseguró que el presidente <strong>Donald Trump quiere \"mantener la paz\".</strong></p>\n<p>\"El presidente insistió en la importancia de mantener la paz en el estrecho de Taiwán, promoviendo la resolución pacífica de los problemas y reiterando nuestra oposición a cualquier intento unilateral de cambiar el status quo por la fuerza o la coerción\", dijo en una rueda de prensa la <strong>portavoz de la Casa Blanca, Karoline Leavitt</strong>.</p>\n<p>Taiwán se gobierna de forma autónoma desde 1949 bajo el nombre de la <strong>República de</strong> China y cuenta con unas Fuerzas Armadas y un sistema político, económico y social diferente al chino.</p>\n<p>Sin embargo, Pekín siempre ha visto a Taiwán como una \"parte inalienable\" del territorio chino y no ha descartado el uso de la fuerza para concretar la \"reunificación\" de la isla y el continente, uno de los objetivos trazados por el presidente chino, <strong>Xi Jinping</strong>, tras su llegada al poder en 2012.</p>\n<p>Aunque tradicionalmente ha estado enfrentada con China, más aún desde que el republicano volvió al poder y recrudeció la guerra comercial con el gigante asiático, <strong>Estados Unidos no reconoce oficialmente la independencia de Taiwán</strong>.</p>\n<p>Sin embargo, es el principal abastecedor de apoyo militar y económico de Taiwán. </p>\n<p>Trump nunca se ha implicado en público con ayudar a la isla, de hecho, hace un mes evitó comprometerse a prevenir una invasión por parte de China.</p>\n<p>Aun así, recientemente, el Departamento de Estado modificó su página web y eliminó una frase que decía que Estados Unidos no apoya la independencia de la isla, un gesto que fue repudiado por Pekín.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/ue-y-eeuu-piden-prudencia-ante-maniobras-militares-chinas-en-torno-a/2025-04-01/163202.html","streamUrl":null,"titleText":"UE y EEUU piden prudencia ante maniobras militares chinas en torno a Taiwán","uid":"504264a4-91a3-42bc-8d18-1eaa36b92440","updateDate":"2025-04-01T19:35:00.000Z"},{"mainText":"<p >La fiscal general de EE.UU., <strong>Pamela Bondi,</strong> comunicó este martes que <strong>ordenó a los fiscales federales solicitar la pena de muerte para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/quien-es-luigi-mangione-donde-ver-el-documental-del-supuesto/2025-02-15/124455.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Luigi Mangione,</a></strong> el presunto asesino del director ejecutivo de UnitedHealthcare, <strong>Brian Thompson.</strong></p>\n<p >\"Tras una cuidadosa consideración, he ordenado a los fiscales federales que <strong>soliciten la pena de muerte en este caso,</strong> mientras implementamos la agenda del presidente Trump para detener los delitos violentos y hacer que <strong>Estados Unidos vuelva a ser seguro\",</strong> declara Bondi en el comunicado.</p>\n<p >La fiscal general indica que <strong>se trata de un \"asesinato premeditado y a sangre fría\"</strong> de Brian Thompson, al que califica de <strong>hombre inocente y padre de dos niños pequeños,</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/luigi-mangione-contrato-a-asesor-de-harvey-weinstein/2025-01-02/180006.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"a manos de Luigi Mangione\".</a></p>\n<p >Bondi asegura que el asesinato fue <strong>\"un acto de violencia política\"</strong> y que, según las alegaciones, Mangione <strong>\"acosó y asesinó</strong> al ejecutivo de UnitedHealthcare, Brian Thompson, el 4 de diciembre de 2024\".</p>\n<p >\"Las acciones de Mangione implicaron una <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/manifiesto-anti-empresarial-de-luigi-mangione-dio-nuevo-golpe-a/2024-12-11/174022.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">planificación y premeditación considerables,</a> y dado que el asesinato tuvo lugar en público, con transeúntes cerca, <strong>podría haber supuesto un grave riesgo de muerte para otras personas\",</strong> concluye.</p>\n<p >En <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/en-nueva-york-luigi-mangione-fue-formalizado-por-asesinato-armas-y-acoso/2024-12-19/235604.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el estado de Nueva York,</a> no se ha llevado a cabo ninguna ejecución desde la de <strong>Eddie Mays</strong> en 1963, aunque hubo <strong>presos en el corredor de la muerte hasta 2007,</strong> según el Centro de Información de la Pena de Muerte en EE.UU.</p>\n<h2 ><span ><em><strong>Mangione se enfrenta, en paralelo, a otros dos procesos estatales</strong></em></span></h2>\n<p >Estos cargos federales de asesinato son los que podrían acarrearle al acusado la pena de muerte, aunque también se enfrenta a <strong>otros dos procesos judiciales,</strong> uno a nivel estatal en Nueva York por un posible <strong>acto de terrorismo</strong> y otro en Pensilvania.</p>\n<p >La fiscalía ha declarado que<strong> ambos casos se tramitarán en paralelo.</strong> Aunque se espera que los cargos estatales se juzguen primero, no está claro si las declaraciones de Bondi afectarán al orden de los procesos judiciales.</p>\n<p >Mangione se ha declarado, por el momento, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/luigi-mangione-es-acusado-de-asesinato-en-primer-grado-por-matar-al-ceo/2024-12-17/205456.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>no culpable de los cargos estatales</strong></a> y actualmente se encuentra recluido en el <strong>Centro de Detención Metropolitano de Brooklyn</strong> (Nueva York).</p>\n<p >El presunto asesino, de 26 años, está acusado de matar a Thompson el pasado 4 de diciembre <strong>en pleno corazón de Manhattan,</strong> tras lo que protagonizó una <strong>fuga de tintes cinematográficos</strong> y, cinco días después, <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-detienen-a-sospechoso-de-asesinar-a-alto-ejecutivo-de-seguros/2024-12-09/164522.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue arrestado por la policía en un McDonald's de Altoona (Pensilvania).</a></p>\n<p >El caso de Mangione ha generado gran interés en Estados Unidos, donde <strong>muchos consideran al joven <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/rico-privilegiado-posible-asesino-y-fenomeno-de-internet-luigi-mangione/2024-12-10/173833.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un héroe</a></strong><a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/rico-privilegiado-posible-asesino-y-fenomeno-de-internet-luigi-mangione/2024-12-10/173833.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> que ha hecho frente al negocio de las aseguradoras privadas,</a> hasta el punto en que <strong>una iniciativa que reúne fondos para pagar su defensa</strong> ha recaudado ya más de 700.000 dólares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/fiscalia-estadounidense-solicitara-pena-de-muerte-para-luigi-mangione/2025-04-01/160659.html","streamUrl":null,"titleText":"Fiscalía estadounidense solicitará pena de muerte para Luigi Mangione","uid":"499f910b-0568-4406-9246-adcc96857df0","updateDate":"2025-04-01T19:17:00.000Z"},{"mainText":"<p>Tras revelar hace unas semanas que fue diagnosticada con cáncer de mama triple negativo,<strong> Karla Melo ha ido actualizando su estado de salud</strong> en sus redes sociales.</p>\n<p>A través de un posteo de Instagram, la actriz <strong>reflexionó sobre su primer mes de quimioterapia</strong>, sincerándose acerca de los cambios físicos y emocionales que ha experimentado durante el tratamiento. </p>\n<p>\"Se fue Marzo y con el mes dejo todos mis miedos y mi pelo! <strong>Atrás quedan los temores de ¿cómo será la quimioterapia?</strong> Ya llevo dos y estoy muy bien!\", partió diciendo la intérprete, quien <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/karla-melo-confirma-reconciliacion-con-expareja-se-raparon-juntos-tras/2025-03-24/180028.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decidió raparse</a> hace unos días. </p>\n<p>Bajo esta línea, la también cantante admitió que<strong> \"se sintió la bomba atómica</strong> en el cuerpo pero con las terapias integrativas, alimentación y AMOR, cada vez me siento yo misma más rápido\".</p>\n<p>\"Gracias vida, gracias amores, gracias universo por esta oportunidad de sanacion SE VIENEN COSAS HERMOSAS QUE ESTA NUEVA EXPERIENCIA ME ESTÁ INVITANDO A HACER...\", sentenció Melo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DH4e2pbvGvl/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH4e2pbvGvl/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Karla Melo (@karla_melo_)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/una-bomba-atomica-karla-melo-actualiza-su-estado-tras-primer-mes-de/2025-04-01/155359.html","streamUrl":null,"titleText":"\"Una bomba atómica\": Karla Melo actualiza su estado tras primer mes de tratamiento contra el cáncer","uid":"f3cc9adc-52d8-4b62-9184-4cf622625311","updateDate":"2025-04-01T18:55:00.000Z"},{"mainText":"<p >La <strong>jueza Viviana García se inhabilitó del magistrado</strong> que llevará a cabo el juicio del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-se-suspendio-preparacion-de-juicio-oral-en-contra-de/2025-02-17/083627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>caso manicure </strong></a>-arista del caso convenios en la Región de La Araucanía-, debido a que <strong>tiene un familiar vinculado a la delegación presidencial.</strong></p>\n<p >La causa imputa a <strong>siete funcionarios públicos </strong>-entre ellos, el diputado desaforado<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/caso-convenios-diputado-ojeda-arriesga-19-anos-de-carcel-por-fraude-al/2025-02-13/115142.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Mauricio Ojeda-</strong></a> un <strong>traspaso malicioso de más de 730 millones de pesos</strong> a las fundaciones <strong>Folab</strong> y <strong>Educc, </strong>por parte de instituciones del Estado.</p>\n<p >En este contexto, se tomó en cuenta la reparación formulada por el Consejo de Defensa del Estado <strong>(CDE)</strong> -uno de los querellantes en la causa-, por lo que los intervinientes esperan que <strong>este miércoles se cambie de magistrado para no interrumpir el proceso.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/caso-manicure-jueza-se-inhabilito-por-tener-familiar-vinculado-a-la/2025-04-01/155126.html","streamUrl":null,"titleText":"Caso Manicure: Jueza se inhabilitó por tener familiar vinculado a la delegación presidencial","uid":"6e3324ce-e7bb-4656-88b5-f54bfe4143c9","updateDate":"2025-04-01T18:51:00.000Z"},{"mainText":"<p>Este martes comienza la <strong>Copa Libertadores</strong> y <strong>Sudamericana</strong>, y junto con ello <strong>Conmebol anunció que va a comenzar a regir</strong> la nueva regla de los <strong>ocho segundos para los porteros por la cual se busca evitar que los arqueros hagan tiempo.</strong></p>\n<p>A través de un <a rel=\"link a una nota absoluta 1\" href=\"https://www.conmebol.com/noticias/cambios-de-reglas-2025-26-torneos-conmebol/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comunicado publicado en sus redes sociales</a>, la entidad indicó que los \"<strong>porteros podrán retener el balón durante un máximo de ocho segundos</strong>. Si exceden este tiempo, <strong>se les sancionará con un saque de esquina</strong> a favor del <strong>equipo contrario</strong>\".</p>\n<p>En la nota se añadió que \"esta nueva norma busca <strong>agilizar el juego</strong> y <strong>evitar retrasos innecesarios</strong>\".</p>\n<p>En el documento también se explicó que para que los arqueros estén al tanto de los segundos que tienen \"el árbitro <strong>levantará la mano para iniciar una cuenta regresiva</strong> de <strong>cinco segundos</strong> antes de que el balón deba ser lanzado\".</p>\n<p>Esta modificación es a la <strong>Regla 12</strong> referente a <strong>las faltas y conducta incorrecta</strong>, con el objetivo de <strong>reducir las pérdidas de tiempo</strong> por parte de los porteros.</p>\n<p>Los cambios en las <strong>Reglas del Juego</strong> fueron aprobadas en la <strong>139º Asamblea General Anual</strong> del <strong>The International Football Association Board</strong> (IFAB), celebrada el pasado <strong>1 de marzo</strong> de 2025.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Estas nuevas reglas serán aplicadas desde el 01/04/2025 en todos los torneos organizados por la CONMEBOL ✍️<a href=\"https://twitter.com/hashtag/CreeEnGrande?src=hash&ref_src=twsrc%5Etfw\">#CreeEnGrande</a></p>\n— CONMEBOL.com (@CONMEBOL) <a href=\"https://twitter.com/CONMEBOL/status/1907077686221996508?ref_src=twsrc%5Etfw\">April 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/reglas/atentos-los-arqueros-conmebol-anuncio-nueva-regla-para-libertadores-y/2025-04-01/153526.html","streamUrl":null,"titleText":"¡Atentos los arqueros! Conmebol anunció nueva regla para Libertadores y Sudamericana","uid":"5d18cf2a-7c2c-404d-b228-1c308f33bbd9","updateDate":"2025-04-01T18:50:00.000Z"},{"mainText":"<p>El entrenador argentino<strong> de Universidad de Chile, Gustavo Álvarez</strong>dio una extensa conferencia de prensa este martes en la antesala del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/-cuando-y-donde-ver-el-debut-de-la-u-ante-botafogo-en-la-copa-libertadores-/2025-03-30/194410.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debut por Copa Libertadores</a>, donde sus pupilos enfrentarán al vigente campeón de la competición, <strong>Botafogo</strong>.</p>\n<p>\"Jugar la Copa Libertadores no es un premio, es un <strong>derecho</strong>. <strong>Jugamos contra los mejores porque estamos entre los mejores del continente.</strong> Sé de la responsabilidad de representar al club, así que lo afrontaremos con la intención de <strong>ganarlo</strong>\", aseguró.</p>\n<p>En la misma línea, Alvarez mencionó que \"jugamos contra el vigente campeón, de los cuales está alineando<strong> ocho futbolistas que estuvieron en la final</strong>. Siempre los presupuestos se equiparán con <strong>trabajo, esfuerzo, funcionamiento y disciplina</strong>\".</p>\n<p>\"<strong>El equipo llega bien.</strong> Estamos (en el Campeonato) en una racha que<strong> normalmente sacábamos más puntos</strong>, pero si voy al funcionamiento estuvo el condicionante de la expulsión. No creo que haya muchos partidos con<strong> siete situaciones para un equipo y que este pierda</strong>\", añadió.</p>\n<p>Finalmente, el DT argentino cerró diciendo que \"en mi carrera, es un desafío más. Son <strong>oportunidades que la vida va poniendo en función de las capacidades</strong>. Lo emocional, siempre <strong>es necesario cuando se utilice a favor</strong>, sabiendo cual es el límite\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-y-el-debut-en-libertadores-jugamos-contra-los-mejores-porque/2025-04-01/154140.html","streamUrl":null,"titleText":"Alvarez y el debut en Libertadores: Jugamos contra los mejores porque estamos entre los mejores","uid":"59e1d7a4-c505-4d81-96c7-38dbdf86a23e","updateDate":"2025-04-01T18:37:00.000Z"},{"mainText":"<p>En el Noveno Juzgado de Garantía de Santiago se realiza este martes la audiencia de reformalización de la exalcaldesa de Maipú <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/romina-saez-detalla-estado-de-cathy-barriga-en-la-carcel-llena-de/2025-03-17/212042.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Cathy Barriga</strong></a>, imputada por delitos de fraude al fisco, mientras su defensa espera que retorne al arresto domiciliario.</p>\n<p>En la instancia se revelaron <strong>nuevos antecedentes</strong> y se verán tres procedimientos abreviados de los imputados en la misma causa: <strong>Ana María Cortés, Andrea Díaz Troncoso y Luis Japaz</strong></p>\n<p>El abogado defensor de Barriga, <strong>Cristóbal Bonacic</strong>, afirmó antes de ingresar a la Sala que \"<strong>no hay nuevos antecedentes. </strong>Lo que aquí se relaciona (expone) el día de hoy en la reformalización es simplemente una nueva redacción de los hechos que se le imputan. Y el contenido de los mismos solamente voy a poder saberlos después de la audiencia\".</p>\n<p>\"Lamentablemente en esta causa existe mucha <strong>información que es derechamente falsa</strong>; el tema de la guardería es falso, así como también se indicó que se contrató a personas para cuidar al niño con cargos municipales, también es falso\", y reparó en que \"el viaje de España no forma parte de la carpeta de investigación, no es algo que se le esté imputando a mi representada\".</p>\n<p>En tanto, el tribunal extendió el <strong>plazo de investigación en 60 días</strong> y este miércoles se hará una nueva audiencia en la que se <strong>revisarán nuevamente las medidas cautelares de Barriga</strong>, en la que Bonacic espera que retorne al arresto domiciliario.</p>\n<p>Igualmente, la exautoridad comunal deberá enfrentar el <strong>15 de abril</strong> una nueva audiencia, en la que se le imputarán<strong> dos nuevos delitos de malversación de caudales públicos y uno de negociación incompatible.</strong></p>\n<h2><em><strong>\"Mano derecha\" de Barriga es condenado por fraude al fisco</strong></em></h2>\n<p><strong>Luis Japaz</strong>, ondontólogo de profesión, quien fue el coordinador de la alcaldía y parte del círculo cercano de Barriga cuando estuvo al mando de la Municipalidad de Maipú, fue condenado este martes como <strong>autor del delito de fraude al fisco</strong>.</p>\n<p>Tras un procedimiento abreviado, acordado con la Fiscalía Metropolitana Oriente, Japaz <strong>reconoció los hechos</strong> y accedió a una <strong>pena sustitutiva de libertad vigilada intensiva</strong> que deberá cumplir por tres años, además del pago de u<strong>na multa de 100 UTM</strong> (alrededor de 6.800.000 de pesos) y la<strong> inhabilitación para ejercer cargos públicos.</strong></p>\n<p>Asimismo, otra imputada,<strong> María Isabel Palma,</strong> accedió a un procedimiento abreviado y fue condenada por el d<strong>elito de falsificación de instrumentos públicos</strong> en carácter reiterado en calida de autor.</p>\n<p>En tanto, la Fiscalía reconoció respecto a ambos irreprochable conducta anterior y colaboración sustancial para el proceso investigativo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-es-reformalizada-y-su-defensa-aspira-a-un-arresto/2025-04-01/151402.html","streamUrl":null,"titleText":"Cathy Barriga es reformalizada y su defensa aspira a un arresto domiciliario","uid":"62baf9fa-5b77-4ce9-b8b0-247936cf6135","updateDate":"2025-04-01T18:36:00.000Z"},{"mainText":"<p >El magnate tecnológico y mano derecha de la Administración de Donald Trump, <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/manifestaciones-en-europa-piden-boicotear-los-autos-tesla-de-elon-musk/2025-03-29/165849.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Elon Musk,</a> recuperó tres años después el título de la persona más rica del planeta</strong> en el curso pasado gracias a una fortuna que asciende a <strong>342.000 millones de dólares,</strong> según la <strong>Lista Forbes 2025</strong> publicada este martes.</p>\n<p >A continuación de Musk aparecen <strong>Mark Zuckerberg, con 216.000 millones</strong> de dólares; <strong>Jeff Bezos, con un su patrimonio neto de 215.000 millones</strong> de dólares; <strong>Larry Ellison</strong> -cofundador y exdirector ejecutivo de Oracle- con <strong>192.000 millones</strong> de dólares, y en quinto lugar figura<strong> Bernard Arnault,</strong> que lideró el listado en 2023 y 2024, con <strong>178.000 millones</strong> de dólares.</p>\n<p >\"La riqueza ha aumentado este año como nunca antes se había visto. En la lista de este año figuran <strong>3.028 multimillonarios,</strong> el mayor número desde la creación de la lista en 1987\", resaltó la revista especializad en un comunicado.</p>\n<p >Completan la segunda mitad del top 10: <strong>Warren Bufett,</strong> con 154.000 millones; los <strong>cofundadores de Google</strong> <strong>Larry Page,</strong> 144.000 millones, y <strong>Sergey Brin,</strong> 138.000 millones; el empresario textil español <strong>Amancio Ortega,</strong> 124.000 millones, y el <strong>exdirector ejecutivo de Microsoft Steve Ballmer,</strong> 118.000 millones.</p>\n<p >Se trata de la 39 edición de la Lista Forbes cuyos protagonistas acumulan este año un <strong>patrimonio total de 16,1 billones de dólares,</strong> un registro histórico para esta clasificación.</p>\n<p >\"Un récord de <strong>15 personas en todo el mundo tienen ahora fortunas de 12 cifras,</strong> frente a 14 el año pasado y cero en 2017\", agregó Forbes en su comunicado.</p>\n<h2 ><span ><em><strong>El patrimonio de Musk creció un 75%</strong></em></span></h2>\n<p >En el caso de Musk, que ha visto <strong>aumentar su patrimonio un 75%</strong> en el último curso, su ascenso al primer lugar se debe a \"las nuevas grandes <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/musk-incorpora-x-a-su-empresa-xai-para-combinar-datos-y-recursos/2025-03-28/201426.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">valoraciones de xAI</a> y SpaceX, y una subida de 12 meses en las acciones de Tesla,</strong> a pesar de la reciente venta masiva\".</p>\n<p >El consejero delegado de SpaceX, director general de Tesla y propietario único de X es <strong>la primera persona que alcanza la marca de los 300.000 millones de dólares</strong> de riqueza, superada con creces hasta su récord de 342.000 millones.</p>\n<h2 ><span ><em><strong>Trump y su liderazgo como \"multimillonario jefe\"</strong></em></span></h2>\n<p >Por su parte, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-critica-el-boicot-contra-musk-y-dice-que-comprara-un-tesla/2025-03-11/104739.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el presidente de EE.UU., </a><strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-critica-el-boicot-contra-musk-y-dice-que-comprara-un-tesla/2025-03-11/104739.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Donald Trump,</a> ha duplicado con creces su patrimonio neto,</strong> estimado en <strong>5.100 millones de dólares,</strong> gracias a sus acciones de Trump Media & Technology Group y -de acuerdo a Forbes- a las grandes entradas de efectivo procedentes de sus recientes empresas de criptomonedas.</p>\n<p >\"Donald Trump<strong> tomó posesión (de nuevo) como multimillonario jefe en enero.</strong> Esta vez, está dando a la clase multimillonaria más control sobre el gobierno que nunca. Su mano derecha es la persona más rica del planeta. <strong>Su Administración incluye al menos diez multimillonarios y cónyuges multimillonarios\",</strong> resaltó <strong>Chase Peterson-Withorn,</strong> editor jefe de Forbes, en un artículo tras la publicación del compendio.</p>\n<p >En la clasificación de 2025 figuran <strong>288 recién llegados,</strong> entre ellos el músico <strong>Bruce Springsteen;</strong> el fundador de <strong>Chipotle, Steve Ells;</strong> el consejero delegado de Alphabet/Google, <strong>Sundar Pichai;</strong> el actor y exgobernador de California <strong>Arnold Schwarzenegger,</strong> y el cofundador de Scale AI <strong>Alexandr Wang,</strong> <strong>el multimillonario más joven del mundo con 28 años.</strong></p>\n<p >A nivel mundial, <strong>Estados Unidos es el país con más multimillonarios, con 902</strong> en la lista, por un valor total de 6,75 billones de dólares; <a href=\"/noticias/corporativo/efecto-china/efecto-china-noticias/padre-de-tiktok-es-el-hombre-mas-rico-de-china/2025-03-27/142539.html?=efectochina\">le siguen </a><strong><a href=\"/noticias/corporativo/efecto-china/efecto-china-noticias/padre-de-tiktok-es-el-hombre-mas-rico-de-china/2025-03-27/142539.html?=efectochina\">China,</a> con 450 multimillonarios, e India, con 205.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elon-musk-vuelve-a-ser-la-persona-mas-rica-del-mundo/2025-04-01/151002.html","streamUrl":null,"titleText":"Elon Musk vuelve a ser la persona más rica del mundo","uid":"67b6121f-0442-4a2c-8f62-97f859b3be08","updateDate":"2025-04-01T18:29:00.000Z"},{"mainText":"<p>Una nueva polémica se formó en torno a la imagen de<strong> Luciano Pons</strong>, delantero argentino que tuvo un discreto paso por<strong> Universidad de Chile</strong> la temporada 2024, ya que el ahora jugador de Bucaramanga desató la <strong>furia de los hinchas azules</strong> al responder un comentario en <strong>Instagram</strong>.</p>\n<p>En la previa del choque de Colo Colo y Atlético Bucaramanga, actual equipo del ariete, un usuario le escribió:<strong> \"Grande Pons, gracias a ti Colo Colo salió campeón\"</strong>. Ante esto, el futbolista de 34 años respondió con una serie de emojis riendo.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250401/imag/foto_0000000720250401150859.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>La conversación no tardó en hacerse viral y, a los pocos minutos, la cuenta se llenó de críticas e insultos que Pons fue respondiendo por separado, dejando varias frases como: <strong>\"Me rio porque son 'cansones', todo el tiempo vienen acá a tirarme mierda a mí\".</strong></p>\n<p>\"Hace cuatro fechas que no ganan <strong>y el culpable sigo siendo yo.</strong> No me rio de la U ni de mis ex compañeros, porque<strong> quiero que les vaya bien</strong>, pero tampoco voy a dejar insultar a mi señora o mi hijo que en este mundo del fútbol no tienen nada que ver\", cerró.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250401/imag/foto_0000000820250401150859.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p><em><strong>R</strong></em><em><strong>evisa más de los comentarios rescatados a continuación:</strong></em></p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250401/imag/foto_0000000620250401150859.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250401/imag/foto_0000000520250401150859.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</p>\n<p><img alt=\"fotocontent_15\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250401/imag/foto_0000000420250401150859.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"15\"></img>\n</p>\n<p><img alt=\"fotocontent_21\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250401/imag/foto_0000000120250401150859.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"21\"></img>\n</p>\n<p><img alt=\"fotocontent_28\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250401/imag/foto_0000000320250401150859.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"28\"></img>\n</p>\n<p><img alt=\"fotocontent_36\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250401/imag/foto_0000000420250401150859.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"36\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/luciano-pons-se-enredo-en-redes-sociales-con-hinchas-de-la-u-me-rio/2025-04-01/150859.html","streamUrl":null,"titleText":"Luciano Pons se enredó en redes sociales con hinchas de la U: Me río porque ya son \"cansones\"","uid":"9e458319-58cd-42dc-ab59-3af8804439ed","updateDate":"2025-04-01T18:04:00.000Z"},{"mainText":"<p>A excepción de la medicación prescripta,<strong> Diego Armando Maradona no tenía alcohol ni drogas en la sangre al momento de su fallecimiento, según reveló uno de los peritos toxicológicos</strong> que declararon este martes en el juicio que busca esclarecer si siete profesionales de la salud son culpables de la muerte del astro argentino del fútbol.</p>\n<p>Ezequiel Ventosi, uno de los peritos toxicológicos de la policía científica,<strong> reveló ante el Tribunal en lo Criminal N°3 de San Isidro, en las afueras de Buenos Aires, que en el cuerpo de Maradona no se detectó alcohol, cocaína, marihuana, éxtasis,</strong> ni ninguna otra droga, a excepción de los medicamentos prescriptos por la psiquiatra Agustina Cosachov, imputada en esta causa.</p>\n<p>Sí se hallaron medicamentos como <strong>venlafaxina (antidepresivo), levetiracetam (para convulsiones), naltrexona (recetado para tratamientos por abstinencia) y quetiapina (antipsicótico para tratar desórdenes bipolares), entre otros, según reveló el testigo.</strong></p>\n<p>Además, se halló metoclopramida (usado para aliviar náuseas y vómitos) y ranitidina (para el tratamiento de úlceras estomacales y reflujo).</p>\n<p>El doctor Alejandro Vega, médico tanatólogo y especialista en medicina legal, <strong>ratificó que Maradona tenía un corazón con un tamaño \"fuera de lo normal\" y con signos de isquemia, el hígado enfermo con cirrosis en un estadio avanzado y el riñón con daño de larga data.</strong></p>\n<p>La audiencia continúa este martes ante el Tribunal en lo Criminal N°3 de San Isidro, en las afueras de Buenos Aires.</p>\n<p>Son juzgados en este proceso el neurocirujano Leopoldo Luque, la psiquiatra Agustina Cosachov, el psicoanalista Carlos Díaz, la doctora y coordinadora de la empresa Swiss Medical, Nancy Forlini, el médico Pedro Di Spagna, el coordinador de enfermeros Mariano Perroni y el enfermero Ricardo Almirón.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/perito-aseguro-que-maradona-no-tenia-alcohol-ni-drogas-en-la-sangre-al/2025-04-01/145452.html","streamUrl":null,"titleText":"Perito aseguró que Maradona no tenía alcohol ni drogas en la sangre al momento de su muerte","uid":"4844b051-fc2e-469b-85e6-7a35f4650b6c","updateDate":"2025-04-01T17:54:00.000Z"}]
