[{"mainText":"<p >El meteorólogo <strong>Elio Brufor</strong>, del Centro Nacional de Análisis de la Dirección Meteorológica de Chile (DMC), advirtió este martes en<strong> Cooperativa</strong> que el próximo jueves<strong> las temperaturas llegarán hasta los 36° en las zonas más cálidas de la Región Metropolitana.</strong></p>\n<p >Pese a que en esta jornada la capital amaneció nublada, el <strong>experto reparó en que son nubes de tipo cirrus</strong>, que se encuentran en lo más alto del cielo, y <strong>\"no interfiere en nada en la temperatura y tampoco en los rayos UV\".</strong></p>\n<p >En esa línea, reparó que la nubosidad se acabará esta misma jornada, ya que, desde el miércoles se <strong>despejará el cielo de la zona centra</strong>l y habrá un \"alza en las temperaturas máximas, <strong>estamos esperando para mañana miércoles 31 grados de máxima,</strong> y el día<strong> jueves 34 grados de máxima en Santiago Centro</strong>\".</p>\n<p >\"Cuando hablamos de Santiago es altamente probable que en<strong> la zona norte de la Region Metropolitana,</strong> las comunas que son típicamente más cálidas, <strong>fácilmente podamos llegar a los 35 ó 36 grados</strong>. El jueves va a ser el día más cálido de esta semana\", aclaró.</p>\n<p >Por ello, el experto hizo un llamado a las personas a utilizar bloqueador solar ante las altas temperaturas y pese a la nubosidad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Aviso?src=hash&ref_src=twsrc%5Etfw\">#Aviso</a> A458-2/2024 (actualización): [17/dic 15:16] Altas Temperaturas en zonas desde la región de Coquimbo a la región de O'Higgins <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/1OBipYZ4nP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/1OBipYZ4nP</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/7gQBRkfMsj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7gQBRkfMsj</a></p>\n— MeteoChile (@meteochile_dmc) <a href=\"https://twitter.com/meteochile_dmc/status/1869084156354859306?ref_src=twsrc%5Etfw\">December 17, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/region-metropolitana-alcanzara-facilmente-los-36-grados-este-jueves/2024-12-17/165830.html","streamUrl":null,"titleText":"Región Metropolitana alcanzará \"fácilmente\" los 36 grados este jueves","uid":"47003958-5222-40fd-a91f-99623c3340ca","updateDate":"2024-12-17T20:08:00.000Z"},{"mainText":"<p >El Cuarto Juzgado de Garantía de Santiago acogió este lunes la solicitud de la Fiscalía de Alta Complejidad de Las Condes para <strong>formalizar a ocho ejecutivos de la corredora de bolsa LarrainVial</strong>, por una arista del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-factop-tribunal-revoco-prision-preventiva-de-ariel-sauer-y-rodrigo/2024-12-17/103246.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">denominado caso Factop</a>.</p>\n<p >El <strong>fiscal adjunto Juan Pablo Araya</strong>, quien lleva la causa Factop, abrió una <strong>investigación paralela en torno al Fondo de Capital Estructurado I</strong>, creado y administrado por LarrainVial Activos, que <strong>agrupó parte de las deudas de Antonio Jalaff, del grupo Patio</strong>, consignó <em>La Segunda</em>.</p>\n<p >En ese marco, el ente persecutor pidió formalizar a los<strong> cinco directores de LarrainVial Activos -Andrés Bulnes, Andrea Larraín, José Correa, Sebastián Cereceda y Jaime Oliveira-</strong>; a su <strong>gerente general, Claudio Yáñez</strong>; a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-cascadas-corte-confirmo-anulacion-de-multas-a-larrainvial-y/2024-02-13/212215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Manuel Bulnes, socio y director ejecutivo</strong> de LarrainVial SpA</a>, y a <strong>Felipe Porzio, gerente de finanzas corporativas</strong> de LarrainVial.</p>\n<p ><strong>También enfrentarán a la Justicia Luis Flores</strong>, exgerente general de la desaparecida corredora STF; <strong>Cristián Menichetti</strong>, exgerente de operaciones y fundador del grupo Patio; <strong>los hermanos Álvaro y Antonio Jalaff</strong>, excontroladores y fundadores del grupo Patio, y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fuiste-a-ver-a-un-abogado-filtran-carta-de-daniel-sauer-a-su-esposa/2024-06-04/135301.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Daniel Sauer</strong>, exsocio de las extintas STF y Factop</a>.</p>\n<p ><strong>La audiencia tendrá lugar el lunes 13 de enero, y el Ministerio Público estima que se prolongará por al menos cuatro días</strong>, no sólo por la gran cantidad de implicados, sino porque se expondrán muchos testimonios, comunicaciones de mensajería electrónica y documentos, para acusarlos de los ilícitos de <strong>lavado de activos, estafa, delitos tributarios, administración desleal y uso malicioso de instrumento privado mercantil</strong>.</p>\n<h2><em><span ><strong>El origen de la indagatoria</strong></span></em></h2>\n<p ><strong>En lo que respecta a LarrainVial</strong>, el fiscal Araya indicó al vespertino que sus ejecutivos son investigados por<strong> lavado de activos, delitos tributarios, estafa, administración desleal y vulneraciones a la Ley de Mercado de Valores</strong>, por \"la destinación de parte de los fondos que fueron obtenidos a través de los ilícitos, y que fueron finalmente utilizados en un instrumento que es conocido como el Fondo de Capital Estructurado I\".</p>\n<p ><strong>El fondo, que fue creado en diciembre de 2022, tenía dos series</strong>: la A para los acreedores de Antonio Jalaff que se iban a pagar con su participación en el grupo Patio, y la B para personas que aportaron sus dineros y compraron cuotas que STF salió a vender en el mercado.</p>\n<p >Según el documento de la Fiscalía, <strong>LarrainVial Activos calculó erróneamente que la valorización total de grupo Patio era de 700 millones de dólares</strong>: a los tres meses de lanzado el fondo, el valor de las cuotas cayó un 30%, porque las hermanas Gabriela y Paola Luksic compraron un porcentaje de las acciones de Antonio y Alvaro Jalaff en Patio, con lo cual se redujo la participación del primero, y al conocerse que Patio valía 413 millones de dólares, se desplomaron hasta un 70%.</p>\n<p >A la vez, <strong>los dineros de los aportantes de la serie B fueron usados principalmente para pagar a los acreedores de la serie A</strong>, que resultaron ser empresas relacionadas a los Sauer, a los Jalaff y al grupo Patio.</p>\n<h2><em><span ><strong>Manuel Bulnes en la mira</strong></span></em></h2>\n<p ><em>El Mostrador</em> publicó más temprano que, <strong>de acuerdo con la declaración que Daniel Sauer entregó al fiscal Araya</strong> el 12 de diciembre, \"a mi gusto, <strong>quien ideó este fondo es Manuel Bulnes</strong> (...) fue él quien le dio la orden a (Felipe) Porzio para que estructurara la base del Fondo Capital Estructurado I. El que comercialmente aprueba esto es Manuel Bulnes, teniendo un rol clave en el fondo\".</p>\n<p >Durante su declaración como imputado en esta causa, <strong>Bulnes aseguró que, ante una solicitud de Álvaro Jalaff y Cristián Menichetti para agrupar a los acreedores de Antonio Jalaff, los puso en contacto con Porzio</strong>.</p>\n<p >Citando a una fuente de la Fiscalía Oriente, <em>La Segunda</em> afirma que en la audiencia se exhibirá una serie de <strong>mensajes de WhatsApp que dan cuenta de un \"conocimiento bastante acabado\" de la gente de LarrainVial de lo que estaba pasando</strong>, compartidos en grupos donde participaban Bulnes y los hermanos Jalaff, al igual que Menichetti.</p>\n<h2><em><span ><strong>CMF ya formuló cargos</strong></span></em></h2>\n<p >Cabe recordar que, a fines de octubre, la <strong>Unidad de Investigación de la Comisión por el Mercado Financiero</strong> (CMF) inició un proceso sancionatorio y formuló cargos en contra de LarrainVial Activos, su gerente general, Claudio Yáñez; Álvaro y Antonio Jalaff; Cristián Menichetti; la antigua corredora STF y su exgerente general, Luis Flores, por su <strong>posible participación en \"actuaciones, mecanismos o prácticas engañosas o fraudulentas que indujeron a los inversionistas a adquirir cuotas de la serie B\"</strong> del fondo en cuestión.</p>\n<p >Paralelamente, <strong>la CMF formuló cargos contra los cinco directores de LarrainVial Activos por eventuales infracciones a la Ley Única de Fondos</strong>, y por no velar por el exclusivo interés del fondo y sus partícipes.</p>\n<p >En esa oportunidad, <strong>la corredora indagada descartó</strong> \"<strong>categóricamente haber incurrido en cualquier tipo de incumplimiento</strong> normativo o prácticas como las que esgrime la CMF en su comunicado\".</p>\n<p >En la misma línea, <strong>LarrainVial Activos envió ayer un hecho esencial a la CMF, calificando la formalización anunciada</strong> como una medida \"<strong>carente de fundamento</strong>, considerando que la administradora, sus directores y gerente general han actuado en todo momento con estricto apego a la legislación y normativa vigentes, velando siempre por el mejor interés del Fondo y sus aportantes\".</p>\n<p >Por ende, adelantó que <strong>ejercerá las acciones civiles y penales que correspondan en contra de los hermanos Jalaff, Luis Flores, Cristián Menichetti y Daniel Sauer</strong>, y además de STF, sus directores, accionistas y/o ejecutivos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/formalizaran-a-ocho-ejecutivos-de-larrainvial-por-arista-de-factop/2024-12-17/165734.html","streamUrl":null,"titleText":"Formalizarán a ocho ejecutivos de LarrainVial por arista de Factop","uid":"f55f8e3c-9b9d-4b64-99ef-23723cef92f7","updateDate":"2024-12-17T20:00:00.000Z"},{"mainText":"<p >El expresidente de Bolivia <strong>Evo Morales</strong> (2006-2019) sostuvo este martes que es \"víctima\" de una \"<strong>brutal guerra jurídica\"</strong> por parte del <strong>Gobierno de Luis Arce,</strong> un día después de que la Fiscalía presentase una<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/fiscalia-de-bolivia-pedira-prision-preventiva-para-evo-morales-por-trata/2024-12-17/095109.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> acusación formal en su contra en un caso por presunta trata de personas.</strong></a></p>\n<p >\"Denuncio al mundo que soy víctima de una <strong>brutal guerra jurídica (lawfare)</strong> ejecutada por el Gobierno de Luis Arce que se comprometió a <strong>entregarme como trofeo de guerra a EEUU</strong>\", escribió Morales en la red social X.</p>\n<p >A su juicio, como ocurre con otros \"<strong>presidentes izquierdistas de América Latina</strong>\", las<strong> autoridades \"se inventan delitos\" en su contra</strong> y \"no respetan los principios constitucionales de <strong>presunción de inocencia y debido proceso\"</strong>.</p>\n<p >\"Me condenan y fusilan jurídica, política y mediáticamente. No tienen pruebas, solo consignas y odio desenfrenado\", afirmó Morales.</p>\n<p >El político aseguró que su<strong> único \"delito\" es haber logrado durante su Gobierno una \"economía justa\"</strong> y el<strong> no haber permitido la \"intromisión y abuso del imperio norteamericano\".</strong></p>\n<p >\"Sufro desde hace tiempo un constante bombardeo de difamación e insultos. El Gobierno tiene un ejército de fiscales, jueces, policías y militares, que <strong>no solo buscan eliminarme política y moralmente, sino físicamente. Por eso intentaron envenenarme y matarme</strong>\", agregó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Denuncio al mundo que soy víctima de una brutal Guerra Jurídica (lawfare) ejecutada por el Gobierno de Luis Arce que se comprometió a entregarme como trofeo de guerra a EEUU.<br />\n\nAl igual que muchos presidentes izquierdistas de América Latina, se inventan delitos en mi contra; no…</p>\n— Evo Morales Ayma (@evoespueblo) <a href=\"https://twitter.com/evoespueblo/status/1869027256460288085?ref_src=twsrc%5Etfw\">December 17, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>Defensa de Morales señala que hay intención de inhabilitar su candidatura para 2025</strong></em></h2>\n<p >La defensa del expresidente Morales insistió este martes en que la investigación en su contra por <strong>presunta trata de personas es un caso \"armado\" y \"político\"</strong> con el que se busca inhabilitar su candidatura a las elecciones generales de 2025.</p>\n<p >Los abogados <strong>Cecilia Urquieta y Marcelo Galván</strong>, que son parte de la defensa de Morales, explicaron a los medios en La Paz que el proceso contra el exmandatario está \"<strong>viciado de irregularidades\" y \"vulneraciones a los derechos fundamentales\"</strong>, un día después de que la Fiscalía presentó la imputación formal de este caso.</p>\n<p >\"Se trata de un proceso armado, un proceso político que es parte de esta guerra judicial que se ha iniciado en contra del hermano Evo Morales\", señaló Urquieta.</p>\n<p >Según la jurista, en Latinoamérica hay una<strong> \"ola de procesos\" y de guerras judiciales contra otros líderes izquierdistas, como la argentina Cristina Fernández y el ecuatoriano Rafael Correa.</strong></p>\n<p >\"Ahora (eso) se está dando con el exacto mismo libreto en Bolivia en contra del expresidente Morales para inhabilitarlo en las próximas elecciones\", aseguró.</p>\n<p >Urquieta alegó que \"<strong>no puede haber una imputación sin que haya una declaración</strong>\" de las personas investigadas, por lo que sostuvo que es \"ilegal\" la presentación de l<strong>a acusación formal contra el exgobernante.</strong></p>\n<p >\"Si mañana existe un intento de aprehensión en contra del hermano Evo Morales, estamos<strong> hablando de actos ilegales, contrarios a la Constitución y a los tratados internacionales</strong>\", afirmó.</p>\n<p >A su turno, Galván repasó las acciones de la fiscal departamental de Tarija, Sandra Gutiérrez, que investiga el caso, e indicó que<strong> todos los actos realizados hasta el momento \"tienen vicios de nulidad absoluta\"</strong>, por lo que \"no se puede continuar con el proceso\".</p>\n<p >El abogado mencionó que una acción de libertad tramitada en octubre dejó<strong> \"sin efecto\" la orden de captura</strong> emitida entonces contra Morales y que esa misma resolución indica que el caso debería llevarse en la <strong>región central de Cochabamba</strong>, donde tiene su bastión político y reside el exmandatario, y no en Tarija.</p>\n<p >También sostuvo que Morales \"no tiene por qué someterse a un proceso viciado de actividad procesal defectuosa\" y consideró que con este tema se busca distraer la atención del fracaso que, a juicio de los abogados del político, hubo en las elecciones judiciales celebradas el domingo.</p>\n<p >El Ministerio Público imputó <strong>formalmente en la víspera al expresidente boliviano</strong> y a<strong> la madre de la presunta víctima</strong> de un caso de<strong> trata de personas</strong> que comenzó a investigarse en septiembre.</p>\n<p >Según la denuncia, Morales habría cometido los delitos de <strong>trata de personas y estupro con una menor de edad</strong> con la que supuestamente tuvo un hijo y <strong>los padres de la supuesta víctima \"lucraron\"</strong> con ella al entregarla al exmandatario a cambio de \"favores\".</p>\n<p >La Fiscalía solicitó la <strong>alerta migratoria para Morales</strong> y la madre de la joven, y prevé pedir la <strong>prisión preventiva del político por seis meses.</strong></p>\n<p >Ante la posible detención del exgobernante, sus seguidores bloquearon carreteras durante 24 días entre octubre y noviembre para defenderlo.</p>\n<p >Morales no ha salido desde o<strong>ctubre del Trópico de Cochabamba</strong>, su bastión en el centro del país, donde es resguardado por centenares de cocaleros, que son su base sindical y política.</p>\n<p >Además del caso en Tarija, en Cochabamba hay otras siete denuncias por presuntos abusos a menores contra Morales y el mes pasado se conoció que se abrió una investigación penal en su contra por supuesta trata de personas y abuso sexual en Argentina, donde vivió durante un año, desde finales de 2019, cuando renunció a la presidencia.</p>\n<p >Estas investigaciones contra el político se dan en medio de su pugna con el presidente Arce por el control del gubernamental Movimiento al Socialismo (MAS) y la definición de la candidatura oficialista para las elecciones de 2025.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-se-declaro-victima-de-una-brutal-guerra-juridica-tras/2024-12-17/163000.html","streamUrl":null,"titleText":"Evo Morales se declaró víctima de una \"brutal guerra jurídica\" tras causa por trata de personas","uid":"0e29240d-e067-49d5-a241-cdd5878b14dd","updateDate":"2024-12-17T19:56:00.000Z"},{"mainText":"<p >La segunda sala de la <strong>Corte Suprema declaró admisible el recurso de amparo de Jorge Valdivia</strong>, exfutbolista detenido en Rancagua por dos denuncias de violación, y ordenó  que se revisen las medidas cautelares en su contra.</p>\n<p >La defensa del exseleccionado, encabezada por la abogada Paula Vial,<strong> presentó en primera instancia un recurso de amparo en la Corte de Apelaciones de San Miguel</strong> para revocar la prisión preventiva y volver al arresto domiciliario nocturno para continuar el proceso.</p>\n<p >El argumento de la abogada defensora fue que prisión preventiva fue decretada en un \"actuar ilegal y arbitrario de la Corte de Apelaciones de Santiago\", acusando que confundieron los antecedentes de las denunciantes.</p>\n<p >Sin embargo, <strong>la Primera Sala en San Miguel declaró inadmisible el recurso el pasado 4 de diciembr</strong>e, lo que obligó a la defensa de Valdivia a hacer la apelación a la Corte Suprema.</p>\n<p >Ahora, será otra sala de la Corte de Apelaciones de San Miguel la que deberá revisar el fondo de la acción judicial, en una audiencia que, de momento, no tiene fecha definida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/defensa-de-jorge-valdivia-logro-que-revisen-sus-medidas-cautelares/2024-12-17/170028.html","streamUrl":null,"titleText":"Defensa de Jorge Valdivia logró que revisen sus medidas cautelares","uid":"25fbdf26-aa87-4db2-a49b-e113438b636d","updateDate":"2024-12-17T19:55:00.000Z"},{"mainText":"<p >La <strong>Cámara de Diputadas y Diputados aprobó y despachó</strong> este martes a su segundo trámite, en el Senado, un proyecto de que <strong>introduce la calificación jurídica de \"ausente por desaparición forzada\"</strong> durante la dictadura militar (1973-1990).</p>\n<p >Se trata de una iniciativa presentada por la diputada comunista,<strong> Lorena Pizarro,</strong> expresidenta de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/familias-de-desaparecidos-criticaron-el-plan-de-busqueda-frente-a-boric/2024-08-30/125158.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Agrupación de Familiares de Detenidos Desaparecidos</a>.</p>\n<p >El ministro de Justicia y Derechos Humanos, <strong>Jaime Gajardo,</strong> valoró el proyecto y explicó que se traduce en <strong>\"una nómina que va a tener el Registro Civil,</strong> que nos va a permitir reunir todas las personas que están tanto en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/miembro-de-comision-valech-es-un-riesgo-que-para-muchos-la-dictadura/2024-08-30/203848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Informe Valech</strong></a>, como en la <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/informe-rettig-a-28-anos-del-perdon-de-aylwin/2019-03-04/181956.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Comisión Rettig</a>,</strong> y también en las <strong>sentencias judiciales</strong> que han establecido que hay personas que fueron víctimas de la desaparición forzada en la dictadura militar\".</p>\n<p >\"Con esto,<strong> el Registro Civil (podrá) entregar certificados para los distintos trámites que necesitan realizar las familias</strong> con un certificado que entregue la calidad jurídica de persona ausente\", detalló el secretario de Estado.</p>\n<p >En su aprobación, <strong>el proyecto tuvo en la sala 81 votos favorables;</strong> <strong>otros 63 diputados</strong>, principalmente del Partido Republicano y algunos de Chile Vamos, <strong>votaron en contra,</strong> mientras que 14 parlamentarios (todos de oposición) se abstuvieron.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">DERECHOS HUMANOS 📰| Introducen calificación de “Ausente por Desaparición Forzada”. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/Pwn3QsbChY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Pwn3QsbChY</a></p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/1869062635947467101?ref_src=twsrc%5Etfw\">December 17, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/camara-aprobo-la-calificacion-juridica-de-ausente-por-desaparicion/2024-12-17/160037.html","streamUrl":null,"titleText":"Cámara aprobó la calificación jurídica de \"ausente por desaparición forzada\"","uid":"7f94ad08-efd2-4c0b-8f58-7a02ae1eae21","updateDate":"2024-12-17T19:18:00.000Z"},{"mainText":"<p>La película <strong>\"El lugar de la otra\"</strong> de Maite Alberdi quedó <strong>fuera de la carrera</strong> por el premio <strong>Osca</strong>r para su edición 2025.</p>\n<p>El largometraje, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/cine-chileno/el-lugar-de-la-otra-de-maite-alberdi-representara-a-chile-en-los-oscar/2024-08-30/100428.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">elegido por la Academia de Cine de Chile para representar al país en la instancia</a>, no pudo meterse entre los 15 nombres de la <a rel=\"link a una nota absoluta 3\" href=\"https://press.oscars.org/news/97th-oscarsr-shortlists-10-award-categories-announced\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>lista corta</strong></a> en la categoría de Mejor Película Internacional.</p>\n<p>En desmedro de la opción chilena, la Academia de Hollywood eligió cintas de Brasil, Canadá, República Checa, Dinamarca, Francia, Alemania, Islandia, Irlanda, Italia, Letonia, Noruega, Palestina, Senegal, Tailandia y Reino Unido.</p>\n<p>Además de esta categoría se liberaron las listas cortas de<strong> Documental, Corto Documental, Corto Animado, Cortometraje, Sonido, Efectos Visuales, Banda Sonora y Mejor Canción Original</strong>.</p>\n<p>El próximo <strong>17 de enero</strong> se revelarán a los cinco nominados por categoría de cara a los Oscar 2025. Los premios se entregarán el 2 de marzo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DDsMatHvJZA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DDsMatHvJZA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por The Academy (@theacademy)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/cine-chileno/el-lugar-de-la-otra-queda-fuera-de-la-carrera-por-el-oscar-2025/2024-12-17/161029.html","streamUrl":null,"titleText":"\"El lugar de la otra\" queda fuera de la carrera por el Oscar 2025","uid":"adae5aba-c2b5-4e8d-98b5-e93d54468304","updateDate":"2024-12-17T19:17:00.000Z"},{"mainText":"<p >Sigue la <strong>tensión al interior de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/evopoli/evopoli-suspendio-sus-elecciones-el-sistema-no-funciono/2024-12-15/113147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Evópoli</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/evopoli/evopoli-suspendio-sus-elecciones-el-sistema-no-funciono/2024-12-15/113147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tras la fallida elección del fin de semana</a>, que resultó con la <strong>renuncia de una de las cinco vicepresidentas</strong> y una declaración <strong>conjunta entre las listas \"Unidad\" y \"Mérito\".</strong></p>\n<p >Este martes, la primera vicepresidenta<strong> María Ignacia Galilea</strong> dio a conocer su renuncia a la<strong> directiva nacional del partido</strong>, aludiendo a que los dirigentes deben asumir la responsabilidad de lo ocurrido con la elección interna.</p>\n<p >\"En mi rol de vicepresidenta, plantea la directiva que como líder desde el partido, debemos <strong>asumir al menos responsabilidades políticas por los acontecimientos recientes</strong>\", escribió Galilea en un comunicado y agregó: \"Por esto, sugerí poner nuestros cargos a disposición. <strong>Lamentablemente esta propuesta no fue considerada</strong>\".</p>\n<p >En concreto, la elección interna estaba programada para<strong> <a href=\"https://www.cooperativa.cl/noticias/pais/politica/evopoli/problema-de-conexion-obligo-a-alargar-un-dia-mas-la-eleccion-interna/2024-12-14/225910.html?_gl=1*158rree*_gcl_au*MTk1ODA2MTk2NS4xNzMwMjk5ODc4\">el sábado 14 de diciembre y tuvo que extenderse hasta el domingo 15</a> por problemas con el sistema electrónico</strong>. No obstante, ese día el conglomerado informó que por instrucción del Tribunal Supremo se resolvió suspender los comicios porque la plataforma informática que dio soporte al proceso electoral \"no funcionó\".</p>\n<h1 ><em><strong>El acuerdo de las listas</strong></em></h1>\n<p >Inicialmente, la lista opositora a \"Unidad\", propuso que el nuevo proceso sea conducido por una mesa de transición y no por su actual presidenta, la exministra Gloria Hutt.</p>\n<p >Esta idea fue abordada en <strong>El Prime Café de Cooperativa</strong> por la propia Hutt quien dijo que prefería \"<strong>esperar la solución institucional</strong>. Aquí ciertamente <strong>es necesario poner por delante la prioridad del interés del partido</strong>. Hay un propuesta de una directiva de transición que no está en los estatutos\".</p>\n<p ><strong>Juan Manuel Santa Cruz</strong>, líder de \"Unidad\", remarcó que \"hay resposnabilidades y la directiva debe asumirlas\", a la vez que pidió \"<strong>cuanto antes una nueva elección</strong> y que les dé seguridades a todos\".</p>\n<p >Sin embargo, esta tarde la idea de \"Unidad\" fue desechada luego de que ambas listas alcanzaran un acuerdo y propusieran <strong>un remplazo en todos los cargos de la actual directiva</strong>,<strong> menos en el de Hutt.</strong></p>\n<p >La nueva directiva, señalan \"<strong>tendrá como tarea central concluir el proceso electoral durante el mes de enero de 2025</strong>\" y sería conformada por:<strong> Paulina Monti</strong>, como secretaria general; <strong>Carolina Contreras</strong>, primera vicepresidente; <strong>Cristian Larraín</strong>, segundo vicepresidente<strong>; Felipe Parot</strong>, tercer vicepresidente; <strong>José Tomás Méndez</strong>, cuarto vicepresidente, y <strong>Lorena Recabarren,</strong> quinta vicepresidente.</p>\n<p >Además, se acordó<strong> solicitar una auditoria externa</strong> \"por parte de una empresa de reconocido prestigio\" para<strong> determinar las causas de los problemas y las eventuales responsabilidades de las elecciones fallidas.</strong></p>\n<p >\"Esperamos que estas propuestas sean acogidas por los órganos que representan a la militancia, y sea ratificada por la Comisión Política de hoy martes 17 de diciembre 2024, y su mandato sea prorrogado en el Consejo General de mañana miércoles 18 de diciembre 2024\", firmó Hutt y Santa Cruz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/evopoli/evopoli-listas-proponen-una-salida-para-el-nudo-que-causo-la-fallida/2024-12-17/160031.html","streamUrl":null,"titleText":"Evópoli: Listas proponen una salida para el nudo que causó la fallida elección","uid":"91c83ec7-2d4a-490f-bd89-b01606cbc5b9","updateDate":"2024-12-17T19:12:00.000Z"},{"mainText":"<p>La brasileña <strong>Marta</strong> fue galardonada este martes en Doha con el premio <strong>Marta de los galardones The Best</strong> que concede la FIFA al mejor gol del fútbol femenino.</p>\n<p>El tanto de la veterana e histórica jugadora brasileña se produjo en el partido ante <strong>Jamaica</strong> en junio de 2024 con un tremendo zurdazo desde fuera del área tras deshacerse de una jugadora rival.</p>\n<p><strong>Revisa el gol de Marta que ganó el premio Marta:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Marta. 🇧🇷👑<br />\n\n<br />\n\n🎥 Friendly <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/xMk7hptVYO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xMk7hptVYO</a></p>\n— FIFA Women's World Cup (@FIFAWWC) <a href=\"https://twitter.com/FIFAWWC/status/1866483274240918008?ref_src=twsrc%5Etfw\">December 10, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/brasilena-marta-recibio-premio-que-lleva-su-nombre-al-mejor-gol-del/2024-12-17/153424.html","streamUrl":null,"titleText":"Brasileña Marta recibió premio que lleva su nombre al mejor gol del fútbol femenino","uid":"a2ffb1ae-cae1-4ed9-8aee-0acf7a4314d9","updateDate":"2024-12-17T18:32:00.000Z"},{"mainText":"<p>Debido a una demanda de plagio, la justicia brasileña <strong>ordenó que la canción \"Million Years Ago\" de Adele sea retirada a nivel mundial</strong>, incluidos de todos los servicios de streaming. </p>\n<p>De acuerdo a la denuncia, el compositor <strong>Toninho Geraes acusó que el tema de la británica</strong>, perteneciente a su álbum \"25\" (2015), <strong>es una copia de la melodía de su éxito \"Mulheres\"</strong>, interpretado por la leyenda de la samba Martinho da Vila y lanzado en 1995. </p>\n<p>La decisión, dictada el pasado viernes 13 de diciembre por el juez Victor Torres, afecta directamente a Sony Music y Universal Music, sellos discográficos de la artista, exigiendo a sus filiales brasileñas que<strong> se abstengan de \"usar, reproducir, editar, distribuir o comercializar la canción 'Million Years Ago'</strong> en cualquier formato, físico o digital\".</p>\n<p>Asimismo, en caso de incumplir estas ordenes, las compañías musicales<strong> podrían enfrentar una multa de hasta 8 mil dólares</strong>, sumándose a una demanda por pérdidas económicas y daños morales interpuesta por el músico, quien exige 160 mil dólares en regalías y que sea reconocido como compositor de la canción. </p>\n<p>\"Es un hito para la música brasileña, que ha sido muchas veces copiada para componer éxitos internacionales\", declaró a la AFP el abogado Fredimio Trotta, representante de Geraes. </p>\n<p>Por su parte, <strong>los sellos discográficos y la voz de \"Rolling in the Deep\" no han emitido declaraciones</strong> respecto a la demanda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/acusan-a-adele-de-plagio-justicia-brasilena-ordeno-retirar-la-cancion/2024-12-17/145323.html","streamUrl":null,"titleText":"Acusan a Adele de plagio: Justicia brasileña ordenó retirar la canción del streaming","uid":"32d81f42-9d84-466b-8157-14d20dcee494","updateDate":"2024-12-17T18:30:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> tiene muy avanzada la incorporación del volante nacional <strong>Javier Altamirano,</strong> que milita en <strong>Estudiantes de La Plata.</strong></p>\n<p>Según supimos en <strong>Cooperativa Deportes</strong> está prácticamente lista la llegada del exjugador de <strong>Huachipato</strong>, para lo que solo resta definir algunos detalles.</p>\n<p>Este jueves,<strong> Azul Azul tendrá una reunión de Directorio</strong> donde se espera que se encuentre una definición acerca del centrocampista \"pincharrata\".</p>\n<p>Altamirano sufrió una trombosis en marzo de este año durante un partido de Estudiantes contra Boca Juniors y volvió a las canchas en noviembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-tiene-encaminada-la-incorporacion-de-javier/2024-12-17/145337.html","streamUrl":null,"titleText":"Universidad de Chile tiene encaminada la incorporación de Javier Altamirano","uid":"7e8ea9ea-3210-40e4-b889-bcb6df5ba3e9","updateDate":"2024-12-17T18:25:00.000Z"},{"mainText":"<p>La plataforma Max reveló el primer avance de la tercera temporada de <strong>\"The White Lotus\"</strong>, dirigida por Mike White y que, en esta ocasión, tendrá como escenario <strong>Tailandia</strong> y el lema \"buscar la paz puede ser un viaje\".</p>\n<p>La serie, cuya primera temporada se desarrolló en Hawái y la segunda en Sicilia, sigue<strong> las andanzas e historias personales de diferentes empleados y huéspedes de un hotel de lujo</strong> durante toda una semana y se ha convertido en una de las más exitosas de la plataforma.</p>\n<p>En el avance de esta nueva temporada, que se estrenará el próximo <strong>16 de febrero</strong>, aparecerán un nuevo grupo de turistas que disfrutan de la cultura local de Tailandia, instalados en la paradisíaca isla de Koh Samui.</p>\n<p>La actriz Natasha Rothwell, que retoma su papel como la gerente del 'spa' del hotel (Belinda Lindsey), es <strong>la única miembro del elenco que regresa</strong> en la tercera temporada.</p>\n<p>El extenso reparto de la nueva temporada también incluye a Parker Posey, Walton Goggins, Jason Isaacs, Michelle Monaghan, Leslie Bibb, Dom Hetrakul, Tayme Thapthimthong, Christian Friedel, Julian Kostov, Morgana O'Reilly, Scott Glenn, Francesca Corney, Nicholas Duvernay, Patrick Schwarzenegger, Aimee Lou Wood y Sarah Catherine Hook, entre otros.</p>\n<p>\"The White Lotus\" ganó<strong> 15 premios Emmy</strong> en sus dos primeras temporadas, incluido el de mejor miniserie en su primera temporada.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/sDIYqQjwENY?si=G0dZzPAA1GIuNvBB\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/tercera-temporada-de-the-white-lotus-presenta-trailer-y-confirma-fecha/2024-12-17/152208.html","streamUrl":null,"titleText":"Tercera temporada de \"The White Lotus\" presenta trailer y confirma fecha de estreno","uid":"d73c4f73-4b89-400c-850d-8679f3c6686f","updateDate":"2024-12-17T18:24:00.000Z"},{"mainText":"<p >Personal de la PDI indaga el <strong>homicidio de un joven de 23 años, así como las lesiones graves provocadas a otro de 21, quien está internado en riesgo vital</strong> en el Hospital de La Serena.</p>\n<p >El ataque tuvo lugar la madrugada de este martes en el<strong> sector de Las Compañías</strong>, en el norte de esa ciudad, cuando <strong>desconocidos dispararon contra ambas víctimas en la vía pública</strong>.</p>\n<p >\"Se está realizando el <strong>trabajo científico-técnico del sitio del suceso</strong> -empadronamiento, levantamiento de cámaras- a fin de poder establecer las causas y circunstancias en las que se produjo el hecho, y la identidad de los autores\", adelantó el <strong>jefe de la Brigada de Homicidios de La Serena, Jorge Cáceres</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Detectives de la Brigada de Homicidios La Serena desarrollan primeras diligencias por ingreso de un hombre fallecido de 23 años, al consultorio del sector Las Compañías, con heridas por proyectil balístico.<br />\n\nOtro hombre de 21 años permanece en riesgo vital con las mismas lesiones. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Bx1pi303cS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Bx1pi303cS</a></p>\n— PDI_Coquimbo (@PDI_Coquimbo) <a href=\"https://twitter.com/PDI_Coquimbo/status/1868969130923331664?ref_src=twsrc%5Etfw\">December 17, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/investigan-ataque-a-disparos-que-dejo-un-fallecido-en-la-serena/2024-12-17/152056.html","streamUrl":null,"titleText":"Investigan ataque a disparos que dejó un fallecido en La Serena","uid":"b5b8d60b-5e0d-47b1-9563-fb8722a7de82","updateDate":"2024-12-17T18:21:00.000Z"}]
