[{"mainText":"<p>El sistema de educación superior en Chile enfrenta un escenario de incertidumbre y preocupación, luego de que <strong>cerca de una decena de universidades e institutos profesionales denunciaran el retraso en la transferencia de fondos de gratuidad 2025</strong> por parte del Ministerio de Educación.</p>\n<p>Esta situación provocó dificultades financieras en estas instituciones,<strong> afectando de forma directa el pago de sueldos a académicos y colaboradores en diciembre</strong>.</p>\n<p>La problemática salió a la luz<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/admision-universitaria/record-historico-mas-de-300-000-inscritos-rinden-la-paes-desde-este/2025-12-01/124915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> a pocos días de la publicación de los resultados de la prueba PAES y el inicio del proceso de Admisión 2026</strong></a>, un periodo clave para el sistema universitario.</p>\n<p>Según se reveló,<strong> el plazo para la transferencia de estos recursos vencía el 30 de diciembre</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260102/imag/foto_0000000120260102163218.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La problemática de los pagos pendientes, cuyo plazo de transferencia vencía el 30 de diciembre, emerge en un momento clave para el sistema universitario. (FOTO: ATON)</div>\n</div>\n<p>Frente a esta situación, la <strong>Universidad Mayor</strong>, una de las afectadas, envió un comunicado a sus académicos y colaboradores explicando que el Ministerio no había transferido los montos de diciembre, por lo que<strong> los sueldos debieron pagarse de forma parcelada</strong>.</p>\n<p>Una situación similar se reportó en la <strong>Universidad Finis Terrae</strong>, que también ha tenido que<strong> realizar \"algunas remuneraciones de forma parcial\"</strong>. Otras instituciones que atraviesan esta misma condición incluyen a la <strong>Universidad Academia de Humanismo Cristiano</strong> y la <strong>Universidad Alberto Hurtado</strong>.</p>\n<h2><strong><em>La paradoja de los recursos públicos en universidades privadas</em></strong></h2>\n<p>El<strong> rector de la Universidad de Tarapacá y vicepresidente ejecutivo del Consejo de Rectores</strong>,<strong> Emilio Rodríguez</strong>, acusó que esta situación <strong>solo está ocurriendo en instituciones privadas</strong>, cosa que debe ser explicada por el Ministerio.</p>\n<p>\"<strong>Los recursos devengados en un ejercicio</strong>, <strong>deberían percibirse dentro de ese mismo ejercicio</strong>. Si esto no ocurre, entonces la desviación requiere un análisis y una justificación, puesto que se introducen distorsiones financieras\", cuestionó.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260102/imag/foto_0000000320260102163218.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >En medio de la polémica, desde la Subsecretaría de Educación informaron que una \"parte relevante\" del financiamiento anual de gratuidad y becas ya fue transferida el martes pasado. (FOTO: ATON)</div>\n</div>\n<p>\"Agregaría también que en Chile el diseño institucional genera situaciones particularmente paradójicas, <strong>que universidades privadas puedan verse impedidas de pagar remuneraciones a su personal privado porque los recursos públicos no llegaron a tiempo</strong>\", añadió Rodríguez.</p>\n<p>Asimismo, indicó que \"la mayoría de las instituciones realiza planificaciones con criterio prudencial y prioriza el pago de remuneraciones por sobre otros gastos\".</p>\n<h2><strong><em>Respuesta del Ministerio de Educación</em></strong></h2>\n<p>Ante las denuncias, la Subsecretaría de Educación explicó en un comunicado que \"los pagos de esta situación de gratuidad<strong> son un proceso administrativo complejo que involucra a distintas instituciones del Estado y etapas de validación para asegurar un uso correcto y transparente</strong>\".</p>\n<p>En esta línea, se aseguró que \"lo fundamental ya se resolvió\", indicando que el <strong>\"martes pasado se realizó la transferencia de una parte relevante del último componente de financiamiento anual de gratuidad y becas</strong>\".</p>\n<p>Respecto a los montos restantes, la Subsecretaría señaló que \"se deberían transferir durante los próximos días\", aunque sin precisar una fecha exacta, solo mencionando que sería \"durante los primeros días de enero\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/universidades/retraso-del-mineduc-en-pagos-por-gratuidad-a-universidades-privadas/2026-01-02/163218.html","streamUrl":null,"titleText":"Retraso del Mineduc en pagos por gratuidad a universidades privadas afecta sueldos","uid":"576e1547-d02a-4c5a-9b2f-7513744e65b0","updateDate":"2026-01-02T19:32:18.000Z"},{"mainText":"<p ><strong>El equipo de Chile, presidido por Arturo Vidal y el streamer Shelao</strong>, debutará este sábado en el <strong>Mundial de la Kings League,</strong> torneo de fútbol 7 organizado por el exjugador Gerard Piqué, y que se celebrará en Brasil. </p>\n<p >La escuadra chilena enfrentará a Países Bajos y saltará a la cancha con jugadores activos y exfutbolistas con trayectoria en el fútbol nacional, entre ellos <strong>Matías Donoso, Ignacio Herrera, Piero Gárate, Christian Vilches, Ezequiel Luna, Fernando Saavedra y </strong><strong>Mathías Vidangossy</strong>.</p>\n<p ><strong>El encuentro está pactado para las 16:00 horas (19:00 GMT) de este sábado 3 de enero</strong> y podrás seguirlo por televisión en <strong>Canal 13</strong>, mientras que en streaming por <strong>Disney+ Premium, 13GO y el canal de Twitch y Youtube</strong> de la Kings League.</p>\n<p >Además, todos los detalles estarán en<strong> la cobertura de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chile/cuando-y-donde-ver-el-debut-de-chile-en-el-mundial-de-la-kings-league/2026-01-02/164421.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Chile en el Mundial de la Kings League?","uid":"f6f8df6d-91b3-48f7-a036-ea3adf864da9","updateDate":"2026-01-02T19:44:21.000Z"},{"mainText":"<p><strong>Carmen Castillo</strong>, conocida influencer y autora que usa el pseudónimo <strong>\"Carmen Tuitera\"</strong>, concurrió a tribunales para <strong>\"autonotificarse\" de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/maripan-concreto-demanda-contra-influencer-carmen-tuitera-por/2025-06-04/101839.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >demanda civil que en mayo pasado interpuso en su contra el seleccionado nacional Guillermo Maripán</span></a></strong>.</p>\n<p>Según dio a entender, pese al tiempo transcurrido, nunca recibió formalmente la notificación respectiva, por lo que el trámite no pasaba de ser <strong>\"un intento de intimidación\"</strong>.</p>\n<p>\"Me autonotifiqué, de una demanda civil interpuesta el 15 de mayo, que hasta la fecha no fui notificada y que me enteré por la prensa que Guillermo Maripán pedía 200.000.000 por su honra. No estoy dispuesta a ceder ante el intento de intimidación y revictimización judicial posterior a una querella por violencia de género en su contra, ejecutado mediante el uso abusivo del sistema judicial como herramienta de persecución. Bienvenido 2026\", escribió en sus redes sociales.</p>\n<p>Luego, consultada por una seguidora, Castillo explicó que fue personalmente al juzgado respectivo porque después \"de intentar defenderme constantemente este año a amenazas por terceras personas a difundir conversaciones privadas de Guillermo Maripan y yo. El 15 de mayo ellos ingresan una demanda civil en mi contra argumentando que nuestra conexión era nula y que él no me pescaba\".</p>\n<p>\"Me enteré de esta demanda por la persona que me amenazaba con chats entre nosotros dos. El 30 de mayo me avisa y recién el 4 de junio, la prensa oficial, saca la noticia con fuente: <em>EFE</em> ahí se me contó que me pedía 200 palos por su honra. <strong>Pero el juego mental es que nunca me notificaron, era para causarme miedo y que me callara. Y como no me callé, la tercera persona siguió con amenazas con pruebas que solo pudo haber alimentado Guillermo Maripán</strong>\", detalló.</p>\n<p>Luego, \"espere todo el 2025 ser notificada y como no fui, yo misma me presenté a notificarme. Porque<strong> no tengo miedo y estoy 100% segura que esa demanda solo muestra una parte editada de lo que fue la realidad</strong>. Hemos trabajado meses en esto para responderla y debatir lo que ellos plantean. Sin miedo\".</p>\n<p>La demanda civil de Maripán fue la respuesta del actual jugador de Torino a la querella que Carmen Castillo interpuso en su contra, por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/justicia-acogio-querella-de-carmen-tuitera-contra-guillermo-maripan/2025-04-10/082835.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >delitos relacionados a la <strong>filtración de videos íntimos</strong></span></a>, grabados en el marco de una relación personal que mantuvieron.</p>\n<p>Luego, en agosto, Maripán enfrentó una denuncia similar en España, donde <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/maripan-enfrenta-nueva-acusacion-por-divulgacion-de-imagenes-intimas/2025-08-26/122442.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >una mujer acusó al seleccionado de la misma conducta ilegal</span></a></strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTA2WfTjnih/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTA2WfTjnih/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Carmen Castillo (@carmentuitera)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/carmen-tuitera-llego-a-tribunales-por-demanda-de-maripan-no-estoy/2026-01-02/164149.html","streamUrl":null,"titleText":"\"Carmen Tuitera\" llegó a tribunales por demanda de Maripán: \"No estoy dispuesta a ceder\"","uid":"f60d3cb0-d6e0-406a-950b-b2c16711bfca","updateDate":"2026-01-02T19:41:49.000Z"},{"mainText":"<p dir=\"ltr\" >El día y la hora de la verdad llegó a Arabia Saudita. Este sábado 3 de enero <strong>parte la versión 48° del Rally Dakar</strong> con una extensión de<strong> 7.994 kilómetros de los cuales 4.480 serán de especiales</strong> donde el tres veces campeón, <strong>el chileno Francisco \"Chaleco\" López</strong> (Can-Am Factory Team), junto al navegante<strong> Álvaro León,</strong> <strong>están entre los favoritos en la categoría Side by Side T4.</strong></p>\n<p >El inició como es tradicional en este tipo de pruebas tendrá un total de 41 kilómetros, 22 de ellos cronometrados, que serán el preámbulo de los casi 8.000 que correrán los 43 adversario del piloto maulino que está listo y preparado para enfrentar su décima quinta intervención en la competencia motor más difícil, larga y dura del mundo.</p>\n<p ><strong>\"Estamos a muy pocas horas de partir.</strong> El Dakar larga este sábado con un prólogo luego de pasar sin problemas las verificaciones técnicas y administrativas. En la mañana pudimos probar un poco más. Fue un día donde hicimos algunos kilómetros, sintiéndonos muy cómodos. Hemos hecho una muy buena preparación con el equipo gracias al trabajo de los mecánicos Giancarlo Margas e Ítalo Larrondo y también de Álvaro León. Se vienen todos los días muy difíciles con una navegación que será compleja. <strong>Hay que ir día a día y disfrutar cuando se pueda</strong>\", indicó López.</p>\n<p ><strong>La nueva edición del Dakar comenzará en Yanbu</strong>. Si bien la distancia es corta, se espera que el prólogo de grava sea intenso y duro, pues el piso será un peligro para todos que puede provocar rompimiento de neumáticos, pinchaduras y derrapes mal controlados.</p>\n<p >La versión número 48° del Dakar y séptima en Arabia Saudita<strong> se efectuará entre los sábado 3 y 17 de enero con un total de 13 etapas y el prólogo</strong>, donde se incluyen dos tramos maratón, es decir, donde los pilotos no contarán con asistencia técnica de sus mecánicos. La otra novedad es que los trayectos sobre dunas disminuyeron en comparación a las seis ediciones anteriores en el desierto saudí.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-ira-en-busqueda-del-mejor-crono-en-el-prologo-del-dakar/2026-01-02/163221.html","streamUrl":null,"titleText":"\"Chaleco\" López irá en búsqueda del mejor crono en el prólogo del Dakar 2026","uid":"37ee2394-e046-4bcf-8833-a0b30bce168c","updateDate":"2026-01-02T19:32:21.000Z"},{"mainText":"<p>Hay un momento crítico en los primeros meses del inicio de año: Se acumulan todos los nuevos gastos de golpe y todavía no terminamos de ajustarnos de la navidad y año nuevo que recién pasó. Se cruza una cuenta grande, muchas deudas chicas, aparece un imprevisto o simplemente necesitamos un poco \"aire\" para ordenar los gastos. Y ahí muchos se preguntan si existe una<strong> alternativa rápida y sin trámites eternos</strong> para poder amortiguar esta situación.</p>\n<p>La sorpresa es que, en miles de tarjetas de crédito chilenas, ese \"plan B\" ya está aprobado: el <strong><a href=\"https://vendercomprardolares.com/cambiar-el-saldo-de-la-tarjeta-de-credito-por-efectivo.php?fuente=cooperativa_cl\" target=\"_blank\">cupo en dólares</a> (también llamado cupo internacional)</strong>. Lo que antes se asociaba solo a viajes, hoy se usa como una forma práctica de convertir parte de ese cupo en pesos y transferirlos a tu cuenta bancaria.</p>\n<h2>El concepto \"Cupo Dólar\" con un ejemplo simple</h2>\n<p>Piensa en tu tarjeta de crédito como una <strong>billetera con dos bolsillos</strong>: Uno para compras dentro de Chile y otro para compras fuera de Chile. Ese bolsillo internacional suele estar expresado en dólares americanos (USD). Cuando usas un servicio especializado como el de <strong>VenderComprarDolares.com</strong>, la operación se realiza como un cargo en moneda extranjera y, en paralelo, recibes el equivalente (descontando la comisión de servicio) en pesos chilenos en tu cuenta bancaria.</p>\n<p>Por eso se ha popularizado como un <strong>\"avance en efectivo\"</strong>: No implica ir al cajero ni mover cash en la calle, y la experiencia es como realizar una compra online más que a un trámite. Si quieres ver cómo funciona, un listado de preguntas frecuentes bien respondidas sobre el proceso, el funcionamiento de este cupo y obtener una cotización, visita: <a href=\"https://vendercomprardolares.com/?fuente=cooperativa_cl\" target=\"_blank\">vender el cupo en dólares en Chile</a>.</p>\n<h2>¿Por qué este 2026 está reapareciendo con más fuerza?</h2>\n<p>Con más posibilidades en pagos digitales, más compras internacionales y más gente aprendiendo a usar mejor sus propios cupos, se produce un escenario ideal para usar de forma inteligente el sistema. <strong>Vender el cupo internacional</strong> no es un \"truco\", sino una herramienta financiera más -siempre que se use con inteligencia- como cualquier otra estrategia.</p>\n<p>De hecho, una de las razones por las que se comenta tanto es la rapidez: En muchos casos, las <strong>transferencias pueden concretarse en segundos</strong> una vez que la operación está validada. Para quienes repiten el proceso, suele ser todavía más ágil.</p>\n<h2>Mitos vs realidad sobre el cupo en dólares: Lo que conviene tener claro</h2>\n<ul>\n<li>Mito: \"Es solo para viajar\". Realidad: El cupo internacional también puede ayudarte a <strong>conseguir pesos chilenos cuando los necesitas.</strong></li>\n<li>Mito: \"Es un enredo\". Realidad: Si el proveedor es serio, te informa <strong>condiciones y te guía en el proceso</strong>, cualquier persona lo puede hacer. Es por eso por lo que se recomienda VenderComprarDolares.com</li>\n<li>Mito: \"Es lo mismo que un avance tradicional\". Realidad: La experiencia el 100% digital y <strong>mucho más rápido que cualquier otro método</strong>. Si el tipo de cambio te favorece entre la fecha de uso del cupo y la fecha de pago (vender caro y pagar barato) la comisión puede salir a costo cero.</li>\n</ul>\n<h2>¿Cómo reconocer una empresa confiable?</h2>\n<p>La confianza se construye con detalles concretos. En la práctica, una operación segura suele tener 3 señales: <strong>Condiciones claras desde el inicio, comunicación ordenada y trazabilidad</strong> (por ejemplo, confirmaciones y registro de lo que se hizo). Es por eso que se recomienda solo operar a través del correo donde ambas partes, tanto cliente como proveedor, dejan un registro inmodificable de la transacción.</p>\n<p>Otro punto clave: Que la transferencia vaya a una cuenta del titular (o a nombre de la empresa cuando corresponde) y que el servicio tenga <strong>experiencia comprobable</strong>. Cuando eso se cumple, la operación se siente como una gestión bancaria habitual.</p>\n<h2>Si tu tarjeta de crédito con cupo en dólares es Scotiabank, parte por aquí</h2>\n<p>Cada banco muestra el cupo internacional de manera distinta, cuenta con una amplia variedad de marcas (VISA, MasterCard, Amex) y tipos de tarjetas (Gold, Platinum, black, etc.). Para evitar confusiones, y saber si puedes hacer el proceso, te será útil revisar una guía específica, con el <strong>listado actualizado 2026 de todas las tarjetas que puedes usar</strong>. Revisa este artículo: <a href=\"https://vendercomprardolares.com/post/cupo-dolar-tarjeta/banco-scotiabank.php?fuente=cooperativa_cl\" target=\"_blank\">Cambiar el cupo en dólares del banco Scotiabank</a>. Dentro del mismo sitio podrás revisar el listado completo de bancos, tarjetas disponibles y solicitar una cotización online.</p>\n<h2>Usos inteligentes que la gente le está dando, más allá del \"salvavidas\"</h2>\n<p>No todo es \"fin de mes\". Hay quienes lo usan para ordenar varias cosas a la vez: Pagar <strong>cuentas atrasadas, cubrir un deducible, comprar insumos o resolver una urgencia logística</strong>. Lo importante es que el objetivo sea concreto.</p>\n<ul>\n<li><strong>Emergencias domésticas</strong>: Arreglos que no esperan.</li>\n<li><strong>Movilidad</strong>: Taller, revisión, ajustes para vender el vehículo.</li>\n<li><strong>Compras estratégicas</strong>: Aprovechar una oportunidad puntual sin perder tiempo.</li>\n<li><strong>Independientes y emprendedores</strong>: Cubrir una brecha corta de caja mientras entra un pago.</li>\n</ul>\n<h2>Tres consejos simples para que la experiencia sea fluida</h2>\n<p>Sin convertir esto en un instructivo, hay tres hábitos que suelen hacer la diferencia:</p>\n<ul>\n<li><strong>Cotiza antes</strong> y quédate con la opción que te diga claramente cuánto recibirás.</li>\n<li>Prefiere servicios que trabajen con comunicación formal y <strong>dejen registro de la operación.</strong></li>\n<li><strong>Planifica el pago de tu tarjeta</strong>: Usar el cupo es útil, pero funciona mejor cuando ya sabes cómo lo vas a usar y pagar en el momento que lo tengas que hacer.</li>\n</ul>\n<p>Vender el cupo en dólares en 2026 ya no es \"algo raro\". Es una alternativa digital que muchas personas usan para resolver necesidades reales, <strong>sin moverse de casa u oficina</strong> y con una experiencia más simple que los avances tradicionales.</p>\n<p>Si quieres hacerlo de forma segura, <strong>VenderComprarDolares.com</strong> se presenta como una opción con trayectoria de más de 12 años, proceso 100% online y soporte profesional durante la operación. Además, se posiciona con la <strong>comisión más competitiva del mercado</strong>. No dudes más y da el salto.</p>\n<p ><em><strong>Este es un contenido presentado por Vendercomprardolares.</strong></em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/como-vender-el-cupo-en-dolares-de-forma-segura-el-2026/2026-01-02/165601.html","streamUrl":null,"titleText":"¿Cómo vender el Cupo en Dólares de forma segura el 2026?","uid":"a83fc844-7d6e-48f0-a8df-b21b2102b38c","updateDate":"2026-01-02T19:56:01.000Z"},{"mainText":"<p>El músico estadounidense <strong>Richard Smallwood,</strong> destacado <strong>cantante y compositor de gospel</strong> y<strong> ocho veces nominado a los Premios Grammy</strong>, falleció a los <strong>77 años</strong>, dejando un legado que marcó profundamente la <strong>música religiosa contemporánea en Estados Unidos</strong> y trascendió al ámbito popular.</p>\n<p>El artista <strong>murió el pasado martes</strong> debido a complicaciones derivadas de una<strong> enfermedad renal</strong>, mientras se encontraba en un <strong>centro de rehabilitación y enfermería en Sandy Spring</strong>, <strong>Maryland<em>,</em></strong> informó su representante <strong>Bill Carpenter</strong> en declaraciones recogidas por <em>The Hollywood Reporter</em>. </p>\n<p>Carpenter destacó que la música fue un pilar fundamental en su vida: \"Richard estaba muy dedicado a la música, y eso fue lo que lo mantuvo vivo todos estos años\", afirmó. \"Hacer música que hiciera sentir a la gente es lo que le motivó a seguir respirando, a seguir adelante y a seguir viviendo\", agregó el mánager.</p>\n<p>Nacido el <strong>30 de noviembre de 1948</strong> en Atlanta, Smallwood mostró talento musical desde la infancia y desarrolló una sólida formación académica en la Universidad Howard, donde fue pionero del gospel universitario.</p>\n<p>Tras enseñar música en la<strong> Universidad de Maryland</strong>, fundó en 1977 los <strong>Richard Smallwood Singers</strong> y más tarde el coro <strong>Vision</strong>, con el que <strong>impulsó himnos del género</strong> como <strong>\"Total Praise</strong>\".</p>\n<p>A lo largo de su trayectoria, las composiciones de Smallwood fueron interpretadas por artistas de renombre como <strong>Whitney Houston, Stevie Wonder, Destiny's Child y Boyz II Men</strong>. Houston llevó una de sus obras al cine con el tema <strong>\"I Love the Lord</strong>\", incluido en la película \"<strong>The Preacher's Wife\" (1996),</strong> de acuerdo con su biografía en el <strong>Salón de la Fama de la Música Gospel.</strong></p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/PI4qC3s-WQ0\" title=\"Richard Smallwood-I Love The Lord\" width=\"853\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/richard-smallwood-influyente-voz-del-gospel-muere-a-los-77-anos/2026-01-02/155919.html","streamUrl":null,"titleText":"Richard Smallwood, influyente voz del gospel, muere a los 77 años","uid":"e8e5b73f-a5a0-469e-bbf0-a78cf899bf92","updateDate":"2026-01-02T18:59:19.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Santiago Wanderers anunció el fichaje del delantero de 36 años Javier Parraguez.</strong> El \"Búfalo\" <strong>vuelve al elenco \"caturro</strong>\" luego de su paso por Valparaíso en la <strong>temporada 2016-2017.</strong></p>\n<p>El atacante <strong>llega proveniente del club recién descendido Deportes Iquique.</strong> Anteriormente tuvo importantes pasos por <strong>Colo Colo, Coquimbo Unido</strong> y el equipo brasileño <strong>ABC Futebol Clube en 2024.</strong></p>\n<p>Esta temporada 2026 <strong>Santiago Wanderers seguirá en Primera B.</strong> El Decano del fútbol chileno <strong>se refuerza con el objetivo de volver a Primera División tras descender en 2021.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTBIszREbPJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTBIszREbPJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Santiago Wanderers Oficial (@wanderersoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/santiago-wanderers-sello-el-regreso-del-delantero-javier-parraguez/2026-01-02/153708.html","streamUrl":null,"titleText":"Santiago Wanderers selló el regreso del delantero Javier Parraguez","uid":"fe3eeba5-84f5-4ac0-af48-7db4b55f5103","updateDate":"2026-01-02T18:37:08.000Z"},{"mainText":"<p ><strong>Un ataque incendiario se registró la tarde de este viernes en la comuna de Nueva Imperial</strong> (Región de La Araucanía).</p>\n<p >El hecho fue protagonizado por <strong>un grupo de sujetos al interior de una empresa de áridos</strong> ubicada en el sector de Traitraico.</p>\n<p >La Fiscalía dispuso que la Brigada de Investigaciones Policiales Especiales (BIPE) de la PDI de Temuco se hiciera cargo de las diligencias. Los detectives se trasladaron hasta el lugar para realizar los peritajes correspondientes y buscar pistas que permitan identificar a los autores del ataque, <strong>que no dejaron lienzos ni panfletos.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/atentados/nueva-imperial-ataque-incendiario-dejo-al-menos-una-maquina-destruida/2026-01-02/155248.html","streamUrl":null,"titleText":"Nueva Imperial: Ataque incendiario dejó al menos una máquina destruida","uid":"72df9252-a1eb-495f-ae27-868fb28babb7","updateDate":"2026-01-02T18:52:48.000Z"},{"mainText":"<p>Las negociaciones para la <strong>eventual salida de Alan Saldivia desde Colo Colo a Brasil</strong> sumaron un <strong>nuevo paso, tras el segundo ofrecimiento de Vasco da Gama en busca del central uruguayo</strong>.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, tras la negativa alba a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-aun-analiza-oferta-formal-de-vasco-da-gama-por-alan-saldivia/2025-12-30/121949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">primera propuesta</a>, <strong>Vasco mejoró las condiciones económicas en miras a un préstamo con opción de compra</strong>.</p>\n<p>La puntería más alta de los brasileños buscará satisfacer las pretensiones del \"Cacique\" sobre los montos relacionados a la operación. Además, pensando en futuras operaciones, <strong>Colo Colo pretende quedarse con alrededor del 30 por ciento del pase de Saldivia en caso de que la cesión termine en venta</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Vasco da Gama vuelve a la carga por Alan Saldivia. El equipo brasileño presentó otra oferta para quedarse con el defensor de Colo Colo. Siguen las tratativas. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/2007152943343251818?ref_src=twsrc%5Etfw\">January 2, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por el lado de Saldivia, siente haber cerrado un ciclo en Colo Colo y todo está encaminado para su adiós al Monumental, aunque ambos clubes todavía están en plenas tratativas.</p>\n<p>De todas formas, en Macul ya buscan el reemplazo del central, con <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/oscar-salomon-asoma-como-opcion-para-reemplazar-la-salida-de-alan/2025-12-30/144554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Oscar Salomón como principal carta</a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/vasco-da-gama-elevo-la-punteria-por-saldivia-con-nueva-oferta-a-colo-colo/2026-01-02/153856.html","streamUrl":null,"titleText":"Vasco da Gama elevó la puntería por Saldivia con nueva oferta a Colo Colo","uid":"aa2b4406-9f26-4c99-a2ca-0232452372df","updateDate":"2026-01-02T18:38:56.000Z"},{"mainText":"<p>A poco más de dos meses de la instalación de su Gobierno, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-vamos-a-trabajar-con-seriedad-orden-y-compromiso-para-estar-a-la/2025-12-31/193849.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el Presidente electo</strong>, J<strong>osé Antonio Kast</strong>, <strong>avanza en una intensa agenda de preparación</strong></a>, con tareas prioritarias centradas en <strong>la conformación de su equipo y la definición de las políticas iniciales</strong>.</p>\n<p>Según reportes desde su oficina, entre las medidas a adoptar están<strong> el nombramiento de su gabinete</strong>, <strong>las alianzas políticas</strong> <strong>y avanzar en los detalles del \"Desafío 90\"</strong>, que son las prioridades para los tres primeros meses de su administración.</p>\n<p>Este desafío busca establecer las bases de su gestión y -aseguran-<strong> requiere de un equipo cohesionado y un respaldo político robusto</strong>.</p>\n<p>En este contexto de búsqueda de consensos, la oficina del Presidente electo está sosteniendo reuniones con los demás partidos de la derecha, como <strong>el Partido Nacional Libertario</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260102/imag/foto_0000000520260102151649.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >El diputado Johannes Kaiser y su colectividad fijan \"líneas rojas\" para su integración al gobierno de Kast, evidenciando la complejidad en la búsqueda de alianzas dentro de la derecha.</div>\n</div>\n<p>Sin embargo, el camino hacia una coalición unificada no está exento de obstáculos. La colectividad encabezada por el <strong>diputado Johannes Kaiser,</strong> si bien se enmarca en este sector, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/raul-soto-seria-inedito-que-kast-quien-gano-acepte-imposiciones-de-un/2026-01-01/144139.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>puso ciertas \"líneas rojas\" para integrarse al gobierno republicano</strong></a>.</p>\n<p>Estas condiciones previas sugieren la complejidad de las negociaciones y la diversidad de posturas dentro de la propia derecha que Kast deberá sortear para asegurar una base de apoyo legislativo y político.</p>\n<h2><em><strong>Kast sigue con su agenda internacional</strong></em></h2>\n<p>En paralelo, Kast se prepara para <strong>desplegar una intensa agenda de actividades nacionales e internacionales a partir de la próxima semana</strong>, marcando el inicio formal de su preparación para asumir el cargo.</p>\n<p>Actualmente, <strong>el Mandatario electo se encuentra en un periodo de descanso,</strong> aprovechando un día \"inferiado\". Sin agenda pública ni visitas a \"La Moneda Chica\" entre las festividades de Navidad y Año Nuevo,<strong> sus actividades oficiales se retoman el lunes</strong>.</p>\n<p>De todas maneras, se informó que la semana pasada <strong>sostuvo algunas reuniones de carácter político con parte de su equipo</strong>.</p>\n<p>La agenda formal de Kast se inicia el próximo lunes con<strong> la proclamación del Tricel</strong>, un hito que oficializa su elección. Posteriormente, el martes,<strong> emprenderá un viaje a Perú</strong>,<strong> donde se reunirá con el mandatario José Jerí</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/peru-ratifico-trabajo-con-chile-para-una-solucion-comun-al-ingreso-de/2026-01-01/174924.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para conversar respecto a temas migratorios, económicos y poder generar buenas relaciones bilaterales</a>.</p>\n<p>Este viaje busca sentar las bases de la política exterior y económica regional de su administración.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260102/imag/foto_0000000320260102151649.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >Kast se prepara para encuentros estratégicos con la Confederación de la Producción y el Comercio. (FOTO: ATON)</div>\n</div>\n<p>Además de la agenda oficial en Perú, Kast mantendrá encuentros con el sector empresarial. El martes, antes de su viaje a Lima,<strong> se reúne con la Confederación de la Producción y el Comercio (CPC)</strong>,<strong> encabezada por Susana Jiménez</strong>.</p>\n<p>Posteriormente, el jueves, <strong>participará en el evento \"Prioridades para Chile\" en Icare</strong>, en el que expondrá los desafíos y propuestas de su futuro gobierno para el país.</p>\n<h2><em><strong>UDI desconfía del tono dialogante de la futura oposición</strong></em></h2>\n<p>En tanto,<strong> la conformación del nuevo Gobierno de Kast ya genera las primeras reacciones y definiciones</strong> desde el espectro político, particularmente desde la futura oposición. El <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-constructivo-las-propuestas-de-jara-deben-incorporarse-a-la/2026-01-01/145850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Partido Comunista (PC) manifestó su postura, que -afirmó-<strong> buscará ser crítica pero también propositiva</strong></a>.</p>\n<p>En el tradicional \"Caldillo de Congrio\" organizado por el PC, su presidente, <strong>Lautaro Carmona,</strong> declaró que \"<strong>desde el 11 de marzo serán críticos con las políticas del futuro gobierno que afecten los derechos de la mayoría</strong>\". Sin embargo, matizó esta posición, agregando que \"serán una oposición <strong>constructiva</strong>, <strong>propositiva y dialogaremos</strong>\".</p>\n<p>No obstante, esta apertura ha sido recibida con escepticismo desde la Unión Demócrata Independiente (UDI). El jefe de bancada del gremialismo, <strong>Henry Leal</strong>, fue crítico y afirmó que <strong>no les cree \"absolutamente nada\"</strong>.</p>\n<p>\"Hace algunos días dijeron que liderarían las movilizaciones, haciendo un llamado a protestas antes de que asumiera el próximo gobierno. Hoy dicen que serán constructivos, <strong>pero todos sabemos el historial de este partido (el PC)</strong>, <strong>que es la agitación social</strong>, <strong>la movilización</strong>,<strong> poco diálogo y sus posturas extremas</strong>\", acusó el parlamentario.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260102/imag/foto_0000000420260102151649.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" >: Lautaro Carmona, líder del Partido Comunista, asegura que su colectividad será crítica pero propositiva con el nuevo gobierno a partir del 11 de marzo. (FOTO: ATON)</div>\n</div>\n<p>\"Por lo tanto,<strong> no le creo absolutamente nada a Lautaro Carmona y menos a las definiciones que toma su partido</strong>\", añadió Leal, que emplazó al PC a demostrar su compromiso con el país.</p>\n<p>\"Lo vamos a conocer realmente desde el 11 de marzo, veremos cuál será su comportamiento. Y ahí tendrán la oportunidad empíricamente de demostrar si quieren trabajar por el país o simplemente serán una oposición por oponerse a todo\", puntualizó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-delinea-su-hoja-de-ruta-gabinete-viaje-a-peru-y-dialogo-con/2026-01-02/151649.html","streamUrl":null,"titleText":"Kast delinea su hoja de ruta: Gabinete, viaje a Perú y diálogo con empresarios","uid":"0cfd82c3-7351-46d7-9e3d-2c56483e18d0","updateDate":"2026-01-02T18:16:49.000Z"},{"mainText":"<p ><strong>Un joven de 20 años se encuentra en riesgo vital luego de sufrir una brutal golpiza durante una fiesta de año nuevo </strong>que se realizó<strong> </strong>en el Espacio Marina de Talcahuano (Región del Biobío).</p>\n<p ><strong>La víctima</strong>, actualmente internada en la Clínica Biobío, f<strong>ue agredida por un grupo de sujetos al interior del recinto</strong>, que en ese momento contaba con más de 2.000 asistentes. Las razones del ataque son materia de investigación por parte del OS-9 de Carabineros.</p>\n<p ><strong>\"Es una situación de la máxima gravedad para nosotros.</strong> Todavía no tenemos la certeza del lugar exacto donde ocurrió la agresión, <strong>eso lo estamos trabajando con testigos y con también con los registros gráficos en el lugar</strong>. Lo importante es que sabemos que fue dentro del espacio donde se desarrollaba esta fiesta\", <strong>explicó el fiscal Mario Elgueta.</strong></p>\n<p ><strong>\"Está aislado el sitio y se mantiene todavía en resguardo para poder determinar</strong>, a partir del relato de los testigos presenciales,<strong> el lugar exacto donde ocurrió la agresión y la dinámica en que se habría producido</strong>\", complementó el persecutor.</p>\n<p >De momento, no se registran personas detenidas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un joven de 20 años de edad fue hospitalizado en riesgo vital por una agresión sufrida en una fiesta de Año Nuevo en Espacio Marina, Talcahuano. El fiscal Mario Elgueta, el OS-9 y el Laboratorio de Carabineros realizan la investigación con las primeras diligencias y peritajes. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/S4Wk6ihJCm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S4Wk6ihJCm</a></p>\n— Fiscalía del Bío Bío (@FiscaliaBioBio) <a href=\"https://twitter.com/FiscaliaBioBio/status/2006735990359011757?ref_src=twsrc%5Etfw\">January 1, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Penco: Hombre fue baleado a quemarropa en noche de Año Nuevo</strong></em></span></h2>\n<p>La Brigada de Homicidios de la PDI de Concepción investiga <strong>el homicidio frustrado de un hombre de 40 años en el sector La Greda de la comuna de Penco (Región del Biobío)</strong>, quien fue baleado a quemarropa durante la noche de Año Nuevo.</p>\n<p><strong>\"Una persona fue víctima de un sujeto quien, premunido de un arma de fuego, efectuó diversos disparos en su contra, ocasionándole lesiones de gravedad</strong>. Una vez cometido el delito, (el atacante) huyó del lugar, mientras que la víctima fue auxiliada por personal SAMU, que lo trasladó hasta el Hospital Las Higueras de Talcahuano, donde fue sometido a cirugía de emergencia,<strong> encontrándose en estado grave con diagnóstico evolutivo de carácter reservado</strong>\", informó <strong>el comisario José Vidal de la PDI.</strong></p>\n<p>\"Del trabajo de campo realizado en el sitio del suceso, junto a personal del Laboratorio de Criminalística, se logró ubicar y levantar evidencia balística\", agregó el detective de la Brigada de Homicidios de Concepción.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/talcahuano-joven-esta-en-riesgo-vital-por-brutal-golpiza-en-fiesta-de/2026-01-02/152727.html","streamUrl":null,"titleText":"Talcahuano: Joven está en riesgo vital por brutal golpiza en fiesta de Año Nuevo","uid":"a575d967-f921-4302-9c70-968d49f9dc23","updateDate":"2026-01-02T18:27:27.000Z"},{"mainText":"<p>La fiscal judicial de la Corte de Apelaciones de San Miguel, <strong>Carla Troncoso</strong>, concluyó su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-justicia-abrio-sumarios-contra-conservador-y-notarios/2025-11-11/093543.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sumario administrativo</a> presentando cargos formales contra el conservador de bienes raíces de Puente Alto, <strong>Sergio Yáber,</strong> quien se encuentra actualmente suspendido de sus funciones.</p>\n<p>La medida también alcanzó a los notarios <strong>Claudio Barrena, Rodrigo Ortúzar y Fernando Martel</strong>, en un informe que advierte indicios de eventuales delitos, lo que obligó a remitir los antecedentes a la Unidad Anticorrupción de la Fiscalía Nacional.</p>\n<p>Esta resolución administrativa se produce en un momento crítico para Yáber, quien será formalizado el próximo 14 de enero en el marco de la denominada <strong>\"trama bielorrusa\".</strong></p>\n<p>La Fiscalía investiga su presunta participación en un esquema de lavado de activos diseñado para favorecer a <strong>Gonzalo Migueles</strong>, pareja de la exministra de la Corte Suprema<strong> Ángela Vivanco</strong>.</p>\n<p>Según la tesis del Ministerio Público, Yáber habría facilitado el <strong>blanqueo de dineros obtenidos mediante coimas,</strong> una acusación que comparte con el conservador de Chillán, Yamil Najle.</p>\n<p>La investigación tomó un impulso decisivo tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-muneca-bielorrusa-conservador-de-bienes-raices-trato-de-coimera/2025-11-07/174107.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la filtración de una llamada telefónica de 12 minutos entre Yáber y Barrena. </a>En el audio, ambos comentan en tono distendido la crisis del Poder Judicial, mencionan una celebración en casa del exjuez <strong>Antonio Ulloa</strong> después de salvarse de ser destituido en la Suprema y el conservador manifiesta su preocupación por el levantamiento del secreto bancario de las cuentas de Migueles, admitiendo transacciones que hoy están bajo la lupa.</p>\n<h2 ><span ><em><strong>\"Puerta de entrada para investigar todas las irregularidades\"</strong></em></span></h2>\n<p>El caso ha salpicado también al mundo político, revelando gestiones de Yáber para frenar la acusación constitucional contra Ulloa en el Congreso y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/pagos-del-conservador-yaber-walker-reconoce-y-araya-niega-ambos-alegan/2025-11-25/144030.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">supuestos pagos a parlamentarios</a>, como al senador <strong>Matías Walker</strong> (Demócratas), que reconoció transacciones adjudicándolas a una amistad de larga data, y al diputado republicano <strong>Cristián Araya</strong>, que negó cualquier vínculo irregular.</p>\n<p><strong>Carlos Quezada</strong>, abogado querellante en representación de la organización de trabajadores judiciales, afirmó que la situación de Yáber <strong>\"es bastante más compleja de lo que se pensó en un primer momento\".</strong></p>\n<p>\"La situación de él ad portas de la formalización del día 14 va agravándose día a día, porque ya podemos ver que efectivamente <strong>no se trata de una participación única</strong>, sino que<strong> se trata de participaciones reiteradas en diferentes hechos que pueden constituir delitos</strong>\", indicó el jurista.</p>\n<p>\"El señor ya ver es como<strong> la puerta de entrada para que por primera vez podamos entrar a investigar todas las irregularidades que ocurrieron con el sistema de nombramiento de notarios y conservadores</strong> en el país y eso <strong>probablemente arroje muchas, muchas novedades extra</strong>\", subrayó Quezada.</p>\n<p>En paralelo a este escándalo, la agenda judicial de este primer día hábil del año está pendiente de la Séptima Sala de la Corte de Apelaciones de Santiago. Se espera la resolución respecto a<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tras-aplazamiento-justicia-revisa-querella-de-capitulos-contra-exfiscal/2025-12-23/141044.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la querella de capítulos contra el exfiscal <strong>Manuel Guerra</strong></a>, a quien la Fiscalía de Arica pretende formalizar por prevaricación administrativa, cohecho agravado y violación de secreto, tras sus polémicas gestiones con el abogado<strong> Luis Hermosilla</strong> para favorecer a imputados en causas de alta connotación pública.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-formulan-cargos-contra-conservador-yaber-y-tres-notarios/2026-01-02/142936.html","streamUrl":null,"titleText":"Trama Bielorrusa: Formulan cargos contra conservador Yáber y tres notarios","uid":"29eed24a-c0bc-4804-ba22-91bacde29557","updateDate":"2026-01-02T17:29:36.000Z"},{"mainText":"<p>El mundo del fútbol respira aliviado. <strong>Roberto Carlos</strong>, exjugador de la selección de <strong>Brasil</strong> y leyenda de <strong>Real Madrid</strong>, recibió este viernes el alta médica y abandonó el centro asistencial donde permanecía internado desde el 29 de diciembre, tras someterse a una cirugía de corazón.</p>\n<p>\"Agradezco a todo el equipo médico por la atención, el cuidado y acompañamiento en este período\", publicó el actual embajador del club merengue en sus redes sociales, acompañando el mensaje con una fotografía en la que aparece sonriente junto a los profesionales que lo atendieron en el Hospital <strong>Vila Nova Star</strong> de <strong>São Paulo</strong>.</p>\n<h3>Procedimiento exitoso</h3>\n<p>El histórico lateral izquierdo ingresó al recinto el pasado lunes. Durante unos exámenes de rutina, los doctores detectaron una obstrucción coronaria, por lo que recomendaron realizar una angioplastia de inmediato. Según el boletín médico, el procedimiento se llevó a cabo \"con pleno éxito y sin intercurrencias\", evolucionando el paciente de forma satisfactoria, estable y sin síntomas posteriores.</p>\n<p><strong>Roberto Carlos</strong>, quien se retiró oficialmente en 2012, es considerado uno de los mejores en su puesto en la historia. Brilló durante 11 años en <strong>Real Madrid</strong>, ganando tres Champions League, y se coronó campeón del mundo con <strong>Brasil</strong> en 2002, además de defender las camisetas de <strong>Palmeiras</strong> y <strong>Corinthians</strong> en su país natal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/exfutbolistas/susto-superado-roberto-carlos-abandono-el-hospital/2026-01-02/150022.html","streamUrl":null,"titleText":"Susto superado: Roberto Carlos abandonó el hospital","uid":"cbe9efab-2cf8-4fd5-8f9e-072749e623f9","updateDate":"2026-01-02T18:00:22.000Z"}]
