[{"mainText":"<p >En una entrevista reciente con <strong>Elon Musk</strong>, <strong>Alice Weidel</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/elecciones/el-conservador-merz-favorito-para-suceder-a-scholz-descarta-alianza/2025-01-11/233844.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">candidata a canciller de la formación ultraderechista<strong> Alternativa para Alemania (AfD)</strong></a>, afirmó que <strong>Hitler</strong> era <strong>comunista y el Tercer Reich, socialista</strong>, lo cual representa <strong>una tergiversación histórica</strong>, según especialistas consultados por <em>EFE Verifica</em>, quienes afirman que estos conceptos no deben equipararse con ligereza.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/5hb4oXQj3Y8?si=8nYp_TuLsbjd3fId\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >\"El mayor éxito después de esta terrible época de nuestra historia fue etiquetar a Adolf Hitler de derechista y conservador. Él era exactamente lo contrario. No era conservador. Era este tipo socialista-comunista\", dijo Weidel, en respuesta a la asociación que algunas personas hacen de su partido con el nazismo, como ya informó <em>EFE</em>.</p>\n<h2 ><span ><em><strong>Las críticas de Hitler a los comunistas en Mi lucha</strong></em></span></h2>\n<p ><strong>Ulf Thoene,</strong> historiador e investigador de la Universidad de La Sabana en Colombia explica que <strong>el nacionalsocialismo, el socialismo y el comunismo son ideologías distintas que no deben compararse a la ligera.</strong></p>\n<p >Asimismo, señala que <strong>el nazismo no tiene nada que ver con el comunismo</strong>, una ideología donde, menciona,<strong> \"no se tolera la competencia ni la propiedad privada\".</strong></p>\n<p ><strong>Los comunistas, junto con los judíos, fueron objeto de propaganda de odio durante el Tercer Reich.</strong> Así lo destacan los investigadores de la Universidad Complutense de Madrid,<strong> Antonio Moreno y Misael López</strong>, en su artículo <strong>\"Propaganda del odio: las exposiciones anticomunistas en el Tercer Reich\"</strong>, en el que aseguran que los artistas y propagandistas nazis \"con sus producciones contribuyeron a exacerbar una serie de prejuicios y obsesiones contra los judíos y los comunistas\".</p>\n<p >En Mi lucha, su testamento político, Hitler afirmó: <strong>\"No vacilo en declarar que juzgo a los hombres que arrastran al Movimiento de hoy a una crisis de divergencias religiosas como a los peores enemigos de la Patria, más incluso que cualquier comunista con tendencias internacionalistas, pues convertir al comunista es la tarea del Movimiento Nacionalsocialista\".</strong></p>\n<h2 ><span ><em><strong>Socialismo y nacionalsocialismo, dos conceptos distintos</strong></em></span></h2>\n<p >Uno de los argumentos con los que se intenta sostener la supuesta afiliación de Hitler con el comunismo proviene del n<strong>ombre de su organización Partido Nacionalsocialista Obrero Alemán</strong>. Se trata de una idea que han alimentado mensajes en redes sociales, que recogen la afirmación como una verdad histórica.</p>\n<p ><strong>Vanni Pettinà,</strong> profesor de Historia Internacional de la Universidad Ca' Foscari de Venecia apunta que <strong>\"la ideología de Hitler no tenía nada de socialismo</strong>, el nombre de partido confunde, pero una cosa es el nombre y otra la ideología que<strong> no es ni socialista ni solamente nacionalista, sino nazi</strong>\", que es una categoría distinta, puntualiza.</p>\n<p >Thoene asegura que aunque los nazis incorporaron ciertos elementos del socialismo en su política económica, lo hicieron de manera altamente excluyente y violenta.</p>\n<p ><strong>\"Comunistas, homosexuales, católicos y judíos</strong> <strong>quedaron excluidos</strong> de políticas sociales como el pago de subsidios familiares por cada hijo, la consolidación y expansión del sistema de pensiones públicas, y el fortalecimiento de la salud pública\", agrega el académico.</p>\n<p >Además, argumenta que diferentes partes de la industria privada nunca fueron nacionalizadas durante el mandato de Hitler, a diferencia del socialismo que busca estatizar una fracción importante de la industria y la economía.</p>\n<p >Al contrario, grandes empresas como Porsche y BMW prosperaron aprovechándose de la mano de obra esclava procedente de los campos de concentración y exterminio, como lo menciona una reseña de <strong>\"Los multimillonarios nazis\"</strong> de<strong> David de Jong</strong>, publicada por <em>The Guardian</em>.</p>\n<h2 ><span ><em><strong>Una reescritura de la historia impulsada por un sector de la ultraderecha</strong></em></span></h2>\n<p ><strong>Carlos Javier de Carlos Morales,</strong> profesor de Historia Moderna de la Universidad Complutense de Madrid, califica la afirmación de Weidel como <strong>\"un atentado a la verdad histórica, una necedad producto de la ignorancia\",</strong> que además \"forma parte de una<strong> reescritura del nazismo</strong> por una parte de la ultraderecha internacional\".</p>\n<p >Con la declaración de la líder ultraderechista alemana, continúa el profesor de la Complutense, \"se considera que el comunismo es el fruto de todos los males, entre los que estuvo Hitler, no como nazi, sino como comunista\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/historia/nazismo/no-hitler-no-era-comunista/2025-01-12/213507.html","streamUrl":null,"titleText":"No, Hitler no era comunista","uid":"089c7ffa-eceb-4d07-a02a-c0c573366ded","updateDate":"2025-01-13T00:52:00.000Z"},{"mainText":"<p><strong>Alejandro Tabilo (23° de la ATP)</strong>, se estrena este domingo en el <strong>Abierto de Australia</strong> ante el español <strong>Roberto Carballés Baena (59°)</strong>, en la tercera ronda del torneo. </p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<ul>\n<li><strong>Alejandro Tabilo (CHI) vs. Roberto Carballés Baena (ESP)</strong>, Segundo set,<em> 6-1, 0-0</em>. <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/marcador-virtual-alejandro-tabilo-vs-roberto-carballes/2025-01-12/205538.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-se-estrena-en-el-abierto-de-australia-ante-roberto/2025-01-12/172628.html","streamUrl":null,"titleText":"Alejandro Tabilo se estrena en el Abierto de Australia ante Roberto Carballés","uid":"3b34f4d8-dbdb-4e20-8eae-5b67ac915f8a","updateDate":"2025-01-13T00:48:00.000Z"},{"mainText":"<p >El primer análisis del 2025 de la <strong>consultora Criteria</strong> reveló que la figura de<strong> Evelyn Matthei (UDI)</strong>,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/renovacion-nacional-proclamo-a-evelyn-matthei-como-su-candidata/2025-01-11/164224.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> recién proclamada candidata presidencial por Renovación Nacional (RN)</a>, <strong>continúa encabezando las preferencias rumbo a La Moneda</strong>.</p>\n<p >Frente a la pregunta espontánea sobre quién le gustaría que fuera el próximo presidente o presidenta del país, la exalcaldesa de Providencia<strong> sigue encabezando de lejos la lista con 28% (+1)</strong>.</p>\n<p >A la militante UDI le sigue la expresidenta<strong> Michelle Bachelet con un 12% (-1)</strong>;<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/con-kast-como-su-candidato-republicanos-remarca-que-ir-a-primera-vuelta/2025-01-09/093427.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el abanderado de Republicanos,<strong> José Antonio Kast</strong></a>, <strong>con un 10% (-1)</strong>; y el <strong>diputado Johannes Kaiser (independiente, ex-Republicanos)</strong>, que subió tres puntos y<strong> alcanzó un 7% de las preferencias</strong>.</p>\n<p >Más atrás quedó con un<strong> 5% el alcalde de Maipú</strong>,<strong> Tomás Vodanovic (FA)</strong>, y las ministras<strong> Camila Vallejo (PC) y<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-vodanovic-y-elizalde-los-nombres-que-se-barajan-en-el-ps-para-una/2025-01-11/085743.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Carolina Tohá (PPD)</a></strong>, <strong>ambas con un 3%</strong>.</p>\n<p >La encuesta también reveló que, entre las personas identificadas con la derecha,<strong> Evelyn Matthei en la que cuenta con más preferencias espontáneas (46%)</strong>, seguidas de Kast con 22% y Kaiser con 9%.</p>\n<p >Entre los identificados con izquierda, las mayores preferencias presidenciales se las lleva <strong>Michelle Bachelet (25%)</strong>, seguida de Camila Vallejo con 13%.</p>\n<p >Entre las personas de Centro, se impone Matthei seguida de Bachelet, al igual que en los sin identificación política.</p>\n<h2 ><em><span ><strong>Coaliciones políticas</strong></span></em></h2>\n<p >En un contexto general de evaluaciones claramente más negativas que positivas, <strong>el Partido Republicano es la coalición mejor evaluada con un 18%</strong>; le sigue <strong>Apruebo Dignidad con 14% al igual que Chile Vamos</strong>.</p>\n<p >Más atrás aparecen el Socialismo Democrático (11%), Social Cristianos (7%) y finalmente Demócratas-Amarillos con 7%.</p>\n<p >Entre las personas identificadas con la derecha, <strong>el Partido Republicano es el mejor evaluado</strong>; entre los identificados con izquierda <strong>se impone con claridad Apruebo Dignidad</strong>.</p>\n<h2 ><span ><em><strong>Evaluación presidencial y oposición</strong></em></span></h2>\n<p >Respecto a la aprobación presidencial, el análisis da cuenta que<strong> el Presidente Gabriel Boric inicia el año con una aprobación 31% (+2)</strong>. La desaprobación, por su parte, <strong>baja significativamente a 52% (-5)</strong>.</p>\n<p >Y <strong>sobre la aprobación al Gobierno</strong>,<strong> esta sube a 30% (+3) en enero</strong> y la desaprobación baja a 56% (-4).</p>\n<p >Finalmente, en cuanto a <strong>la evaluación de la oposición</strong>,<strong> el estudio de Criteria arrojó que su aprobación de se mantiene en 12%</strong>, mientras que la desaprobación se queda en 68% (-1).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/primera-criteria-del-25-matthei-lidera-presidencial-y-kaiser-amenaza-a/2025-01-12/175445.html","streamUrl":null,"titleText":"Primera Criteria del '25: Matthei lidera presidencial y Kaiser amenaza a Kast","uid":"1672fde0-ccac-4ed0-b0ba-4c5db5f0d24d","updateDate":"2025-01-13T00:28:00.000Z"},{"mainText":"<p ><strong>Al menos 10 personas murieron este domingo en dos municipios del estado brasileño de Minas Gerais</strong>, luego de que se registraran <strong>fuertes precipitaciones</strong> durante la madrugada, informó el Gobierno estatal en una nota.</p>\n<p >Nueve fallecimientos fueron registrados en el municipio de <strong>Ipatinga</strong>, al interior del estado mineiro, donde se produjo un deslizamiento de tierra que arrastró y destruyó varias viviendas.</p>\n<p >Según el último balance del Gobierno, entre las nueve víctimas, <strong>cuatro pertenecen a una misma familia.</strong></p>\n<p >Una persona permanece desaparecida y los equipos de Protección Civil trabajan para localizar posibles víctimas sepultadas.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d120391.84428481574!2d-42.599345799999995!3d-19.44499515!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xafff1b46fe47d9%3A0x8a6e5c77d60ffcbd!2sIpatinga%20-%20Minas%20Gerais%2C%20Brasil!5e0!3m2!1ses!2scl!4v1736725379971!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p >En la región vecina de<strong> Santana do Paraíso</strong>, el cuerpo de búsqueda encontró un cadáver, cuya identidad no ha trascendido aún.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d120431.41280303082!2d-42.54340440000001!3d-19.391584599999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0xb00271ab908f45%3A0x6a8b0e0f15699be0!2sSantana%20do%20Para%C3%ADso%20-%20Minas%20Gerais%2C%20Brasil!5e0!3m2!1ses!2scl!4v1736725581335!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p >Durante la madrugada del domingo se produjo una fuerte precipitación que causó<strong> 80 milímetros de lluvia en menos de una hora</strong>, lo que obligó a la alcaldía de Ipatinga a decretar estado de emergencia por 180 días.</p>\n<p >El Departamento de Defensa Civil del estado mantiene las alertas de previsión de lluvias para la región, y pidió a los residentes que se enfoquen en preservar su vida.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/feNOeikZDow?si=cn1j5e6adCb6thT7\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/fuertes-lluvias-dejan-10-muertos-en-minas-gerais/2025-01-12/204257.html","streamUrl":null,"titleText":"Fuertes lluvias dejan 10 muertos en Minas Gerais","uid":"643b23f2-57fd-4c1b-8112-f6f60d76657a","updateDate":"2025-01-13T00:01:00.000Z"},{"mainText":"<p>Este domingo, <strong>Colo Colo</strong> juega su primer amistoso de la pretemporada en un choque ante <strong>Peñarol</strong>, por la Serie Río de La Plata.</p>\n<p><strong>Sigue el partido en vivo y online por Cooperativa.cl:</strong></p>\n<ul>\n<li><strong>Peñarol vs. Colo Colo,</strong> 22:00 horas. Estadio \"Domingo Burgueño Miguel\". <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/marcador-virtual-penarol-vs-colo-colo/2025-01-12/085804.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el relato de Cooperativa Deportes.</a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-debuta-en-la-serie-rio-de-la-plata-ante-penarol/2025-01-12/205336.html","streamUrl":null,"titleText":"Colo Colo debuta en la Serie Río de La Plata ante Peñarol","uid":"564ad4a2-637f-4072-aeae-708aaa37d039","updateDate":"2025-01-12T23:58:00.000Z"},{"mainText":"<p >El exministro y exsenador<strong> Sergio Bitar</strong> (PPD) abordó la polémica generada por<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/salvador-allende/de-impresentable-a-falta-de-criterio-critica-transversal-por/2025-01-07/115817.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la fallida compra de la casa de Salvador Allende</strong></a>, lamentando que este hecho, que considerada <strong>\"absurdo\"</strong>, pueda ser aprovechado para<strong> dañar la imagen de la familia del antiguo presidente</strong>.</p>\n<p >En una entrevista publicada este domingo por <em>La Tercera</em>, el histórico dirigente, quien en su extensa carrera política actuó como ministro de Minería bajo el Gobierno de Allende (1970-1973) y de Obras Públicas y de Educación durante la Concertación., afirmó que ha estado \"muchas veces en esa casa, desde 1973 hasta el año pasado, y<strong> siempre ha sido un lugar de encuentro y memoria</strong>\".</p>\n<p >Debido a esto, Bitar dijo que le preocupa \"<strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/fallida-compra-de-la-casa-allende-pc-acusa-exageracion-intencionada/2025-01-08/115019.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el aprovechamiento político</a> de una situación absurda que pueda dañar la imagen de la familia Allende</strong>,<strong> que jamás tuvo la intención de hacer algo fuera de la legalidad</strong>\".</p>\n<ul >\n<li ><strong>[Lea también]</strong><em><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/casa-allende-republicanos-espera-apoyo-transversal-de-la-oposicion/2025-01-11/133857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> </a><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/casa-allende-republicanos-espera-apoyo-transversal-de-la-oposicion/2025-01-11/133857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Casa Allende: Republicanos espera \"apoyo transversal\" de la oposición por requerimiento al TC</a></em></li>\n</ul>\n<p >El exministro recordó momentos emblemáticos vividos en la residencia, ubicada en calle Guardia Vieja 392, Providencia, <strong>incluyendo reuniones con Salvador Allende</strong> durante su periodo como titular de Minería y encuentros más recientes organizados por<strong> la senadora Isabel Allende (PS)</strong>.</p>\n<p >\"Fue un momento muy simbólico cuando Isabel reunió a exministros del gobierno de su padre. <a rel=\"link a una nota absoluta 11\" href=\"https://www.regionalsantiago.cl/colmed-santiago-lamenta-fallecimiento-dr-juan-carlos-concha-ex-ministro-salud-salvador-allende/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Esta semana falleció Juan Carlos Concha</strong></a>,<strong> y ahora solo quedamos siete vivos</strong>\", señaló.</p>\n<p >Consultado sobre<strong> la idea del Ejecutivo del Presidente Gabriel Boric de adquirir la casa</strong> para convertirla en un museo, Bitar se mostró plenamente de acuerdo, asegurando que dicha vivienda \"<strong>es parte del patrimonio histórico nacional</strong>\".</p>\n<p >A esto sumó que \"muchos visitantes quieren conocerla, y <strong>ya es una suerte de museo</strong>, <strong>con objetos personales</strong>,<strong> fotografías y homenajes expuestos</strong>\".</p>\n<h2><em><strong>Una utilización política</strong></em></h2>\n<p >Bitar también criticó la instrumentalización política del caso, refiriéndose<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/casa-allende-republicanos-espera-apoyo-transversal-de-la-oposicion/2025-01-11/133857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> al anuncio del Partido Republicano y la UDI de recurrir al Tribunal Constitucional</strong></a>.</p>\n<p >En opinión del histórico dirigente de izquierda, aunque estos sectores \"están en su derecho, <strong>me parece impropio</strong>, <strong>sabiendo que nunca existió la intención de la familia de incumplir la Constitución</strong>.<strong> El contrato ya está rescindido</strong>\".</p>\n<p >\"Sin embargo, hay un tema jurídico legítimo sobre cuándo un contrato se considera hecho: si al firmarse o al ejecutarse\", advirtió el otrora legislador.</p>\n<h2 ><em><strong>Los errores cometidos y la imagen del Presidente Boric</strong></em></h2>\n<p >En cuanto a<a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/el-proceso-no-fue-bien-llevado-dijo-maya-fernandez-sobre-la-compraventa/2025-01-08/185807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los errores cometidos en esta fallida compra</a>, Bitar fue directo:<strong> \"El diablo metió la cola en los detalles. No sé quién será el diablo, pero que metió la cola, la metió. La gestión de la compra corresponde a funcionarios y abogados que actuaron con negligencia</strong>, y eso no se puede ocultar.<strong> Es parte de una inepcia que ha sido demasiado frecuente para ser casual</strong>\", dijo.</p>\n<p >Finalmente, al analizar el futuro legado del Presidente Boric, destacó su capacidad para corregir el rumbo y enfrentar la crisis de inseguridad, asegurando que \"<strong>ha demostrado un cambio de estilo y una orientación hacia entendimientos más amplios</strong>, reforzando el legado de la Concertación\".</p>\n<p >\"Es muy importante que una figura de izquierda, como él, condene con claridad <a rel=\"link a una nota absoluta 26\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-advierte-que-se-prepara-con-cuba-y-nicaragua-para-tomar-las/2025-01-11/220827.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>regímenes como el de Nicaragua</strong>,<strong> el fraude de Maduro y el deterioro en Cuba</strong></a>. Es un avance significativo\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salvador-allende/bitar-fallida-compra-es-una-situacion-absurda-que-puede-danar-la-imagen/2025-01-12/185451.html","streamUrl":null,"titleText":"Bitar: Fallida compra es una situación absurda que puede dañar la imagen de la familia Allende","uid":"526ca5d9-9e3b-437c-9250-a7c10a3cdeff","updateDate":"2025-01-12T23:30:00.000Z"},{"mainText":"<p>El croata <strong>Luka Modric,</strong> centrocampista de <strong>Real Madrid</strong>, comentó que fue una \"derrota complicada\" el 2-5 ante <strong>FC Barcelona</strong> en la Supercopa de España que, por otro lado,<strong> aseguró que, \"si hay alguna final que tienes que perder en la temporada\" prefieren que sea ésta.</strong></p>\n<p>\"E<strong>ntre nosotros vamos a analizar a ver qué podemos mejorar</strong>. Estamos en la lucha por todo. Si hay alguna final que tienes que perder, preferimos ésta\", dijo Modric en zona mixta tras la derrota.</p>\n<p>\"Es una derrota complicada. Barcelona fue mejor y hay que felicitarlo. Para nosotros es bueno el hecho que viene otro partido muy pronto en la Copa y no tenemos mucho tiempo para lamentarnos.<strong> Hay que corregir lo que hemos hecho mal, olvidarlo y seguir porque queda mucha temporada\"</strong>, comentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/modric-si-hay-alguna-final-que-tienes-que-perder-preferimos-esta/2025-01-12/201504.html","streamUrl":null,"titleText":"Modric: Si hay alguna final que tienes que perder, preferimos ésta","uid":"f2e1a9a0-94ee-4901-a120-860531a2dac5","updateDate":"2025-01-12T23:00:00.000Z"},{"mainText":"<p>El entrenador de<strong> FC Barcelona, Hansi Flick,</strong> elogió este domingo \"el partidazo\" disputado por sus futbolistas frente a <strong>Real Madrid</strong> en la final de la Supercopa, de los que dijo <strong>que \"ya sienten que son un equipo grande\" por el nivel demostrado para conquistar el título con una goleada 5-2.</strong></p>\n<p>El alemán opinó que volver a ganar al conjunto blanco <strong>y obtener de paso un título importante es algo que le hace sentir \"muy orgulloso\"</strong> y valoró también la manera cómo se consiguió: <strong>\"Para mí es muy importante cómo jugamos, el estilo, jugar como un equipo\".</strong></p>\n<p>Al ser preguntado cómo se puede pasar de perder en casa ante equipos como Las Palmas o Leganés a vencer en dos ocasiones a<strong> Real Madrid, el técnico alemán respondió: \"No quiero volver atrás en el tiempo. Cada partido tiene sus cosas\".</strong></p>\n<p><strong>\"Jugamos partido a partido y ellos ya sienten que somos un equipo grande</strong>. Es lo importante.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/hansi-flick-los-jugadores-ya-sienten-que-somos-un-equipo-grande/2025-01-12/200242.html","streamUrl":null,"titleText":"Hansi Flick: Los jugadores ya sienten que somos un equipo grande","uid":"7ee04730-1659-49ee-b0ac-de5d9524846a","updateDate":"2025-01-12T23:00:00.000Z"},{"mainText":"<p >La expresidenta <strong>Michelle Bachelet</strong> expresó su <strong>preocupación por el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/cep-a-una-de-cada-cuatro-personas-le-da-lo-mismo-un-regimen/2023-11-20/111723.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">creciente apoyo a regímenes totalitarios que se exhibe en encuestas</a> </strong>y <strong>\"el número de jóvenes que piensa que el mejor gobernante de Chile fue (Augusto) Pinochet\"</strong>, que entre 1973 y 1990 encabezó la más prolongada y sangrienta dictadura que ha tenido el país.</p>\n<p >Las declaraciones de la militante socialista, quien fuera <strong>dos veces jefa de Estado</strong> (2006-2010 y 2014-2018), se dieron durante un discurso en la <strong>celebración de 15 años del Museo de la Memoria</strong> <strong>y los Derechos Humanos,</strong> que fue <strong>inaugurado por ella en enero de 2010,</strong> al término de su primera gestión.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🎂¡15 años de vida!🎉<br />\n\n<br />\n\n📹 Esto es un resumen de lo que fue nuestro cumpleaños el día de ayer.<br />\n\n<br />\n\nAgradecemos la presencia de l⭐s ministr⭐s, <a href=\"https://twitter.com/_caroarredondo?ref_src=twsrc%5Etfw\">@_caroarredondo</a>, <a href=\"https://twitter.com/jgajardofalcon?ref_src=twsrc%5Etfw\">@jgajardofalcon</a>; el diputado <a href=\"https://twitter.com/RobertoCeledonF?ref_src=twsrc%5Etfw\">@RobertoCeledonF</a> y la expresidenta Michelle Bachelet, entre otras autoridades. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/NoJq43xROo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NoJq43xROo</a></p>\n— Museo de la Memoria y los Derechos Humanos (@MuseoMemoriaCL) <a href=\"https://twitter.com/MuseoMemoriaCL/status/1878550701669773497?ref_src=twsrc%5Etfw\">January 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><span >\"Hemos visto cómo en las encuestas crece el apoyo a regímenes autoritarios por sobre la democracia. </span><strong>Me preocupa cuando crece el número de jóvenes que piensa que el mejor gobernante de Chile fue Pinochet o cuando creen que es mejor un gobierno autoritario que uno democrático</strong><span >\", afirmó la exmandataria, según reprodujo <em>The Clinic</em>. </span></p>\n<p >Bachelet indicó que en la actualidad <strong>\"sigue habiendo medias verdades, negaciones y relativizaciones\" </strong>sobre la dictadura,<strong> </strong>por lo que <strong>\"preservar nuestra unidad y nuestra convivencia es tan necesario hoy como lo fue hace 15 años\".</strong></p>\n<p ><strong>\"El recuerdo de los ausentes es hoy más necesario que nunca\"</strong>, subrayó.</p>\n<p >La dictadura de Pinochet dejó <strong>al menos 3.200 opositores asesinados, de los que 1.469 fueron víctimas de desaparición forzada.</strong> Tras décadas de búsqueda se encontraron e identificaron los restos de 307 y aún falta encontrar a otros 1.162, según las últimas cifras oficiales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/bachelet-me-preocupa-que-jovenes-piensen-que-el-mejor-gobernante-fue/2025-01-12/190405.html","streamUrl":null,"titleText":"Bachelet: Me preocupa que jóvenes piensen que el mejor gobernante fue Pinochet","uid":"73696bc4-6ef2-4489-8c51-65ae62eb8efc","updateDate":"2025-01-12T22:56:00.000Z"},{"mainText":"<p>En Uruguay se está disputando la <strong>Serie Río de La Plata</strong>, torneo de carácter amistoso que reunió a distintos clubes de Sudamérica, por lo que <strong>Universidad Católica y Colo Colo asomaron como los únicos representantes</strong> nacionales.</p>\n<p>Sin embargo, el buen ambiente que se esperaba para este certamen se vio empañado este pasado sábado luego de que las hinchadas de ambos clubes chilenos protagonizasen <strong>incidentes en torno al Parque Rodó de Montevideo</strong>.</p>\n<p>Posterior a la victoria de los \"Cruzados\" <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-remonto-ante-union-de-santa-fe-en-su-primer-amistoso-de-pretemporada/2025-01-11/231555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por 1-3 ante Unión de Santa Fe</a>, los fanáticos \"albos\" aguardaron a las afueras del Estadio \"Luis Franzini\" para enfrentarse en una <strong>batalla campal sobre la avenida Sarmiento</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇨🇱🇺🇾 Se pudrió entre Colo Colo y Universidad Católica en Uruguay <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/wh81ywEBrP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wh81ywEBrP</a></p>\n— 🥊𝕳 BARRAS DEL MUNDO ⚽🍺 (@Barras_LATAM) <a href=\"https://twitter.com/Barras_LATAM/status/1878292537187631528?ref_src=twsrc%5Etfw\">January 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/barras-bravas/video-hinchas-de-colo-colo-y-la-uc-protagonizaron-escandalosa-pelea-en/2025-01-12/193804.html","streamUrl":null,"titleText":"[VIDEO] Hinchas de Colo Colo y la UC protagonizaron escandalosa pelea en Uruguay","uid":"cf2a2e26-2f8b-4e3e-9deb-2f2bfb89064c","updateDate":"2025-01-12T22:41:00.000Z"}]
