[{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-volvio-a-atacar-al-libano-asegura-que-fue-contra-el-grupo/2026-01-02/085829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ejército israelí bombardeó este domingo la localidad de<strong> Kafr Hata</strong> y sus alrededores, en el <strong>sur del Líbano</strong></a>, tras emitir una advertencia de desalojo a sus habitantes en el marco de una operación contra una presunta <strong>\"infraestructura militar\" del grupo chií libanés Hizbulá</strong>.</p>\n<p>La Agencia Nacional de Noticias (ANN) libanesa informó de que \"los aviones de guerra enemigos lanzaron<strong> más de 10 ataques sobre la zona amenazada</strong>, lo que provocó una gran destrucción de edificios\" después de que el Ejército de Israel emitiera la advertencia para los vecinos de esa aldea.</p>\n<p>El mensaje israelí estuvo acompañado de un mapa de la zona con instrucciones a los habitantes de evacuar el área marcada en rojo y a mantenerse a al menos a 300 metros de distancia \"del complejo\" que supuestamente pertenecería al grupo armado.</p>\n<h2><em><strong>Israel lanzó decenas de bombardeos</strong></em></h2>\n<p>Anteriormente, en esta misma jornada, el Ejército de<strong> Israel lanzó decenas de bombardeos contra diferentes puntos del sur del Líbano</strong>, donde el Estado judío aseguró que el grupo chií libanés Hizbulá mantenía túneles en los que almacenaba armas, <strong>pese al alto el fuego en vigor</strong> desde noviembre de 2024 y el proceso de desarme del grupo.</p>\n<p>La ANN informó en varias alertas de que los aviones de guerra israelíes lanzaron decenas de ataques contra los municipios de <strong>Basaliya, Siniya, Tabna, Mahmoudiya, Al Damashqiya o Al Rihan</strong>, mientras que contabilizó \"más de diez\" bombardeos en la zona de <strong>Al Bureij</strong> en una horquilla de una hora.</p>\n<p>Hasta el momento se desconocen los daños provocados por esta gran oleada de ataques, mientras que las autoridades sanitarias del Líbano todavía <strong>no han informado de víctimas mortales o heridos</strong> como consecuencia de los bombardeos.</p>\n<h2>La escalada militar</h2>\n<p>Pese a que Hizbulá dejó de bombardear el norte de Israel, zona a la que lanzaba misiles y drones durante la guerra de 2024, el Gobierno israelí del <strong>primer ministro Benjamín Netanyahu</strong> ha intensificado sus ataques en el sur del país alegando que el movimiento chií está intentando rearmarse.</p>\n<p>Asimismo, esta escalada de ataques tiene lugar en un momento en el que el<strong> Ejército libanés ha anunciado la finalización de la primera fase del plan de desarme</strong> de Hizbulá en cumplimiento con los objetivos del Gobierno para lograr la exclusividad de las armas en manos del Estado, unos esfuerzos que Israel considera insuficientes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-ataca-otra-supuesta-infraestructura-militar-en-el-sur-del-libano/2026-01-11/151451.html","streamUrl":null,"titleText":"Israel ataca otra supuesta \"infraestructura militar\" en el sur del Líbano","uid":"9590ef8e-54e4-4d7a-88e8-bced3799e878","updateDate":"2026-01-11T18:14:51.000Z"},{"mainText":"<p><strong>La Orquesta Usach realizará dos conciertos gratuitos</strong> la próxima semana, marcando su regreso al Barrio Yungay y su debut en el Teatro Municipal de Viña del Mar, bajo la dirección de Christian Lorca, quien se estrenará al frente del elenco.</p>\n<p>La primera presentación será <strong>el miércoles 14 de enero, a las 19:30 horas, en la Parroquia San Saturnino de Plaza Yungay</strong>, como parte de la Gala del Roto Chileno.</p>\n<p>En tanto, <strong>el jueves 15, a las 20:00 horas, el programa se repetirá en el Teatro Municipal de Viña del Mar</strong>, con entrada liberada.</p>\n<p>El repertorio incluirá la obertura de \"Las bodas de Fígaro\" y el Concierto para clarinete de Mozart —con Pablo Valdés como solista—, además de la Sinfonía en do mayor de Georges Bizet.</p>\n<p>Los conciertos <strong>se enmarcan en la itinerancia permanente de la Orquesta Usach</strong> y cuentan con apoyo del Ministerio de las Culturas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/orquesta-usach-vuelve-al-barrio-yungay-y-debuta-en-el-teatro-municipal/2026-01-11/170649.html","streamUrl":null,"titleText":"Orquesta Usach vuelve al Barrio Yungay y debuta en el Teatro Municipal de Viña del Mar","uid":"f5bdb011-0318-4b71-a14f-bf2cb23ad2b1","updateDate":"2026-01-11T20:06:49.000Z"},{"mainText":"<p>El presidente de Empresas CMPC y vicepresidente de Colbún, <strong>Bernardo Larraín Matte</strong>, reconoció que las elecciones parlamentarias y presidenciales del 2025 marcaron un <strong>punto de inflexión en la política chilena</strong> e instó al futuro gobierno a abrir espacio a transformaciones de fondo.</p>\n<p>\"<strong>No hay duda que el concepto del nuevo ciclo político se aplica 100% para lo que se inicia en marzo</strong>\", afirmó el extimonel de la Sofofa en conversación con <em>La Tercera</em>.</p>\n<p>En esa línea, remarcó que \"para mí, el principal desafío que tiene el Presidente electo, y su partido, es que este concepto de gobierno de emergencia conjugue con igual fuerza dos palabras:<strong> gestionar y reformar</strong>\".</p>\n<p>De acuerdo a Larraín, la gestión puede corregir rumbos en plazos acotados, pero su alcance es limitado por \"las disfuncionalidades de ciertos marcos regulatorios e institucionales\".</p>\n<p>Por ello, insistió en que para alcanzar el potencial del país <strong>\"hay que meter reformas relevantes\".</strong></p>\n<p>\"Esto es como un círculo: estamos en un punto A, llegamos a B por la vía de la gestión, y hasta ahí llegamos porque hay una restricción activa, que es ese marco institucional disfuncional. Para llegar al potencial, hay que caminar y mascar chicle\", planteó.</p>\n<p>En cuanto a las reformas prioritarias, señaló tres: <strong>avanzar en la modernización del Estado, introducir cambios al régimen de empleo público y corregir el Sistema de Evaluación de Impacto Ambiental (SEIA)</strong>, que calificó de \"disfuncional\".</p>\n<p>Asimismo, planteó la necesidad de modificar el sistema político, pues \"<strong>no hay ninguna reforma que se pueda acometer en el Parlamento de Chile con 20 partidos políticos</strong>\".</p>\n<h2><strong><em>\"A los chilenos les hizo sentido el concepto de gobierno de emergencia\"</em></strong></h2>\n<p>Por otro lado, destacó que el futuro gobierno partirá con <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/economia/crecimiento/chile/expertos-miran-con-cautela-aumento-en-precio-del-cobre/2026-01-07/140847.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">buenos indicadores económicos, como el cobre</a>, y con un sello \"más proempresa, más proiniciativa privada\". Pero, advirtió que ese potencial es limitado si no hay reformas estructurales.</p>\n<p><strong>\"Chile tiene crisis relevantes en empleo, en salud, en seguridad y a los chilenos les hizo sentido ese diagnóstico y el concepto de gobierno de emergencia. Yo me quedo con ese concepto</strong>\", planteó.</p>\n<p>En cuanto al litio, sostuvo que \"ahí tienes un ejemplo de una disfuncionalidad institucional, como es que el litio es el único mineral que no es concesible por la tozudez de seguir con este precepto de que debía desarrollarse con participación mayoritaria de empresas públicas\".</p>\n<p>Igualmente, reconoció que CMPC enfrentó un 2025 completo, marcado por la caída de los precios de la celulosa a mínimos de 25 años. Sin embargo,<strong> Larraín proyectó una recuperación</strong> y defendió avanzar en el proyecto Natureza en Brasil, una inversión de US$4.600 millones.</p>\n<p>\"Lo relevante son los precios de largo plazo. Los fundamentales de la industria de la celulosa siguen presentes\", dijo, enfatizando que \"la celulosa es un producto del cual tenemos que sentirnos orgullosos en Chile, de tener una industria forestal con plantaciones certificadas\".</p>\n<p>Sobre el rol de las empresas, reflexionó que \"<strong>el propósito empresarial tiene que estar centrado en el cliente</strong>. ¿Qué problema le estoy resolviendo? ¿Qué necesidad le estoy satisfaciendo? Y ese es un primer precepto\".</p>\n<p>\"<strong>La empresa no es una entidad filantrópica</strong>, tampoco es una franquicia del Estado. Obviamente, esa solución debe ser rentable para los accionistas\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/cmpc-el-principal-desafio-de-kast-es-conjugar-con-igual-fuerza-gestion/2026-01-11/163922.html","streamUrl":null,"titleText":"CMPC: El principal desafío de Kast es conjugar con igual fuerza gestión y reforma","uid":"27373568-54c7-44f6-80e7-ba36c22210a0","updateDate":"2026-01-11T19:39:22.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-kaiser-entrego-lista-de-cuadros-tecnicos-y-dejo/2026-01-06/224945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">excandidato presidencial del <strong>Partido Nacional Libertario (PNL)</strong>,<strong> Johannes Kaiser</strong></a>, aseguró este domingo que <strong>no asumirá ningún cargo en el futuro gobierno de José Antonio Kast</strong>.</p>\n<p>En entrevista en \"Mesa Central\" de <em>Canal 13</em>, el diputado fue enfático al descartar las especulaciones que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-gerente-general-de-quinenco-asoma-para-encabezar/2026-01-11/150753.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lo vinculan a una futura participación gubernamental</a>, señalando que no ha existido ningún tipo de conversación al respecto.</p>\n<p><strong>\"Yo no le he pedido nada, y él no me ofreció nada</strong>. <strong>Y en ese sentido</strong>,<strong> supongo que el mínimo común denominador es nada</strong>,<strong> es que no pasa nada</strong>\", afirmó el dirigente libertario, que explicó también que los intereses de su partido están en el avance de la llamada <strong>\"agenda de emergencia\"</strong> presentada por el Presidente electo, declarando su cooperación en la resolución de problemas.</p>\n<p>Kaiser mencionó que la relación con la aministración de Kast estará guiada por una lógica de cooperación crítica, afirmando que, en caso de quedar fuera del gobierno, su partido<strong> \"va a criticar lo que considere que tiene que criticar</strong>,<strong> y va a apoyar lo que considere que tiene que apoyar\"</strong>.</p>\n<p>\"Si estamos dentro del gobierno, <strong>vamos a tratar de cooperar igualmente</strong>, y probablemente también critiquemos si encontramos que hay algo malo\", puntualizó el parlamentario de derecha.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/kaiser-descarta-rol-en-futuro-gobierno-de-kast-y-promete-cooperacion/2026-01-11/160309.html","streamUrl":null,"titleText":"Kaiser descarta rol en futuro gobierno de Kast y promete \"cooperación crítica\"","uid":"4db4a9ce-34a6-4e3d-8fef-fb64bbc20be4","updateDate":"2026-01-11T19:03:09.000Z"},{"mainText":"<p>En medio de los rumores que acercan al lateral nacional<strong> Mauricio Isla</strong> a una posible vuelta a <strong>Independiente</strong>, fue Néstor Grindetti quien asumió su rol como presidente de la institución de Avellaneda para aclarar todo.</p>\n<p>En conversación con el medio partidario Muy Independiente, el mandamás fue enfático en apuntar que: <strong>\"Por Isla aún no hay nada, el mercado es largo y veremos qué pasa más adelante\".</strong></p>\n<p>Bajo esa misma tónica, Grindetti aprovechó la instancia para detallar la situación del también nacional Felipe Loyola:<strong> \"Santos no avanzó por él</strong>, y por (Kevin) Lomonaco no hay nada concreto\"</p>\n<p>Hasta entonces, Isla se mantendrá entrenando en diferenciado a la espera de definir su futuro tras terminar su vínculo en Colo Colo, mientras que <a rel=\"link a una nota absoluta 1\" href=\"%20https://tinyurl.com/5ab8v2mm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Loyola fue parte del último amistoso del \"Rojo\" ante Alianza Lima</a> el pasado sábado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/mauricio-isla/presidente-de-independiente-descarto-el-retorno-de-mauricio-isla-aun-no/2026-01-11/164145.html","streamUrl":null,"titleText":"Presidente de Independiente descartó el retorno de Mauricio Isla: Aún no hay nada","uid":"f087bf2a-96b5-4299-b27e-c459c925e523","updateDate":"2026-01-11T19:41:45.000Z"},{"mainText":"<p>El músico<strong> Angelo Pierattini reapareció en redes sociales</strong> luego de sufrir un accidente automovilístico a finales del 2025, quedando internado en estado de gravedad. </p>\n<p>A través de su cuenta de Instagram,<strong> el artista compartió una actualización sobre su estado de salud</strong>, luego de pasar unos días en coma inducido debido a una fractura craneal, además de haber quedado con costillas quebradas y complicaciones pulmonares. </p>\n<p>\"El 29 (de diciembre) me chocaron,<strong> estuve grave, en coma, intubado varios días... fue un milagro salir de ahí</strong>\", partió diciendo.</p>\n<p>Bajo esta línea, el integrante de Weichafe mencionó que las \"oraciones, actos de fé, espiritualidad, profundo amor y la expertiz del personal médico\" han ayudado en su proceso de rehabilitación,<strong> señalando que recibió el alta.</strong></p>\n<p>\"Agradezco a mis amigos, madre, padre, hermano y sobre todo a mi amada esposa.<br />\n\nEstoy feliz, <strong>dando la lucha día a día pa' reencontrarnos pronto en algún mágico escenario.</strong><br />\n\nMil gracias por esa conexión hermosa, sus comentarios, cooperaciones y a esta vida que nos cruzó por el simple hecho de amar la música, los quiero!!!!\", cerró. </p>\n<p>Días antes de la publicación del músico, su esposa había señalado que, si bien la evolución de Pierattini era positiva, aún debían esperar para evaluar posibles secuelas tras el accidente.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTYIjHGke9_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTYIjHGke9_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Angelo Pierattini (@apierattini)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/angelo-pierattini-reaparece-tras-grave-accidente-recibio-el-alta-medica/2026-01-11/151025.html","streamUrl":null,"titleText":"Angelo Pierattini reaparece tras grave accidente: recibió el alta médica","uid":"61c888a3-e28d-4c95-9bed-941177ef59d9","updateDate":"2026-01-11T18:10:25.000Z"},{"mainText":"<p>Este domingo, el equipo que representa a<strong> Chile en el Mundial de la Kings League</strong> enfrenta su último partido por el Grupo A ante Colombia, buscando mantener el invicto en el novedoso torneo de fútbol 7.</p>\n<p><em>Sigue todos los detalles del partido en Cooperativa.cl:</em></p>\n<ul>\n<li><strong>Chile vs. Colombia.</strong> 17:00 horas. Trident Arena, Sao Paulo.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/chile-cierra-la-fase-grupal-en-el-mundial-de-la-kings-league-enfrentando/2026-01-11/162529.html","streamUrl":null,"titleText":"Chile cierra la fase grupal en el Mundial de la Kings League enfrentando a Colombia","uid":"c4e3a84a-2295-4420-9b61-9179e1be6f98","updateDate":"2026-01-11T19:25:29.000Z"},{"mainText":"<p>La Policía ecuatoriana encontró este domingo<strong> cinco cabezas humanas colgadas</strong> de unos palos de caña en la <strong>playa del municipio de Puerto López</strong>, de la provincia de Manabí, una de las más golpeadas por la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-cierra-2025-como-su-ano-mas-violento-golpeado-por-el-avance-del/2025-12-31/165935.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ola de violencia criminal sin precedentes que registra el país andino.</a></p>\n<p>Además, encima de las cabezas había un letrero con una aparente <strong>advertencia</strong> dirigida a personas que estarían <strong>robando y extorsionando a pescadores</strong>.</p>\n<p>Hasta el sitio se trasladó el jefe policial junto con personal de criminalística y del departamento de muertes violentas y \"unidades tácticas, de investigaciones e inteligencia fueron desplegadas en el territorio para<strong> recabar los primeros indicios que permitan esclarecer este hecho\"</strong>, detalló la institución en un breve comunicado.</p>\n<p>El pasado <strong>28 de diciembre</strong>, <strong>seis personas fueron asesinadas</strong> en un ataque armado registrado en Puerto López, entre ellas una niña de dos años. De forma preliminar, la masacre se atribuyó a la disputa entre grupos criminales que operan en la zona.</p>\n<p>Manabí es una de las nueve provincias que están bajo un estado de excepción decretado por el presidente <strong>Daniel Noboa</strong> el pasado 31 de diciembre por el aumento de la violencia.</p>\n<p>Solo el sábado se reportaron al menos<strong> doce asesinatos en diversos ataques armados</strong> registrados en los municipios de Manta, Montecristi y El Carmen, de acuerdo a reportes de medios locales.</p>\n<p>El país vive desde 2024 bajo un estado de <strong>\"conflicto armado interno\"</strong> que declaró Noboa para intensificar la lucha contra el crimen organizado. Sin embargo, el 2025 cerró con un récord de homicidios, al contabilizar en torno a los 9.300, de acuerdo a cifras del Ministerio del Interior.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ecuador/hallan-cinco-cabezas-humanas-colgadas-en-una-playa-de-ecuador/2026-01-11/153652.html","streamUrl":null,"titleText":"Hallan cinco cabezas humanas colgadas en una playa de Ecuador","uid":"a18f8f48-1b6f-4318-bfff-212f619f113c","updateDate":"2026-01-11T18:36:52.000Z"},{"mainText":"<p>El piloto chileno Francisco \"Chaleco\" López finalizó la etapa 7 del Rally Dakar en el sexto lugar de la categoría Side By Side.</p>\n<p>Las condiciones del terreno volvieron a complicar a López. Las zonas rocosas frenaron el avance del piloto chileno y su navegante Álvaro León, <strong>quiénes pese a liderar gran parte de la etapa finalizaron en el sexto lugar, posición que también ocupan en la clasificación general de la categoría Side by Side.</strong></p>\n<p>La etapa, que contempló <strong>459 kilómetros cronometrados</strong>, la ganó el argentino <strong>Jeremías González</strong> con un tiempo de 4h32'59\", seguido muy de cerca por Kyle Chaney y Joao Monteiro a siete y nueve segundos respectivamente. López cruzó la meta a 04'16\" del ganador, mientras que en la general permanece a 1h44'00\"  del líder, el estadounidense <strong>Brock Heger.</strong></p>\n<p>\"Veníamos ganando gran parte del día hasta el kilómetro 80 de la meta. <strong>No tengo feeling con las piedras con esta suspensión</strong>. Veníamos muy bien en la primera parte, haciendo buenos tiempos y liderando en varios tramos de la carrera. Llegamos sextos y quedamos entre los seis mejores en la general. Tratamos de apretar un poco y finalmente <strong>terminamos rompiendo neumático</strong>. Mucha piedra en la última parte que nos jugó en contra\", explicó López.</p>\n<p>Este lunes se disputará la <strong>Etapa 8 del Dakar,</strong> que contempla un recorrido total de <strong>717 kilómetros, de los cuales 481 serán de especial, en un bucle en Wadi Ad-Dawasir</strong>. El tramo será crucial para López y su navegante Álvaro León para optar a un mejor puesto en los resultados pese a los caminos pedregosos en una jornada con<strong> 52% de tierra y piedras, 35% de arena, 10% de dunas y 3% de zonas rocosas.</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/francisco-chaleco-lopez-resiste-en-el-top-6-del-dakar-tras-una/2026-01-11/161609.html","streamUrl":null,"titleText":"Francisco \"Chaleco\" López resiste en el Top 6 del Dakar tras una complicada séptima etapa","uid":"b75a3d3c-22c3-42f0-aef8-cbfd9ad2f93e","updateDate":"2026-01-11T19:16:09.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/experto-trump-siempre-parte-negociando-desde-una-posicion-de-fuerza/2026-01-10/085820.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presidente de Estados Unidos</strong>, <strong>Donald Trump</strong></a>, opinó este domingo qu<strong>e le \"parece bien\" que su secretario de Estado</strong>, <strong>Marco Rubio</strong>,<strong> sea mandatario de Cuba</strong>, a cuyo Gobierno le pidió hacer \"un trato, antes de que sea demasiado tarde\".</p>\n<p>\"<strong>¡Suena bien para mí!</strong>\", comentó Trump en su red social Truth Social al compartir una publicación de X del usuario <em>@Cliff_Smith_1</em> que prevé que \"Marco Rubio será presidente de Cuba\".</p>\n<p>Momentos después, Trump advirtió a Cuba de que ya no recibirá más dinero o petróleo de Venezuela, al señalar que <strong>la isla estuvo \"viviendo durante años\" gracias al dinero y el crudo venezolanos a cambio de \"servicios de seguridad\"</strong> para los \"dos últimos dictadores\", en referencia a <strong>Hugo Chávez y Nicolás Maduro</strong>.</p>\n<p>\"<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ya-no-mas-trump-advierte-a-cuba-que-recibira-cero-petroleo-y/2026-01-11/113645.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>¡NO HABRÁ MÁS PETRÓLEO O DINERO YENDO A CUBA-CERO!</strong> Fuertemente les sugiero que hagan un trato,<strong> ANTES DE QUE SEA DEMASIADO TARDE</strong></a>\", escribió el mandatario en su misma red social, donde no aclaró a qué acuerdo se refiere.</p>\n<h2><em><strong>Los cargos de Rubio en la Casa Blanca</strong></em></h2>\n<p>El líder de la Casa Blanca sugirió que podría enfocarse en Cuba tras la intervención militar de Estados Unidos el 3 de enero en Venezuela,<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/mensaje-claro-post-maduro-ee-uu-y-venezuela-interceptaron-juntos/2026-01-10/000113.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> donde capturó a Maduro y su esposa</strong>,<strong> Cilia Flores</strong>,<strong> para trasladarlos a Nueva York</strong></a>, donde afrontan acusaciones relacionadas con narcotráfico y terrorismo.</p>\n<p>Trump indicó que entre las personas \"a cargo\" ahora del país sudamericano está Rubio, <strong>a quien la prensa señala como \"virrey de Venezuela\"</strong>, lo que se suma a sus puestos como <strong>secretario de Estado</strong>,<strong> Consejero de Seguridad Nacional</strong>, y antiguo<strong> encargado de la Agencia de Estados Unidos para el Desarrollo Internacional (USAID)</strong>.</p>\n<p>Rubio, hijo de inmigrantes cubanos, <strong>es uno de los principales impulsores en la Administración de las acciones de Estados Unidos contra Venezuela y Cuba</strong>.</p>\n<p>La operación 'Resolución Absoluta', como se bautizó a la maniobra de Estados Unidos para deponer a Maduro al frente de Venezuela, causó al menos la muertes de 56 militares, 32 de ellos cubanos, según el Gobierno de La Habana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/suena-bien-para-mi-trump-dice-apoyar-que-marco-rubio-sea-el-proximo/2026-01-11/153116.html","streamUrl":null,"titleText":"\"¡Suena bien para mí!\": Trump dice apoyar que Marco Rubio sea el próximo presidente de Cuba","uid":"67fdacac-68e3-48ae-889c-aa713254711a","updateDate":"2026-01-11T18:31:16.000Z"},{"mainText":"<p><strong>Real Madrid y FC Barcelona</strong> definen al campeón de la<strong> Supercopa de España</strong> este domingo, en la final que se disputatá en el <strong>King Abdullah Sports City en Arabia Saudita</strong>.</p>\n<ul>\n<li><strong>FC Barcelona 2-2 Real Madrid</strong>. Segundo tiempo. King Abdullah Sport City. <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/53rfh4m5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a> y escucha la<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> señal de Cooperativa Deportes.</strong></a></li>\n</ul>\n<p><em>1-0: 35' Raphinha (BAR); 1-1: 45+1' Vinicius Jr (RMA); 2-1: 45+2' Robert Lewandowski (BAR); 2-2: 45+5' Gonzalo García (RMA)</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-y-fc-barcelona-definen-al-campeon-de-la-supercopa-de-espana/2026-01-11/145408.html","streamUrl":null,"titleText":"Real Madrid y FC Barcelona definen al campeón de la Supercopa de España","uid":"6d91e82c-00df-41db-9a80-a5a5c9364ebb","updateDate":"2026-01-11T17:54:08.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.</strong></em></a></p>\n<p><strong>Universidad de Chile</strong> anunció este domingo al delantero uruguayo <strong>Octavio Rivero</strong> como tercer refuerzo para la temporada 2026.</p>\n<p>Rivero, de 33 años, llegó al cuadro estudiantil después de competir dos temporadas en <strong>Barcelona de Guayaquil,</strong> en donde anotó 25 goles en 56 partidos.</p>\n<p><strong>\"Estoy muy feliz de llegar a la U.</strong> Hace un año que estaba buscando venir y por fin se pudo lograr. Es un paso muy importante y hay grandes desafíos en este Club tan grande. Estoy en el mejor momento de mi carrera, me agarra después dos o tres años encontrando una regularidad importante\", destacó el delantero en el Complejo Deportivo Azul.</p>\n<p>Para Rivero, <strong>la U será su quinta experiencia en el fútbol chileno</strong>, tras sus pasos por<strong> O'Higgins, Colo Colo, Unión La Calera y Unión Española.</strong></p>\n<p>En el extranjero, jugó en Nacional, Defensor Sporting, Racing de Montevideo, Rentistas, Central Español, Atlas, Santos Laguna, Vancouver Whitecaps y el citado Barcelona de Ecuador.</p>\n<p>Rivero, de esta forma, se integró como refuerzo junto a<strong> Eduardo Vargas y Lucas Romero.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTYXz6CiaRJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTYXz6CiaRJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/octavio-rivero-se-convirtio-en-el-tercer-refuerzo-de-universidad-de/2026-01-11/153704.html","streamUrl":null,"titleText":"Octavio Rivero se convirtió en el tercer refuerzo de Universidad de Chile para la temporada 2026","uid":"a0c2f052-b902-44b4-b109-9911393f837f","updateDate":"2026-01-11T18:37:04.000Z"},{"mainText":"<p><strong>Ignacio Casale</strong> recargó energías en el día de descanso de este sábado para la segunda parte del <strong>Dakar 2026</strong> y este domingo salió a enfrentar la primera de las siete etapas restantes de la carrera.</p>\n<p>Con el impulso de haber ganado la sexta especial y haber avanzado en la tabla general, el piloto del equipo BBR Motorsport enfrentó la séptima etapa, que tuvo un recorrido cronometrado de 459 kilómetros entre Riyadh y Wadi Ad Dawasir, y <strong>arribó en la séptima posición con un tiempo total de carrera de cuatro horas, 31 minutos y 23 segundos, a ocho minutos y 26 segundos del líder del día</strong>, su compañero de equipo, Kevin Benavides.</p>\n<p>En un complejo terreno dominado por las pistas de tierra y también de piedras, el tricampeón del Dakar <strong>sacó la tarea adelante cuidando su vehículo Taurus T3 y se mantiene en la pelea por subir puestos en la tabla general.</strong></p>\n<p>\"<strong>Fue un buen día para nosotros e hicimos una etapa rápida. La etapa tenía sectores muy rápidos y otros de piedra, así que había que ser cuidadoso con no pinchar neumáticos ni romper el auto</strong>. Corrimos a buen ritmo, pero el único problema pequeño que tuvimos fue que nos quedamos con los frenos a un 50% y ahí bajamos el ritmo para cuidar y llegar a la meta con el auto entero\", señaló el chileno.</p>\n<p>Con su resultado de este domingo, <strong>Casale se mantiene en la séptima posición de la tabla general con un tiempo total de carrera de 33 horas, 11 minutos y 39 segundos</strong>, recortando su diferencia a 12 minutos para escalar a la sexta ubicación, ocupada por Puck Klaasse.</p>\n<p>Ahora, este lunes, <strong>el piloto nacional buscará seguir con su buen ritmo para avanzar posiciones enfrentando la octava especial del Dakar 2026,</strong> que tendrá un recorrido cronometrado de 481 kilómetros en la ciudad de Wadi Ad Dawasir, siendo la etapa más larga de esta edición de la carrera más dura del mundo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/casale-volvio-del-dia-de-descanso-con-un-top-ten-en-la-septima-etapa-del/2026-01-11/152042.html","streamUrl":null,"titleText":"Casale volvió del día de descanso con un top ten en la séptima etapa del Dakar","uid":"6eabfbc8-031d-47cd-8ed8-8c2763919f15","updateDate":"2026-01-11T18:20:42.000Z"},{"mainText":"<p>A dos meses exactos para el cambio de mando, la oposición continúa con las criticas hacia la <strong>Administración saliente del Presidente Gabriel Boric</strong>, mientras el futuro mandatario José Antonio Kast define su equipo ministerial.</p>\n<p>Durante las últimas semanas han surgido <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/kast-ya-tiene-parte-de-su-gabinete-definido-incluye-a-quiroz-en-hacienda/2026-01-06/141728.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diversos nombres para encabezar las carteras ministeriales</a>, todo en la espera de conocerse el diseño de gabinete de Kast el próximo martes 20 de enero.</p>\n<p>En ese sentido, el nuevo nombre que se levanta para encabezar la Cancillería es el actual <strong>gerente general del holding Quiñenco, Francisco Pérez Mackenna.</strong></p>\n<p>El diputado republicano <strong>Agustín Romero</strong> destacó que Pérez Mackenna <strong>\"tiene mérito, tiene conocimiento y experiencia para lo que necesitamos nosotros como país, que es volver a traer la inversión,</strong> pero la de verdad, pues, no solamente malls chinos ni que compren acciones de empresas, sino que se instalen aquí empresas importantes, que volvamos a tener una presencia regional importante en materia de inversión extranjera. Y eso requiere, obviamente, tener personas que estén orientadas a esa finalidad\".</p>\n<p>En esa línea, apuntó sobre los demás <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-kaiser-entrego-lista-de-cuadros-tecnicos-y-dejo/2026-01-06/224945.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nombres que han surgido para el equipo ministerial </a>que \"todos los que han surgido por la prensa, a mi juicio,<strong> tienen méritos, tienen experiencia</strong> y creo que les garantizan a los chilenos que van a asumir sus cargos ministeriales enfocados en solucionar sus problemas\".</p>\n<p>Por otro lado, el diputado Johannes Kaiser (PNL) descartó encabezar la cartera de Seguridad y de cualquier otro cargo ministerial, señalando que si fuera una persona interesante para ser ministro, ya habrían hablado con él.</p>\n<h2><strong><em>RN asegura que colaborarán con el próximo Gobierno</em></strong></h2>\n<p>Tras el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.clTras%20el%20tenso%20cruce%20entre%20Boric%20y%20Kast,%20desde%20la%20oposición%20insisten%20en%20las%20críticas%20a%20la%20gestión%20del%20actual%20Jefe%20de%20Estado.%20\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tenso cruce entre Boric y Kast</a>, desde la oposición insisten en las críticas a la gestión del actual Jefe de Estado.</p>\n<p>La secretaria general de Renovación Nacional,<strong> Andrea Balladares</strong>, criticó la gestión del actual Jefe de Estado y aseguró que colaborarán con el próximo Gobierno, apuntando a las principales urgencias que deberá tomar la siguiente Administración.</p>\n<p>\"Es evidente que el tema de seguridad es una urgencia y es una prioridad para todos los chilenos, tanto como el tema económico. Hoy día la incertidumbre de las familias de cómo llegar a fin de mes, no permite el poder proyectarse y estar tranquilo. Ahí hay dos primeros focos, pero <strong>además hacerse cargo de la poca gestión que ha tenido este gobierno en temas como salud, permisología y otros tantos que vamos a tener que llegar a abordar</strong>\", sostuvo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-gerente-general-de-quinenco-asoma-para-encabezar/2026-01-11/150753.html","streamUrl":null,"titleText":"Gabinete de Kast: Gerente general de Quiñenco asoma para encabezar Cancillería","uid":"1b6d8143-ada1-4314-a324-4ae9baed6c31","updateDate":"2026-01-11T18:07:53.000Z"}]
