[{"mainText":"<p>El chileno <strong>Nicolás Massú,</strong> coach de <strong>Hubert Hurkacz</strong> a través de sus redes sociales, expresó este domingo, lunes en Australia, su agradecimiento al equipo de Polonia, por haber sido parte del proceso durante la <strong>United Cup,</strong> torneo en donde el<strong> cuadro europeo perdió la final ante Estados Unidos.</strong></p>\n<p><strong>\"Gran semana junto a este equipo de increíbles personas y atletas.</strong> Orgulloso del trabajo de cada uno. Gracias por hacerme parte de ustedes.<strong> Éxito en 2025 para todos</strong>\", escribió Massú en su Instagram.</p>\n<p>En la imagen, Massú aparece junto a<strong> Hurkacz, Iga Swiatek</strong> y el resto del equipo de Polonia, posando con las medallas de plata en el \"Ken Rosewall\" Arena de Sídney.</p>\n<p>El próxmo desafío de Massú será con Hurkacz, 16° del ranking ATP, en el <strong>Abierto de Australia,</strong> primer Grand Slam de la temporada.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEdqZ1HSGfh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEdqZ1HSGfh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicolas Massu (@massunico)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/n-massu/nicolas-massu-agradecio-a-polonia-por-ser-parte-del-equipo-en-la-united/2025-01-05/214008.html","streamUrl":null,"titleText":"Nicolás Massú agradeció a Polonia por ser parte del equipo en la United Cup","uid":"4104d4d5-dedb-41d5-9490-21db84db73ae","updateDate":"2025-01-06T00:29:00.000Z"},{"mainText":"<p>Excancilleres de diez países de América Latina expresaron su<strong> \"pleno respaldo\" a la posición de Panamá sobre el canal interoceánico</strong>, que consideran un \"activo estratégico\", tras la queja del presidente electo de Estados Unidos, <strong>Donald Trump</strong>, de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-anuncio-a-su-embajador-en-panama-e-insistio-en-la-estafa-del/2024-12-25/191523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>exigirá su devolución si no se reducen las tarifas que se cobran para su tránsito</strong></a>.</p>\n<p>Así lo manifestaron en un comunicado divulgado este domingo en el que validan la postura del Gobierno y el pueblo panameño \"en su firme afirmación de que <strong>la soberanía e independencia de Panamá sobre el canal interoceánico no son negociables</strong>\".</p>\n<p>\"Es indiscutible que la República de Panamá y su gente han gestionado el Canal con responsabilidad, garantizando su aporte al comercio marítimo internacional y al desarrollo económico global,<strong> lo cual constituye un símbolo de autonomía y orgullo latinoamerican</strong>o\", señalaron los firmantes, entre quienes se encuentran los excancilleres panameños<strong> José Miguel Alemán</strong>, <strong>Ricardo Alberto Arias</strong>, <strong>Samuel Lewis</strong>, <strong>Erika Mouynes</strong> e <strong>Isabel de Saint Malo</strong>.</p>\n<h2><span ><em><strong>Un respaldo a los tratados firmados</strong> </em></span></h2>\n<p>El comunicado recuerda que \"los Tratados Torrijos-Carter, firmados entre Estados Unidos y Panamá en 1977 (...) <strong>establecieron un cronograma para la transferencia del Canal y sus áreas adyacentes al control panameño</strong>\" que se concretó hace 25 años, el 31 de diciembre de 1999.</p>\n<p>\"Este acuerdo histórico fue el resultado de una prolongada y decidida lucha del pueblo panameño, apoyada por una amplia solidaridad internacional\", señalan los firmantes.</p>\n<p>Igualmente reafirman su \"<strong>solidaridad con Panamá y su pueblo</strong>, apoyando su legítima defensa de la soberanía sobre este valioso activo estratégico\".</p>\n<p>El documento lleva también la firma de los excancilleres María Ángela Holguín y María Emma Mejía<strong> (Colombia)</strong>; Jorge Castañeda, José Antonio Meade, Claudia Ruiz Massieu y Bernardo Sepúlveda Amor<strong> (México)</strong>.</p>\n<h2><span ><em><strong>Varios exministros de RREE chilenos entre los firmantes</strong></em></span></h2>\n<p>Igualmente los suscriben los exministros de Relaciones Exteriores chilenos<strong> Mariano Fernández</strong>,<strong> Alejandro Foxley</strong>,<strong> Alfredo Moreno</strong>,<strong> Heraldo Muñoz</strong>,<strong> Ignacio Walker y José Miguel Insulza</strong>, este último también exsecretario general de la Organización de Estados Americanos (OEA).</p>\n<p>Completan la lista de firmantes los excancilleres Luis Gallegos <strong>(Ecuador)</strong>; Diego García Sayán <strong>(Perú)</strong>; Manuel A. González y Roberto Tovar Faja <strong>(Costa Rica)</strong>; Eladio Loizaga y José Antonio Moreno Rufinelli<strong> (Paraguay)</strong>; Susana Malcorra<strong> (Argentina)</strong>; Rodolfo Nin Novoa <strong>(Uruguay)</strong> y Aloysio Nunes <strong>(Brasil)</strong>.</p>\n<p>Los comentarios de Trump sobre el Canal de Panamá causaron <strong>un revuelo mayúsculo a finales de diciembre</strong> al amenazar con recuperar esa vía interoceánica si no se reducen las tarifas que cobran al comercio de Estados Unidos para transitarlo.</p>\n<p>El presidente de Panamá,<strong> José Raúl Mulino</strong>, ha sido enfático al <strong>defender la soberanía de su país sobre el Canal</strong> y señalar que los peajes no se van a bajar porque \"no se hacen al antojo de los presidentes (de Panamá) y del administrador\" de la vía sino que se fijan en un \"proceso público y abierto\" en el que participan clientes y otros actores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/panama/excancilleres-latinoamericanos-expresan-pleno-respaldo-a-la-soberania/2025-01-05/212133.html","streamUrl":null,"titleText":"Excancilleres latinoamericanos expresan \"pleno respaldo\" a la soberanía panameña del Canal","uid":"9a9b788f-a9ce-4fd2-8da3-5ac9696c7788","updateDate":"2025-01-06T00:28:00.000Z"},{"mainText":"<p><strong>Atlhetic Club y FC Barcelona</strong> se enfrentarán este miércoles 8 de enero en el King Abdullah Sports City de Riad, Arabia Saudita, por la semifinal de la <strong>Supercopa de España</strong>.</p>\n<p>El último enfrentamiento oficial entre ambos equipos se dio el 24 de agosto del 2024 por la segunda fecha de esta temporada de La Liga, <strong>donde los \"culés\" triunfaron por un marcador de 2-1 en el Estado Olímpico Lluís Companys</strong>.</p>\n<p>El encuentro está pactado para las 16:00 horas (19:00 GMT) de este miércoles 8 de enero y será transmitido en televisión por <strong>DirecTV Sports</strong>, mientras que en streaming, en la plataforma <strong>DGO</strong>.</p>\n<p>Todos los detalles los podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-la-semifinal-entre-athletic-de-bilbao-y-barcelona-en/2025-01-05/173840.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la semifinal entre Athletic de Bilbao y Barcelona en la Supercopa de España?","uid":"09da4b57-0b23-4012-900b-f9f3ab7ad447","updateDate":"2025-01-06T00:22:00.000Z"},{"mainText":"<p><strong>Real Madrid y RCD Mallorca</strong> se enfrentarán este jueves 9 de enero en el King Abdullah Sports City de Riad, Arabia Saudita, por la semifinal de la <strong>Supercopa de España</strong>.</p>\n<p>El último enfrentamiento oficial entre ambos equipos se dio el 18 de agosto del 2024 por la primera fecha de esta temporada de La Liga, <strong>donde empataron 1-1 en el Estado Son Moix.</strong></p>\n<p>El encuentro está pactado para las 16:00 horas (19:00 GMT) de este jueves 9 de enero y será transmitido en televisión por <strong>DirecTV Sports</strong>, mientras que en streaming, en la plataforma <strong>DGO</strong>.</p>\n<p>Todos los detalles los podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-la-semifinal-entre-real-madrid-y-mallorca-en-la/2025-01-05/174223.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la semifinal entre Real Madrid y Mallorca en la Supercopa de España?","uid":"4bf0b661-77f3-4984-83b6-80a57b71811b","updateDate":"2025-01-06T00:19:00.000Z"},{"mainText":"<p>El debut de <strong>Cristian Garin</strong> en la qualy del<strong> Abierto de Australia</strong> <strong>se retrasó</strong> este domingo, por culpa de las intensas lluvias que caen en Melbourne.</p>\n<p>Garin, 152° en el ranking ATP, debía enfrentar al boliviano<strong> Murkel Dellien</strong> (183°) a las 20:00 horas de nuestro país, pero por culpa de las lluvias, la organización determinó que arrancará no antes de las<strong> 23:00 horas (02:00 GMT, 13:00 horario local en Australia).</strong></p>\n<p>Garin y Dellien jugarán en la<strong> cancha 16</strong> y será transmitido en la plataforma de streaming <strong>Disney+.</strong></p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/debut-de-cristian-garin-en-la-qualy-del-abierto-de-australia-se-retraso/2025-01-05/204508.html","streamUrl":null,"titleText":"Debut de Cristian Garin en la qualy del Abierto de Australia se retrasó por lluvia","uid":"55d577c5-72f6-45d6-8a7e-54f66744d58d","updateDate":"2025-01-05T23:44:00.000Z"},{"mainText":"<p>Las <strong>ventas de cannabis para uso recreativo en el estado de Nueva York han superado esta semana los 1.000 millones de dólares acumulados</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/nueva-york/asi-se-ve-la-primera-cosecha-de-marihuana-que-esta-lista-para-venderse/2022-12-03/122711.html#gal_id&slide=foto_12\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde su legalización en el año 2022</a>, según anunció este domingo la gobernadora Kathy Hochul.</p>\n<p>La gobernadora demócrata señaló en su cuenta de X que las ventas de cannabis legal \"<strong>se han disparado</strong>\" después de que las autoridades aplicaran mano dura este año contra las tiendas sin licencia que proliferaron tras la apertura del mercado, sobre todo en la Gran Manzana.</p>\n<p>La Oficina de Gestión del Cannabis adelantó el hito en un comunicado este pasado jueves y lo atribuyó a <strong>los casi 300 dispensarios legales de cannabis operativos</strong>, agregando que solo en 2024 las autoridades cerraron 450 tiendas ilegales y decomisaron casi 8 toneladas de productos.</p>\n<p>Las ventas de cannabis -procedente de la planta de la marihuana- son una baza fiscal para el estado, que <strong>en el ejercicio 2023 obtuvo unos 80 millones de dólares en impuestos y comisiones</strong>, y a mitad del ejercicio 2024 ya sumaba 67 millones, según la nota.</p>\n<h2><span ><em><strong>Aún lejos de California</strong></em></span></h2>\n<p>Pese a todo, <strong>Nueva York está lejos de otros mercados de cannabis consolidados en Estados Unidos</strong>,<strong> como California</strong>, el estado con las mayores ventas en el país, que ascendieron a <strong>unos 4.400 millones de dólares solo en 2023</strong>, según los últimos datos disponibles.</p>\n<p>El <strong>desarrollo del mercado de cannabis en Nueva York ha sido más lento de lo esperado</strong>, pues el uso recreativo se legalizó en 2021 pero la primera tienda no abrió hasta finales de 2022, y la entrega de licencias va ligada a políticas de reinserción social de grupos desfavorecidos.</p>\n<p>La Oficina ha aprobado o entregado 5.250 licencias en los dos últimos años -que abarcan toda la cadena de suministro, desde el cultivo y el procesamiento hasta la venta y distribución- y buena parte de ellas han sido para negocios creados por mujeres y minorías raciales, indica la nota.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/venta-de-cannabis-en-nueva-york-supero-los-mil-millones-dolares-desde/2025-01-05/202555.html","streamUrl":null,"titleText":"Venta de cannabis en Nueva York superó los mil millones dólares desde legalización en 2022","uid":"2b573aa5-f6d9-404a-9687-4556dcfa467f","updateDate":"2025-01-05T23:42:00.000Z"},{"mainText":"<p>El piloto checo <strong>Martin Macik</strong> marcó el mejor tiempo provisional en la categoría de camiones en la<strong> primera parte de la segunda etapa de la 47 edición del Rally Daka</strong>r con un tiempo de 8:54:00 y una ventaja de 2:12 con respecto a su compatriota Ales Loprais y 13:43 por delante del lituano Vaidotas Zala, que dominó algunos tramos de la jornada.</p>\n<p>El líder, el neerlandés <strong>Mitchel Van Den Brink,</strong> pasó apuros durante la primera parte de la crono de 48 horas <strong>y perdió casi media hora</strong>, por lo que <strong>el primer puesto del Dakar en la clasificación general virtual está en manos de Macik.</strong></p>\n<p>Este empresario de 35 año dpgs obtuvo su primera victoria en la general de camiones en el Dakar de 2024, convirtiéndose así en el primer piloto de la República Checa en ganar en esta categoría desde que lo consiguiera el legendario Karel Loprais en 2001.</p>\n<p>Además de conquistar el Dakar en 2024, Martin y sus tripulantes ganaron también la Baja Aragón y el Rallye de Marruecos, en el que probaron su nuevo camión y ganaron todas las etapas.</p>\n<p>Martin ha seguido la estela de su padre Martin Macík, quien debutó en el Dakar en 2003 y llegó a ser cuarto en 2010. Juntos fundaron el equipo MM Technology y empezaron a construir sus propios camiones en un taller en la ciudad de Sedlčany.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/el-checo-martin-macik-domina-en-camiones-y-es-el-lider-virtual-del-rally/2025-01-05/202432.html","streamUrl":null,"titleText":"El checo Martin Macik domina en camiones y es el líder virtual del Rally Dakar","uid":"ac3da28e-d208-415a-8fbf-3767359d352b","updateDate":"2025-01-05T23:23:00.000Z"},{"mainText":"<p><strong>Sergio Elías</strong>, presidente de la Federación de Tenis, tuvo una extensa entrevista en las \"Tardes Deportivas\" de <strong>Cooperativa Deportes</strong> y aprovechó la instancia para repasar lo que será <strong>el desarrollo del deporte blanco en Chile durante este 2025.</strong></p>\n<p>\"Hemos trabajado arduamente para una revolución en el tenis de menores, ya que <strong>agregamos la categoría G3 y G4 a modo de una segunda división en formato regional.</strong> Con el sistema abierto, cualquier jugador entraba y eso no daba espacio para que los de menor nivel se desarrollaran, por lo que ahora tendrán que buscar puntos <strong>para subir a la G2 y G1</strong>\", aclaró.</p>\n<p>Tras esto, el directivo sostuvo: \"<strong>Este es el cambio más importante en los últimos ocho años</strong> y al <strong>hacer una competencia de mejor nive</strong>l esperamos que eso se refleje más adelante. Los torneos se jugarán en la misma fecha para que los mejores no estén siempre y dejen fuera a los de menor ranking\".</p>\n<p>Así mismo, Sergio Elías apuntó que: \"También vamos a concretar un acuerdo para un <strong>centro de rendimiento que cuente con 12 a 16 canchas</strong>. Todo se va para allá, pero no puedo adelantarte mucho hasta que tengamos la autorización<strong> en la comuna de Las Condes</strong> para trabajar sobre el sector de Padre Hurtado\".</p>\n<p>\"Así mismo, queremos cerrar la programación con los torneos futuro para darle tiraje a los jugadores que salen para obtener sus primeros puntos en el ATP. Por esto, <strong>cada jugador va a tener que estar afiliado a la Fetech</strong> para poder competir tanto en la categoría joven o adulta\", complementó.</p>\n<p>Respecto a la realización de eventos, el directivo aseguró: \"Primero partimos con dos en enero. <strong>En Santiago y San Rafael, para después partir a alguna región</strong>. Concepción siempre se ofrece y la idea es descentralizarlo y llevarlo desde Arica a Magallanes\".</p>\n<p>Finalmente, Sergio Elías descartó la posibilidad de contar con un juvenil para la Copa Davis: \"Desgraciadamente se rebajaron los premios y lo que se va a recibir no alcanzará para cubrir los costos. <strong>Gracias al IND pudimos hacer el viaje y no nos da</strong>, porque cinco jugadores más el capitán son los oficiales para ir a Bélgica\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/federacion-de-tenis-de-chile/sergio-elias-presidente-de-la-fetech-hicimos-el-cambio-mas-importante/2025-01-05/201846.html","streamUrl":null,"titleText":"Sergio Elías, presidente de la Fetech: Hicimos el cambio más importante en los últimos ocho años","uid":"312219f5-0812-4b78-aa5d-706e67d1efc1","updateDate":"2025-01-05T23:13:00.000Z"},{"mainText":"<p>Tras <strong>el accidente de tránsito ocurrido en Zapallar</strong>,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/accidente-de-transito-dejo-dos-argentinos-fallecidos-en-zapallar/2025-01-04/233631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> en el que murieron tres turistas de nacionalidad argentina</strong></a>, el Ministerio Público confirmó que<strong> el conductor chileno involucrado fue dejado en libertad este domingo</strong>.</p>\n<p>Según explicó la <strong>fiscal Constanza Díaz</strong>, este sujeto \"sería responsable del delito de manejo bajo la influencia del alcohol\", pero<strong> no tendría \"responsabilidad en ninguna de las muertes de los ocupantes del otro vehículo\"</strong>.</p>\n<p>En detalle, precisó que el conductor del otro vehículo, de matrícula argentina,<strong> fue considerado el responsable del accidente</strong>.</p>\n<p>Según establecieron las primeras diligencias policiales, este hombre<strong> no cedió el derecho preferente de paso</strong>, provocando una \"maniobra errónea\" que terminó con la fatal colisión.</p>\n<p>De acuerdo con los antecedentes proporcionados por la Fiscalía, el conductor chileno presentó <strong>un nivel de alcohol en sangre de 0,55 gramos por litro</strong>, por lo que quedó apercibido. Además, se investiga su paso por la comuna de Zapallar, ya que se encuentra residenciado en Santiago.</p>\n<p>En primera instancia, se constató la muerte de dos personas: <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/rugby/internacional/los-pumas-enviaron-sus-condolencias-por-la-muerte-del-exrugbista-luis/2025-01-05/124631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Rito Irañeta, exjugador de Los Pumas</strong></a>; y su esposa <strong>Andrea Raganatto</strong>.</p>\n<p>Mientras que este domingo, la Delegación Presidencial de Petorca confirmó el fallecimiento de <strong>Maite Irañeta</strong>, hermana del otrora deportista, en el Hospital Quillota-Petorca.</p>\n<h2><strong><em><span >Alcalde reiteró el llamado al cuidado</span></em></strong></h2>\n<p>El alcalde de Zapallar, <strong>Gustavo Alessandri,</strong> lamentó el fatal accidente y llamó a la conducción responsable, sobre todo considerando que se trata de <strong>una comuna donde aumenta de manera considerable la población flotante en época estival</strong>.</p>\n<p>\"Solo pedir mayor prudencia, mayor respeto por la vida. Estamos trabajando en conjunto, pero el principal responsable de la propia vía es uno.<strong> Tomamos todas las medidas</strong>,<strong> pero no sirve de nada si no nos cuidamos ni nos protegemos entre nosotros</strong>\", analizó el jefe comunal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/conductor-ebrio-que-protagonizo-fatal-accidente-en-zapallar-quedo-en/2025-01-05/200041.html","streamUrl":null,"titleText":"Conductor ebrio que protagonizó fatal accidente en Zapallar quedó en libertad","uid":"563e1bef-25f7-4c12-b8e3-41b9f632b6b9","updateDate":"2025-01-05T23:06:00.000Z"},{"mainText":"<p><strong>Tottenham </strong>recibirá este miércoles 8 de enero en el Tottenham Hotspur Stadium a <strong>Liverpool</strong> por la semifinal ida de la <strong>Copa de la Liga de Inglaterra</strong>.</p>\n<p>El último enfrentamiento oficial entre ambos equipos se dio el 22 de diciembre del 2024 por la fecha 17 de esta temporada de la Premier League,<strong> donde los \"reds\" triunfaron por un marcador de 6-3 en el mismo estadio</strong>.</p>\n<p>El encuentro está pactado para las 17:00 horas (20:00 GMT) de este miércoles 8 de enero y será transmitido en televisión por <strong>ESPN</strong>, mientras que en streaming, en la plataforma <strong>Disney+</strong>.</p>\n<p>Todos los detalles los podrás seguir en<strong> Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-la-ida-de-semifinales-entre-tottenham-y-liverpool-en/2025-01-05/170728.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la ida de semifinales entre Tottenham y Liverpool en la Copa de la Liga?","uid":"6c65096d-083a-4c2f-bbba-94d885f2ff39","updateDate":"2025-01-05T22:58:00.000Z"},{"mainText":"<p ><strong>Arsenal</strong> recibirá este martes 7 de enero en el Emirates Stadium de Londres a <strong>Newcastle, </strong>por la ida de semifinales de la <strong>Copa de la Liga de Inglaterra</strong>.</p>\n<p >El último enfrentamiento oficial entre ambos equipos se dio el 2 de noviembre del 2024 por la fecha 10 de esta temporada de la Premier League,<strong> donde las \"urracas\" triunfaron por la mínima en el St. James Park</strong>.</p>\n<p >El encuentro está pactado para las 17:00 horas (20:00 GMT) de este martes 7 de enero y será transmitido en televisión por <strong>ESPN</strong>, mientras que en streaming, en la plataforma <strong>Disney+</strong>.</p>\n<p >Todos los detalles los podrás seguir online en <strong>Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/cuando-y-donde-ver-la-ida-de-semifinales-entre-arsenal-y-newcastle-en/2025-01-05/135031.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la ida de semifinales entre Arsenal y Newcastle en la Copa de la Liga?","uid":"f45cb482-b6c8-49a1-9c4f-a6f1265e3dfa","updateDate":"2025-01-05T22:52:00.000Z"},{"mainText":"<p>La <strong>Dirección General de Aeronáutica Civil (DGAC)</strong> informó este domingo sobre<strong> el cierre temporal de una de las pistas del Aeropuerto de Santiago debido a un incidente</strong> con una aeronave de la aerolínea DAP.</p>\n<p>A través de su cuenta en X, el organismo detalló que el problema se registró a las 14:01 horas, cuando el avión, identificado con la matrícula CC-CZP y sin pasajeros a bordo, <strong>sufrió un desperfecto en su tren de aterrizaje</strong>.</p>\n<p>\"Informamos que aeronave DAP matrícula CC-CZP sin pasajeros, al momento del aterrizaje a las 14:01 hrs. en Ap. AMB, <strong>reporta problemas de tren de aterrizaje</strong>,<strong> quedando en pista</strong>. Aerolínea y la DGAC en procedimiento para retiro a la brevedad. Pista 17R temporalmente cerrada\", señaló la DGAC en su comunicado, destacando que ya se activaron los protocolos necesarios para despejar la pista.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Informamos que aeronave DAP matrícula CC-CZP sin pasajeros, al momento del aterrizaje a las 14:01 hrs. en Ap. AMB, reporta problemas de tren de aterrizaje, quedando en pista. Aerolínea y <a href=\"https://twitter.com/DGACChile?ref_src=twsrc%5Etfw\">@DGACChile</a> en procedimiento para retiro a la brevedad. Pista 17R temporalmente cerrada.</p>\n— DGAC Chile (@DGACChile) <a href=\"https://twitter.com/DGACChile/status/1875977605234761931?ref_src=twsrc%5Etfw\">January 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Este incidente se suma a otro<strong> ocurrido el jueves 2 de enero en el mismo aeropuerto</strong>, donde un avión de la misma aerolínea, vuelo DAP 507, proveniente del Desierto de Atacama, presentó una falla hidráulica tras aterrizar.</p>\n<p>El aparato permaneció en la pista durante diez minutos antes de ser removido.</p>\n<p>A pesar de la repetición de estos problemas en tan pocos días, la DGAC aseguró que<strong> las medidas de seguridad permitieron gestionar ambos casos de manera eficiente</strong>, minimizando interrupciones en las operaciones del aeropuerto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/aviacion/desperfecto-mecanico-de-avion-obligo-el-cierre-de-pista-en-aeropuerto-de/2025-01-05/185721.html","streamUrl":null,"titleText":"Desperfecto mecánico de avión obligó el cierre de pista en Aeropuerto de Santiago","uid":"a3abc031-5a0d-4af2-a2dc-725f737d07d4","updateDate":"2025-01-05T21:59:00.000Z"}]
