[{"mainText":"Habrá dos películas nacionales compitiendo en la sección Forum y optando a otros premios.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/cine-chileno-tendra-fuerte-presencia-en-la-berlinale-2024/2024-02-14/125741.html","streamUrl":null,"titleText":"Cine chileno tendrá fuerte presencia en la Berlinale 2024","uid":"265b8a58-0ef7-44b4-87c5-55119bfd80bd","updateDate":"2024-02-14T16:07:00.000Z"},{"mainText":"Las fuertes lluvias que cayeron en los últimos días en el Estado de California dejaron a dos casas de lujo apunto de caer al mar. Una vista aérea de la zona muestra cómo las infraestructuras pasaron de estar varios metros adentro a quedar al borde de acantilados que se formaron tras los deslizamientos de tierra que se generaron por las precipitaciones. Pese a ello, las autoridades de Dana Point aseguraron que no existe peligro \"inmediato\" para las propiedades.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/casas-de-lujo-quedaron-al-borde-de-la-destruccion-tras-deslizamientos-de/2024-02-14/111729.html","streamUrl":null,"titleText":"Casas de lujo quedaron al borde de la destrucción tras deslizamientos de tierra en California","uid":"b580d9ff-8ebd-4389-9c40-702c2352f3ea","updateDate":"2024-02-14T15:50:00.000Z"},{"mainText":"Así lo reveló un preinforme de la Contraloría General de la República, que apunta a que no se han devuelto 990 millones de pesos. El gobernador Rodrigo Díaz dijo que está \"en trámite de los cobros de las pólizas y estamos ejerciendo acciones legales intentando recuperar parte del patrimonio que traspasamos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gore-biobio-entrego-mas-de-2-500-millones-a-la-fundacion-procultura/2024-02-14/115120.html","streamUrl":null,"titleText":"GORE Biobío entregó más de 2.500 millones a la fundación Procultura","uid":"cdef411f-0e5f-440f-aa70-a526a1d219fa","updateDate":"2024-02-14T15:47:00.000Z"},{"mainText":"El ministro de Transportes y Telecomunicaciones, Juan Carlos Muñoz, vistió junto al gerente general de Metro de Santiago, Felipe Bravo, el armado de la máquina tuneladora que será utilizada por primera vez para iniciar los túneles de la futura Línea 7 desde la comuna de Renca, con la que se realizan los primeros 6 kilómetros de la obra. Según explicó Bravo, en el lugar hay \"componentes de suelo que permiten que utilicemos esta metodología que es nueva para nosotros. A través de una máquina de grandes dimensiones, mide más de 105 metros, pesa 1.200 toneladas y tiene una rueda de corte de más de 10 metros de diámetro\". Esta nueva extensión de Metro conectará a la comuna de Renca -desde la estación Brasil hasta Estoril- con Vitacura, atravesando 8 comunas en alrededor de 37 minutos. Su inauguración está estimada para el 2028.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-utilizara-por-primera-vez-una-maquina-tuneladora-para-iniciar/2024-02-14/115608.html","streamUrl":null,"titleText":"Metro utilizará por primera vez una máquina tuneladora para iniciar trabajos de la Línea 7","uid":"1ca26856-8aee-48c7-ba0e-a7fff14b1bb1","updateDate":"2024-02-14T15:43:00.000Z"},{"mainText":"\"Feliz por hacer ese buen acto\", señaló el honesto trabajador.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/recolector-devolvio-un-bolso-con-27-millones-de-pesos-que-encontro-en/2024-02-14/111958.html","streamUrl":null,"titleText":"Recolector devolvió un bolso con 27 millones de pesos que encontró en Punta Arenas","uid":"b34b2692-a751-4b24-83b4-db7ab70f72f1","updateDate":"2024-02-14T15:38:00.000Z"},{"mainText":"En los últimos años, los restaurantes inteligentes han ganado una gran popularidad en algunas partes del mundo. En China, una empresa que lleva décadas desarrollando este tipo de tecnología ya ha construido cientos de restaurantes de fideos, en su mayoría sin personal, por todo el país con el objetivo de ofrecer una experiencia inolvidable a sus clientes.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/restaurantes-inteligentes-se-extienden-por-toda-china/2024-01-28/181933.html?=efectochina","streamUrl":null,"titleText":"Restaurantes inteligentes se extienden por toda China","uid":"b692e78b-4ea8-48fb-a4bb-6dff18a56c96","updateDate":"2024-02-14T15:37:00.000Z"},{"mainText":"Los intérpretes de \"Peligroso amor\" compartieron la noticia en su cuenta de Instagram.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/difuntos-correa-prepara-su-regreso-luego-de-diez-anos-vocalista/2024-02-14/120810.html","streamUrl":null,"titleText":"Difuntos Correa prepara su regreso luego de diez años: Vocalista original compartió anuncio","uid":"ba6c3a52-042b-4e98-ad25-3cb3a03f103c","updateDate":"2024-02-14T15:17:00.000Z"},{"mainText":"El Cuarto Juzgado de Garantía de Santiago acogió la octava solicitud de modificación de medidas cautelares para el otrora militante RN imputado por corrupción. Estaba en prisión preventiva en el Anexo Cárcel Capitán Yaber desde junio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exalcalde-raul-torrealba-deja-la-carcel-tras-ocho-meses/2024-02-14/115157.html","streamUrl":null,"titleText":"Exalcalde Raúl Torrealba deja la cárcel tras ocho meses","uid":"2f0ec3a0-aac6-40b9-bbbf-dfccd23de077","updateDate":"2024-02-14T15:08:00.000Z"},{"mainText":"El cantantes urbanos Gino Mella y Jairo Vera estrenaron un video del remix de \"El amor de tu vida\", en el que los chilenos comparten con Lenny Tavárez y Best, además de Yandel, el legendario puertorriqueño que hiciera dúo con Wisin.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/reggaeton/gino-mella-y-jairo-vera-estrenaron-video-con-yandel/2024-02-14/121752.html","streamUrl":null,"titleText":"Gino Mella y Jairo Vera estrenaron video con Yandel","uid":"2f70c032-5258-4e2c-8149-2be95bcdce7d","updateDate":"2024-02-14T15:05:00.000Z"},{"mainText":"Sus colaboradores entregaron una iniciativa que contempla reubicaciones, reconstrucción y plan preventivo valorizados en 700 millones de dólares. Entre otras medidas, contempla la radicación de 2.496 viviendas en campamentos y la relocalización de 677 casas ubicadas en los sectores más complejos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/exasesores-entregan-al-gobierno-la-ultima-propuesta-de-pinera/2024-02-14/112400.html","streamUrl":null,"titleText":"Exasesores entregan al Gobierno la última propuesta de Piñera","uid":"8da38c93-b6bb-44b8-b3f8-6e8b47a8bb36","updateDate":"2024-02-14T15:02:00.000Z"},{"mainText":"A 20 años de ese día, la numeróloga se confesó sobre el quiebre con el exfutbolista.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/kenita-larrain-recordo-entre-lagrimas-fallido-matrimonio-con-ivan/2024-02-14/110153.html","streamUrl":null,"titleText":"Kenita Larraín recordó entre lágrimas fallido matrimonio con Iván Zamorano","uid":"d2d4ba56-f0f5-44d8-b678-eb744c7c7448","updateDate":"2024-02-14T14:45:00.000Z"},{"mainText":"Desde el Gobierno insisten que la decisión de comprar 22 vehículos Lexus por la Corte Suprema es una decisión propia de la jurisdicción. El ministro subrogante de Justicia precisó que en el erario para este poder sólo aborda ítemes de forma general.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/caso-lexus-gobierno-remarca-que-poder-judicial-es-el-responsable-de-su/2024-02-14/113601.html","streamUrl":null,"titleText":"Caso Lexus: Gobierno remarca que Poder Judicial es el responsable de su presupuesto","uid":"406fe4d3-4adc-452a-9022-f52e2ec80073","updateDate":"2024-02-14T14:44:00.000Z"},{"mainText":"\"Siempre el mismo día\" es una miniserie basada en una película de 2011.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/que-ver-la-serie-ideal-para-este-dia-del-amor-esta-en-netflix/2024-02-14/113103.html","streamUrl":null,"titleText":"¿Qué ver? La serie ideal para este Día del Amor está en Netflix","uid":"6ebf6fe5-b841-4b4a-91fb-997d7f55027b","updateDate":"2024-02-14T14:44:00.000Z"},{"mainText":"El presidente salvadoreño respondió a un usuario de X y dijo que la \"tasa de encarcelamiento más alta del mundo\" va de la mano con ser el \"país más seguro del hemisferio occidental\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/no-es-ciencia-espacial-bukele-dio-la-formula-de-su-polemica/2024-02-14/105033.html","streamUrl":null,"titleText":"\"No es ciencia espacial\": Bukele dio la \"fórmula\" de su polémica política carcelaria","uid":"4f617d33-d727-478b-9d07-b384791f754b","updateDate":"2024-02-14T14:29:00.000Z"},{"mainText":"El Ministerio del Interior entregó 5 nuevas patrullas a Carabineros de Castro, en la Isla de Chiloé, para reforzar las labores preventivas de seguridad comunal. Autoridades municipales, policiales y presidentes de las juntas de vecinos y uniones comunales recibieron los vehículos, modelo Santa Fe de Hyundai, con tracción 4x4, un minicalabozo incorporado en su parte posterior y blindaje en sus vidrios.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/chiloe/carabineros-de-castro-recibio-5-nuevas-patrullas-todoterreno/2024-02-14/113025.html","streamUrl":null,"titleText":"Carabineros de Castro recibió 5 nuevas patrullas todoterreno","uid":"3b37710d-4587-4530-8f41-6855a0b90369","updateDate":"2024-02-14T14:14:00.000Z"}]
