[{"mainText":"\"Nos atacaron esta noche\", confirmó el alcalde de la capital rusa, Serguéi Sobyanin, quien informó que las estructuras afectadas corresponden a bloques de oficinas. En paralelo, defensas antiaéreas derribaron 25 drones ucranianos que intentaban atacar objetivos en la península de Crimea, según el Kremlin.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/drones-ucranianos-impactaron-dos-edificios-en-moscu/2023-07-30/005706.html","streamUrl":null,"titleText":"Drones ucranianos impactaron dos edificios en Moscú","uid":"5dcde36c-617b-4c12-883e-271331bdb650","updateDate":"2023-07-30T05:05:00.000Z"},{"mainText":"El temblor ocurrió pasadas las 22:00 horas de este sábado en la comuna de Arauco y tuvo una magnitud de 5,0.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/sismo-de-mediana-intensidad-se-sintio-entre-nuble-y-la-araucania/2023-07-29/224656.html","streamUrl":null,"titleText":"Sismo de mediana intensidad se sintió entre Ñuble y La Araucanía","uid":"34bc8a5b-895e-4544-b7b9-d680db8b933a","updateDate":"2023-07-30T02:53:00.000Z"},{"mainText":"La iniciativa está implementada en las 46 comunas del país que concentran los mayores índices de homicidios, a las que se agregarán Conchalí y Pedro Aguirre Cerda. Según el balance, las policías también han logrado la captura de 1.619 prófugos de la Justicia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/mas-de-3-400-detenidos-y-350-armas-incautadas-en-tres-meses-del-plan/2023-07-29/200423.html","streamUrl":null,"titleText":"Más de 3.400 detenidos y 350 armas incautadas en tres meses del Plan Calles Sin Violencia","uid":"cb4efa08-c56e-4802-8210-7e2c0ec9ee06","updateDate":"2023-07-30T02:31:00.000Z"},{"mainText":"\"Está en pelota\", comentó sorprendida una de las concursantes mientras presenciaba la hilarante situación.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/pincoya-tuvo-la-deshinibida-ocurrencia-de-lanzarse-desnuda-a-la-piscina/2023-07-29/214719.html","streamUrl":null,"titleText":"Pincoya tuvo la deshinibida ocurrencia de lanzarse desnuda a la piscina en \"Gran Hermano\"","uid":"2664b168-8c23-4e99-9783-a1ffc25eb7b4","updateDate":"2023-07-30T02:01:00.000Z"},{"mainText":"El siniestro involucró a tres vehículos, uno de los cuales chocó con la estructura vial, a la altura del sector Gabriela Poniente. Un menor de edad resultó herido de gravedad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/al-menos-dos-muertos-tras-accidente-en-la-autopista-acceso-sur-en-puente/2023-07-29/212602.html","streamUrl":null,"titleText":"Al menos dos muertos tras accidente en la autopista Acceso Sur en Puente Alto: Un auto quedó en llamas","uid":"9dc4400b-26a5-4504-a395-ad41b031edb9","updateDate":"2023-07-30T01:38:00.000Z"},{"mainText":"El fenómeno se desarrollará entre sábado y el lunes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/nuevas-marejadas-afectan-a-las-costas-del-pais/2023-07-29/210200.html","streamUrl":null,"titleText":"Nuevas marejadas afectan a las costas del país","uid":"cd91c35f-6016-4aa6-88e6-5fac0ffbdc15","updateDate":"2023-07-30T01:02:00.000Z"},{"mainText":"La marcha rompió el cordón de seguridad, por lo que los agentes actuaron lanzando bombas lacrimógenas y perdigones, en Lima. Este sábado familiares de fallecidos en la crisis reclamaron justicia y la renuncia de la presidente Dina Boluarte.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/manifestantes-y-la-policia-peruana-se-enfrentaron-durante-homenaje-a-los/2023-07-29/171116.html","streamUrl":null,"titleText":"Manifestantes y la policía peruana se enfrentaron durante homenaje a los muertos en protestas","uid":"890ff7bc-1737-404c-8d39-1c949189b8d6","updateDate":"2023-07-30T00:02:00.000Z"},{"mainText":"Denuncia que el objetivo de la Comunidad Económica de Estados de esa región, que convocó a una cumbre, es la validación \"de un plan de agresión\" contra el país. Los militares nigerinos advierten su \"fuerte determinación\" a defender la \"patria\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/niger/niger-junta-golpista-acusa-que-el-africa-occidental-promovera-una/2023-07-29/185214.html","streamUrl":null,"titleText":"Níger: Junta golpista acusa que el África Occidental promoverá una \"intervención militar\"","uid":"b12bcea1-5153-4e75-a6a4-d858cc3337ef","updateDate":"2023-07-29T23:49:00.000Z"},{"mainText":"La Asociación de Víctimas de Violencia Rural y el Partido Republicano realizaron este sábado una reducida manifestación \"Por la Paz\" en Temuco, Región de La Araucanía. La senadora Carmen Gloria Aravena, que representa a la zona y desde hace algunos meses milita en la tienda, relevó que fue \"una expresión pacífica, que demanda la necesidad de recuperar la paz en la Macrozona Sur y reparar a las víctimas de la violencia terrorista\". El presidente de la Asociación de Víctimas, Alejo Apraiz, recordó que \"tuvimos hace poco una consulta en La Araucanía donde el 96,3% de los que votaron dicen que necesitamos una ley de reparación a víctimas\". Sin embargo, \"lamentablemente, por ser una ley que necesita recursos públicos, tiene que ser auspiciada por el Presidente de La República, y él ha hecho oídos sordos al respecto\", pese a que -aseguró- ya se le hizo llegar, por varios medios, una propuesta al Gobierno.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/victimas-de-violencia-rural-de-la-araucania-acusan-oidos-sordos-del/2023-07-29/181151.html","streamUrl":null,"titleText":"Víctimas de violencia rural de La Araucanía acusan \"oídos sordos\" del Gobierno sobre ley de reparación","uid":"4ab308f5-e4b0-4c3f-ac79-dc025be1196c","updateDate":"2023-07-29T22:44:00.000Z"},{"mainText":"La fallecida estrella no quería que la industria sacara provecho de su legado y se lo hizo saber a sus descendientes.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/el-mensaje-que-sinead-o-connor-dejo-a-sus-hijos-antes-de-morir-antes/2023-07-29/182308.html","streamUrl":null,"titleText":"El mensaje que Sinead O'Connor dejó a sus hijos antes de morir: \"Antes de marcar al 911, llamen a mi contador\"","uid":"6bee46d8-3348-432b-a0eb-594519956466","updateDate":"2023-07-29T22:22:00.000Z"},{"mainText":"El jefe de los paramilitares, Yevgueni Prigozhin, confirmó la llegada de sus tropas a la República Centroafricana para resguardar un referéndum constitucional. En una cumbre esta semana, el presidente Vladímir Putin prometió seguridad al Sahel, donde Rusia mantiene un pulso con Estados Unidos y Francia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/el-grupo-wagner-volvio-a-africa-un-mes-despues-de-su-rebelion-contra-el/2023-07-29/171711.html","streamUrl":null,"titleText":"El Grupo Wagner volvió a África un mes después de su rebelión contra el Kremlin","uid":"5c920d0b-665b-4423-ac1b-b283e20da9d1","updateDate":"2023-07-29T22:13:00.000Z"},{"mainText":"Fue mordido en la zona cervical y sus piernas mientras realizaba labores de inspección y limpieza. La víctima de 72 años se encuentra en la Unidad de Cuidados Intensivos del hospital de la comuna..","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/propietario-de-zoologico-se-encuentra-grave-tras-ataque-de-tigre-en-los/2023-07-29/164655.html","streamUrl":null,"titleText":"Propietario de zoológico se encuentra grave tras ataque de tigre en Los Ángeles","uid":"c1e51eb8-ed91-4e99-87bc-19217df4e243","updateDate":"2023-07-29T21:02:00.000Z"},{"mainText":"El mismo sujeto alertó a Carabineros de la presencia de un objeto que sería explosivo en la intersección de Avenida Perú con John Kennedy, en la comuna mencionada. El hombre señaló que el artefacto fue dejado por otra persona, sin embargo, Carabineros revisó las cámaras y se percató que había sido él mismo el que dejó el aparato.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/funcionario-municipal-de-la-florida-detenido-por-dejar-artefacto/2023-07-29/164019.html","streamUrl":null,"titleText":"Funcionario municipal de La Florida detenido por dejar artefacto explosivo en la vía pública","uid":"a0a2fd6c-4f06-484c-8db1-e9da9a4d64a2","updateDate":"2023-07-29T20:50:00.000Z"},{"mainText":"El contrato con la empresa de limpieza terminó hace un mes. Este lunes 31 de julio el municipio deberá entregar un plan de contingencia para limpiar las calles.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/seremi-de-salud-oficio-a-alcalde-de-antofagasta-por-acumulacion-de/2023-07-29/162034.html","streamUrl":null,"titleText":"Seremi de Salud ofició a alcalde de Antofagasta por acumulación de basura en la ciudad","uid":"b20f84f4-390f-4e54-a9a9-1fa9d12f5733","updateDate":"2023-07-29T20:33:00.000Z"}]
